{
  "full_text":{
    "0":"climate tech?\n12:04 PM · Nov 18, 2 #USDC #Bitcoin #Layer2 #Altcoins #FreeNFT",
    "1":"you got in at a good time in the #Bitcoin life whats yr thoughts on reports from Russia they may follow china and remove #Bitcoin ? due to concern of its affect\/threat on their monetary system...",
    "2":"@PeterSchiff It tells me to by more gold as well as have more bitcoin on the side.  Either way having a big physical gold bar is awesome.",
    "3":"@xiaowang1984 @PriceSmith8 Offered to talk to her when the episode wasn’t finished… as did many of us who are using bitcoin as an environmental tool. She answered none of us.",
    "4":"Nearly five years ago, Mike Adams, the Health Ranger, released a video mocking Bitcoin and what he called “crypto-lunacy.” In light of the recent events surrounding the collapse of FTX, that video – watch below – is more relevant than ever.\nhttps:\/\/t.co\/S32lnfmZnk",
    "5":"Bitcoin’s sudden drop in value, triggered by the collapse of cryptocurrency exchange company FTX, dealt a “deadly blow” to the Central American nation of El Salvador.\nhttps:\/\/t.co\/PjSebmdha0",
    "6":"@Bitcoin39825903 I’ve read his books and essays… and he recently wrote about his banks are way worse than bitcoin. (Still overall fuddish.) haven’t given up on him.",
    "7":"#crypto #bitcoin #altcoin #NFTs #btc #eth #xrp\nFTX’s advisers find just a fraction of company’s crypto as new CEO reveals fund abuses\nSource : The Straits Times\nLink : https:\/\/t.co\/PjwkiYd8B8\nFor latest crypto news press Follow!",
    "8":"good news Elon, you’ve got all that lucrative, lucrative bitcoin in hand!",
    "9":"#Ethereum price update: \n\n#ETH $1206.9 USD\n#Bitcoin 0.07226028791554606 #BTC\n\nFollow for recent ETH price updates\n#altcoin, #cryptocurrency, #crypto",
    "10":"@WeAreBlueCrew I keep getting people who want to sell me Bitcoin or I can supposedly make a ton of money working from home",
    "11":"#Bitcoin fundamentally changes the way we bring value to the World",
    "12":"1₿ = $16843.82 0.97%📈\n\nDetails:\nChange: 📈162.17$\n24H Low = $16417.31🔻\n24H High = $16889.36💹\n\n#bitcoin #btc",
    "13":"Sign up for Coinbase using my link and we can each get $10 in Bitcoin https:\/\/t.co\/K5DzL58qZy",
    "14":"Current #Bitcoin Price is $16850 #BTC #Crypto",
    "15":"Tumbling bitcoin overshadows El Salvador's crypto conference https:\/\/t.co\/2De3gung6A",
    "16":"@nayibbukele 900 new bitcoin are minted every day 🤷‍♂️ and you are only going to buy 365 this year?",
    "17":"@RichardHeartWin #bitcoin not crypto",
    "18":"@JoelWBerry True. Christians need to learn how to save in and use #bitcoin. They will eventually freeze bank accounts. Can’t freeze #bitcoin. https:\/\/t.co\/vh7X6DsXLR",
    "19":"@AOC #bitcoin is honest money. Separate money and state!",
    "20":"@TimmayMN @TomCottonAR Lack of due diligence is the issue. Bad look to shake down #2 donor but should have been done. BTW #bitcoin is the life raft",
    "21":"Psilocybin Citadel 🍄 👁 🍄 \n🎶 Radio Free #Bitcoin🎶 R.E.M.\nhttps:\/\/t.co\/oWiE9qBrnF",
    "22":"@ETHpriest @austinmcraig @mickhagen @RyanSAdams #bitcoin is honest money. No CEO, no burning, no pre-mine. Proof of work means new money is earned.",
    "23":"@StealthQE4 Great news for Ontario teachers! #bitcoin only",
    "24":"@WHOAitsTyler I lost my metamask seed phrase hacked account uniswap not swapping validate not working failed lost bitcoin need help essay tutor for twitch emotes and gfx banner pay essay and sugar daddy and raca coin eth wallet stolen need need need I lost my metamask",
    "25":"@FourForti @bourbonni @RyanSAdams I totally respect your point of view. I suppose now I'm talking about Jack, a big proponent of Bitcoin, taking advantage of the recent centralized Ponzi scheme, to go on the air and cry foul, begging the powers that be to save us from ourselves.\n\ndo not see BTC culture caring 😞",
    "26":"to make an extensive announcement and give users at least a week and more like a month to prepare for the shutdown. stop spreading useless fear misinformation",
    "27":"idk why people keep spreading misinformation twitter is shutting down. i want everyone to realize that twitter is a multi billion dollar company, people from all over the world use it and it’s home to 436M users. for a company of that size to just shut down it would have (1\/2)",
    "28":"@leahstokes @degreespod If you put in the hard work to understand 1.) why “Bitcoin not crypto” and 2.) the argument for Bitcoin being good for smarter, better, faster energy policies, you’ll see how silly this Tweet is 🤷‍♂️",
    "29":"@el_crypto_prof I agree that #Bitcoin is not dead. However, it's not bottomed, yet, either.\n\nThe 2018-19 bear market lasted nearly 140 days from when Bitcoin started dropping from $6K in Nov '18 to when it recovered in Apr '19.\n\nMaybe we'll see $BTC bottom in December? https:\/\/t.co\/njYDTrngh3",
    "30":"@MustStopMurad It's worth noting the 2018-19 bear market lasted nearly 140 days from when Bitcoin started dropping from $6K to $3K in November 2018 to when it recovered in April 2019.\n\nWe're basically on the same timeline now. Maybe we'll see $BTC bottom in December? https:\/\/t.co\/48lbwwoC3f",
    "31":"bitcoin crypto musk tether FTX NFT .eth bets money wall street cryptocurrency binance beetlejuice beetlejuice beetlejuice candyman candyman candyman https:\/\/t.co\/hhRNUS2UXr https:\/\/t.co\/eVt7J3icdF",
    "32":"Bump topic about #Bitcoin https:\/\/t.co\/xvpAtC3pmc",
    "33":"@NFL mannn y’all ruined the fun",
    "34":"this is lame https:\/\/t.co\/7CYpmcgF8N",
    "35":"Closing bell market brief! \n$SPY $QQQ $VIX #bitcoin https:\/\/t.co\/GRJFjbvKbV",
    "36":"@testnam96016709 @DerekBoberic @kurtwuckertjr There is nothing scammy about how this tech is the original #bitcoin protocol in action and it’s AMAZING!!!  Instant micropayments on chain.  #smartcontracts   This is the bitcoin we knew it could be!!!  $BTC is a massive fail in this respect.  #lololasereyes😂🤣😂",
    "37":"Closing market brief! \n$SPY $QQQ $VIX #bitcoin https:\/\/t.co\/qyKxJDgKxA",
    "38":"@TychoBrahe Bitcoin reeks of a scam.",
    "39":"I think this is a good piece, but it's missing something major: the role of Tether as a central bank-like money printer to keep the whole bitcoin edifice up https:\/\/t.co\/6IPQgGbqjw",
    "40":"@KamVTV #bitcoin is the life raft",
    "41":"I just created an unbiased, unsponsored website to teach about how to self-custody your #Bitcoin. Please feel free to share with anyone who needs this vital info. https:\/\/t.co\/Nru0kUpsum",
    "42":"Those who with FTX got FTXed!\n\nDon't get FTXed\n\nHold your own #bitcoin  \n\nOnly keep #Bitcoin with centralized companies\nif you are will to lose it all.",
    "43":"@BikesandBitcoin @heatbit_com The fact that they didn't address these conversations in the explanation is troubling.  I suspect many people in the infancies of their bitcoin journey will buy, only to realize its not worth it without pool control.  Probably excessive unforeseen withdrawal fees too.",
    "44":"Regulations are not going to stop crooks.\nCrooks will still send Billions to  fund wars\nwith your money.\n\n#Bitcoin fixes this",
    "45":"with #Bitcoin you are not up or down. \nyou store your value in #Bitcoin\n\n#Bitcoin holds time, energy, value \n\nWHATEVER you are up or down measuring against,\nthat fiat will DIE over time.",
    "46":"@progressivebtcr Sometimes @Suitpossum is dead on. Great frenemy of bitcoin.",
    "47":"@Blockworks_ @Ornella_Hdz @dcanellis so what? your talking about selling #Bitcoin. nowhere in DCA do you sell. You never lose #Bitcoin. At some point Fiat dies and you keep stacking #Bitcoin. In #Bitcoin you are not up or down in VALUE storage. #Bitcoin is the VALUE.",
    "48":"YESSIR https:\/\/t.co\/44MCOASbAL",
    "49":"@We_Talk_Music @diamondswet999 @destroylonely https:\/\/t.co\/FCvIq9g03x",
    "50":"Bitcoin In Risk Off, Bear Market, Looking For A Bottom (Technical Analysis) - Seeking Alpha https:\/\/t.co\/NaI6VcaoDE",
    "51":"Bitcoin Could Drop Below $10000 In The Current Crypto Winter - Seeking Alpha https:\/\/t.co\/5Acwhj4mjF",
    "52":"@kenkeiter I was thinking the same thing. Buddy, got rich on bitcoin, bought a house with giant walk in closet, but then has nothing to put in the closet? Is that what happened?",
    "53":"Look at all these dumb ballers https:\/\/t.co\/8xnfPIfQyZ",
    "54":"@saylor @elonmusk @Twitter Twitter needs to make #Bitcoin the native currency so we can open up business fronts to sell products and services without permisson and censorship",
    "55":"@APompliano @APompliano it's tough to decipher all this but you've been around the block already, including myself.  It is what it is but as we all know bitcoin's not going away.",
    "56":"@TomerStrolight @BitcoinIsSaving How is Bitcoin secured then?",
    "57":"#Bitcoin captures energy into a distributed system of account that cannot be created or destroyed by a single centralized entity https:\/\/t.co\/okUQuw3kdF",
    "58":"@NeilJacobs DASH is more secure than bitcoin with CHAINLOCKS. I trust Dash over any other crypto. Bitcoin will always have a place in my heart",
    "59":"We've only been saying it all along.\nThere Bitcoin, and then there's everything else. https:\/\/t.co\/6bNeE0D1K1",
    "60":"@CitizenBitcoin OhhHhhHHhH nOOooOooO\nWe forgot to show everyone the Pacific Bitcoin dance! https:\/\/t.co\/hXJVJV6fnD",
    "61":"💥BREAKING: The City of Rio de Janeiro in Brazil will allocate 1% of the city's reserves to #Bitcoin",
    "62":"El precio actual de un #Bitcoin es de aproximadamente $16.540 https:\/\/t.co\/VNHom6he4j",
    "63":"With recent developments and everything going on in the cryptoverse, rise Bitcoin maximalist.  It's not going away anytime soon @jack @saylor @ErikVoorhees @APompliano.  Ethereum is cool too btw and has viable use cases that will fuel future app development  @VitalikButerin .",
    "64":"@UrbanKaoboy I can't even start to fathom the leveraging Saylor has done.\n\nThe interest payments alone are insane. At first, seeing the time frame the debt matures\/is due, I thought \"well, that's the time frame where the next bitcoin cycle should be topping out\" so it should, in theory 1\/2",
    "65":"@elonmusk Maybe because 'old school' media doesn't understand the whole Bitcoin thing or know or care what FTX is let alone that it melted down, I'm guessing few outside Twitter understand the whole cyber currency thing at all.",
    "66":"Interesting conversation\n@WholeMarsBlog @Kristennetten @BestLiveAudio\n\n#FTX #WEF #BITCOIN #GOLD #CBDC\n\nhttps:\/\/t.co\/jiuRZ8KbpE",
    "67":"@EneNoob woher weiß man ob Menschen in El Salvador den Bitcoin kaum nutzen?",
    "68":"@super_testnet @Sabathius000 @adam3us @CGasparino @CFTC @SBF_FTX The Bitcoin ledger is just a big database of published text messages.",
    "69":"@haydenzadams I sent an unusually large wire to BitInstant back in 2011 and got a call from my Credit Union asking WTF. I explained the situation, and they were cool with it, and they haven't bugged me since. I also labeled that account \"Bitcoin Fun\". No Problems. Credit Unions are rad.",
    "70":"Buy the dip!!!!! (Joke) @Bitcoin https:\/\/t.co\/K4hLfYZpSc",
    "71":"Buy the dip!!!!! @Bitcoin https:\/\/t.co\/K4hLfYZpSc",
    "72":"If you have money on #coinbase,  read the fine print.   #Bitcoin self-custody is the way. https:\/\/t.co\/VzcFYBQaCj",
    "73":"The most important #Bitcoin law that we need is to \"require 100% reserves\" on all #crypto #exchanges, with strict rules for the quality of those backing assets.",
    "74":"@Achillesg23 @APompliano you can't make a statement like that without explaining how YOU define ponzi and then telling us how Bitcoin fits that",
    "75":"@brennanhm @APompliano bad analogy:  expecting people to use Bitcoin is more like expecting them to use guns rather than spears  Or using satellite internet instead of CAT5 cable.",
    "76":"@APompliano an example:   Bitcoin mentioned in this video but misunderstood:  https:\/\/t.co\/SsTdhc1qQU",
    "77":"@CleanUpBitcoin You forget that once the price of electricity is too high, Bitcoin miners can selectively turn off their machines without affecting the bitcoin network.\n\nMining will become off-peak backfill loads operated by power producers, and will prices will remain lower per kWh.",
    "78":"@BitcoinNewslet1 @Gemini That’s great, despite this, you should listen to a few experts, who have devoted countless hours, in teaching other people to self custody bitcoin. @parman_the comes to mind. There are many others.",
    "79":"@onesien What part of the video makes you think of Bitcoin?",
    "80":"9 years ago today I bought my first Bitcoin. \n\nHappy Bitcoin Birthday to me! 🎂 https:\/\/t.co\/XsA7jlUxF5",
    "81":"@VitalikButerin This is exactly why I would choose #Bitcoin over Ethereum. The book Mastering Ethereum seems to dedicate the second half of the book to describing the many hacks and vulnerabilities of the overly complicated Ethereum crypto-system.\n\nKeep it simple, keep it #Bitcoin",
    "82":"@eLonmUSk can't be trusted ... @sbF_ftX... https:\/\/t.co\/iPRXWJGceh please come back after @bAnkRUptCydATa #Bitcoin  @blockchainhippy @VItALiKbutERiN $bTC $etH @nEiLjACObs' https:\/\/t.co\/gUOZlu2dzY ;) https:\/\/t.co\/VdanFWuvak @CoinbaseSupport @CoinDesk @cryptocom @chainlink @jACK ;) https:\/\/t.co\/phqnHGGdDa https:\/\/t.co\/enDWZlqCqX",
    "83":"@DylanLeClair_ @jack @GaryGensler taught the class on Blockchain &amp; money. The SEC that he leads, like @jackmallers said, needs to figure this out and start regulating, or GTFO of the way and let the free market figure it out. If bitcoin is sound money, then it should win by natural competition.",
    "84":"Still a hidden gem in Bitcoin. 💎 https:\/\/t.co\/lj9pMArZyU",
    "85":"@Calypsoipso you can get price discovery from something like Casa:   centralized exchanges using leverage and paper bitcoin isn't necessary",
    "86":"@leadlagreport #bitcoin only",
    "87":"@opinonhaver @cityafreaks It was all pretty harmless until the values started skyrocketing. If bitcoin had stayed under $100, it wouldn't be a huge energy suck and, honestly, it would work better as currency.",
    "88":"🫖 https:\/\/t.co\/WBoVLVatPx",
    "89":"@BTC_JackSparrow It means bitcoin is still Winning\nand most correct.",
    "90":"@PeterSchiff Just wait and see when Bitcoin becomes hackable with Quantum computing, its not if, its when...",
    "91":"@RJRCapital But bitcoin os such a good store of value….",
    "92":"People are going to make movies about this #Bitcoin Epoch",
    "93":"@JasonPLowery I have friends that lost out on this crypto madness. My fear is that they become disillusioned and turn away from the space entirely instead of learning from their mistake\n\nBitcoin has a steep learning curve. Can we fix that? No. You have to expend energy and focus.",
    "94":"looks like the magnet worked, I should be using it more i guess 😂😂😂lol$BTC #BTC #Bitcoin#cryptocrash",
    "95":"Dominoes are falling all over finance... The crypto contagion is not exclusive to that ecosystem(s.) Next up: legacy finance. If you have any crypto please move it to a defi platform cold wallet, etc. #ApesTogetherStrong #AMC #MOASS \n\nhttps:\/\/t.co\/prjUwSZr7S",
    "96":"It’s wild when you get txts from friends\/family about “omg bitcoin got hacked on FTX!? I thought Bitcoin is secure??”\n\nDamn we still early early FAMO 🤙🏿",
    "97":"#Ukraine is the second biggest government holder of #Bitcoin according to Blockdata. Does it make a difference to the defence effort?",
    "98":"We need a #Bitcoin exchange, that works with on-chain wallet addresses, where the user keeps their own keys.   All the exchange needs to do is be the BTC to USD conversion ramp.  Wouldn't that fix the paper Bitcoin problem?",
    "99":"@BTC_Elementary I want to encourage the pleb to get off their ass, read some documentation, and write software that future generations will depend on.\n\nNot your computer not your data. \n\nI don’t know what the fuck I’m doing, but if I can figure it out, I can help you figure it out.\n\n#Bitcoin"
  },
  "date":{
    "0":1668762306000,
    "1":1668759154000,
    "2":1668758837000,
    "3":1668754210000,
    "4":1668753666000,
    "5":1668753330000,
    "6":1668752165000,
    "7":1668752050000,
    "8":1668751716000,
    "9":1668751091000,
    "10":1668749229000,
    "11":1668749057000,
    "12":1668748489000,
    "13":1668748153000,
    "14":1668747489000,
    "15":1668745509000,
    "16":1668745476000,
    "17":1668744819000,
    "18":1668744472000,
    "19":1668744328000,
    "20":1668744166000,
    "21":1668743674000,
    "22":1668743442000,
    "23":1668742889000,
    "24":1668742599000,
    "25":1668739092000,
    "26":1668732404000,
    "27":1668732403000,
    "28":1668730639000,
    "29":1668727258000,
    "30":1668727005000,
    "31":1668724979000,
    "32":1668720155000,
    "33":1668720095000,
    "34":1668720056000,
    "35":1668719208000,
    "36":1668719193000,
    "37":1668719153000,
    "38":1668718076000,
    "39":1668715049000,
    "40":1668712664000,
    "41":1668711762000,
    "42":1668711351000,
    "43":1668711110000,
    "44":1668710869000,
    "45":1668710486000,
    "46":1668710291000,
    "47":1668710125000,
    "48":1668709378000,
    "49":1668709371000,
    "50":1668708573000,
    "51":1668708572000,
    "52":1668707773000,
    "53":1668706501000,
    "54":1668706180000,
    "55":1668705715000,
    "56":1668705041000,
    "57":1668704437000,
    "58":1668702304000,
    "59":1668701026000,
    "60":1668700934000,
    "61":1668700635000,
    "62":1668698165000,
    "63":1668697824000,
    "64":1668697064000,
    "65":1668684392000,
    "66":1668673329000,
    "67":1668671026000,
    "68":1668666120000,
    "69":1668664916000,
    "70":1668663506000,
    "71":1668663485000,
    "72":1668661492000,
    "73":1668661221000,
    "74":1668660729000,
    "75":1668660315000,
    "76":1668659840000,
    "77":1668659202000,
    "78":1668657973000,
    "79":1668657785000,
    "80":1668655154000,
    "81":1668653941000,
    "82":1668653616000,
    "83":1668652780000,
    "84":1668652711000,
    "85":1668652074000,
    "86":1668650751000,
    "87":1668650439000,
    "88":1668648467000,
    "89":1668647268000,
    "90":1668646282000,
    "91":1668645695000,
    "92":1668645580000,
    "93":1668645285000,
    "94":1668643879000,
    "95":1668643501000,
    "96":1668643202000,
    "97":1668642665000,
    "98":1668642289000,
    "99":1668641204000
  },
  "polarity":{
    "0":0.0,
    "1":0.2875,
    "2":0.4,
    "3":0.5,
    "4":0.28,
    "5":-0.05,
    "6":-0.1333333333,
    "7":0.3806818182,
    "8":0.875,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.08,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0681818182,
    "17":0.0,
    "18":0.35,
    "19":0.75,
    "20":-0.3268518519,
    "21":0.4,
    "22":0.3681818182,
    "23":0.5,
    "24":-0.5,
    "25":0.0,
    "26":-0.075,
    "27":-0.1555555556,
    "28":0.1020833333,
    "29":0.1,
    "30":0.1333333333,
    "31":0.0,
    "32":0.0,
    "33":0.3,
    "34":-0.5,
    "35":0.0,
    "36":0.1625,
    "37":0.0,
    "38":0.0,
    "39":0.1525,
    "40":0.0,
    "41":0.25,
    "42":0.3,
    "43":0.025,
    "44":0.0,
    "45":-0.1555555556,
    "46":0.3,
    "47":-0.1555555556,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.125,
    "53":-0.375,
    "54":0.0,
    "55":-0.3888888889,
    "56":0.0,
    "57":-0.0714285714,
    "58":0.2583333333,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.1166666667,
    "64":-0.21875,
    "65":0.0240740741,
    "66":0.5,
    "67":0.0,
    "68":0.0,
    "69":0.0728571429,
    "70":0.0,
    "71":0.0,
    "72":0.4166666667,
    "73":0.45,
    "74":0.0,
    "75":-0.1,
    "76":0.0,
    "77":0.16,
    "78":0.195,
    "79":0.0,
    "80":0.625,
    "81":0.0138888889,
    "82":0.1666666667,
    "83":0.32,
    "84":-0.1666666667,
    "85":0.0,
    "86":0.0,
    "87":0.4375,
    "88":0.0,
    "89":0.5,
    "90":0.0,
    "91":0.35,
    "92":0.0,
    "93":0.0,
    "94":0.5,
    "95":-0.3,
    "96":0.18125,
    "97":0.0,
    "98":0.6,
    "99":-0.2
  },
  "mean_polarity":{
    "0":0.0920527958,
    "1":0.0920527958,
    "2":0.0920527958,
    "3":0.0920527958,
    "4":0.0920527958,
    "5":0.0920527958,
    "6":0.0920527958,
    "7":0.0920527958,
    "8":0.0920527958,
    "9":0.0920527958,
    "10":0.0920527958,
    "11":0.0920527958,
    "12":0.0920527958,
    "13":0.0920527958,
    "14":0.0920527958,
    "15":0.0920527958,
    "16":0.0920527958,
    "17":0.0920527958,
    "18":0.0920527958,
    "19":0.0920527958,
    "20":0.0920527958,
    "21":0.0920527958,
    "22":0.0920527958,
    "23":0.0920527958,
    "24":0.0920527958,
    "25":0.0920527958,
    "26":0.0920527958,
    "27":0.0920527958,
    "28":0.0920527958,
    "29":0.0920527958,
    "30":0.0920527958,
    "31":0.0920527958,
    "32":0.0920527958,
    "33":0.0920527958,
    "34":0.0920527958,
    "35":0.0920527958,
    "36":0.0920527958,
    "37":0.0920527958,
    "38":0.0920527958,
    "39":0.0920527958,
    "40":0.0920527958,
    "41":0.0920527958,
    "42":0.0920527958,
    "43":0.0920527958,
    "44":0.0920527958,
    "45":0.0920527958,
    "46":0.0920527958,
    "47":0.0920527958,
    "48":0.0920527958,
    "49":0.0920527958,
    "50":0.0920527958,
    "51":0.0920527958,
    "52":0.0920527958,
    "53":0.0920527958,
    "54":0.0920527958,
    "55":0.0920527958,
    "56":0.0920527958,
    "57":0.0920527958,
    "58":0.0920527958,
    "59":0.0920527958,
    "60":0.0920527958,
    "61":0.0920527958,
    "62":0.0920527958,
    "63":0.0920527958,
    "64":0.0920527958,
    "65":0.0920527958,
    "66":0.0920527958,
    "67":0.0920527958,
    "68":0.0920527958,
    "69":0.0920527958,
    "70":0.0920527958,
    "71":0.0920527958,
    "72":0.0920527958,
    "73":0.0920527958,
    "74":0.0920527958,
    "75":0.0920527958,
    "76":0.0920527958,
    "77":0.0920527958,
    "78":0.0920527958,
    "79":0.0920527958,
    "80":0.0920527958,
    "81":0.0920527958,
    "82":0.0920527958,
    "83":0.0920527958,
    "84":0.0920527958,
    "85":0.0920527958,
    "86":0.0920527958,
    "87":0.0920527958,
    "88":0.0920527958,
    "89":0.0920527958,
    "90":0.0920527958,
    "91":0.0920527958,
    "92":0.0920527958,
    "93":0.0920527958,
    "94":0.0920527958,
    "95":0.0920527958,
    "96":0.0920527958,
    "97":0.0920527958,
    "98":0.0920527958,
    "99":0.0920527958
  },
  "subjectivity":{
    "0":0.0,
    "1":0.4875,
    "2":0.4485714286,
    "3":0.5,
    "4":0.55,
    "5":0.2875,
    "6":0.2833333333,
    "7":0.6772727273,
    "8":0.6,
    "9":0.25,
    "10":0.0,
    "11":0.0,
    "12":0.42,
    "13":0.0,
    "14":0.4,
    "15":0.0,
    "16":0.7272727273,
    "17":0.0,
    "18":0.65,
    "19":0.9,
    "20":0.4435185185,
    "21":0.8,
    "22":0.6772727273,
    "23":0.875,
    "24":0.3,
    "25":0.3666666667,
    "26":0.3583333333,
    "27":0.2888888889,
    "28":0.6291666667,
    "29":0.4,
    "30":0.2083333333,
    "31":0.0,
    "32":0.0,
    "33":0.2,
    "34":0.75,
    "35":0.3333333333,
    "36":0.6194444444,
    "37":0.3333333333,
    "38":0.0,
    "39":0.36,
    "40":0.0,
    "41":0.6,
    "42":1.0,
    "43":0.65,
    "44":0.0,
    "45":0.2888888889,
    "46":0.575,
    "47":0.2888888889,
    "48":0.0,
    "49":0.0,
    "50":0.1,
    "51":0.4,
    "52":0.625,
    "53":0.5,
    "54":0.5,
    "55":0.8333333333,
    "56":0.0,
    "57":0.2142857143,
    "58":0.4916666667,
    "59":1.0,
    "60":0.0,
    "61":0.0,
    "62":0.1,
    "63":0.3416666667,
    "64":0.4270833333,
    "65":0.2398148148,
    "66":0.5,
    "67":0.0,
    "68":0.1,
    "69":0.4557142857,
    "70":0.0,
    "71":0.0,
    "72":0.5,
    "73":0.75,
    "74":0.0,
    "75":0.5833333333,
    "76":0.0,
    "77":0.54,
    "78":0.445,
    "79":0.0,
    "80":0.6666666667,
    "81":0.378968254,
    "82":0.6666666667,
    "83":0.52,
    "84":0.3333333333,
    "85":1.0,
    "86":1.0,
    "87":0.825,
    "88":0.0,
    "89":0.625,
    "90":0.0,
    "91":0.55,
    "92":0.0,
    "93":0.625,
    "94":0.5,
    "95":0.5,
    "96":0.4,
    "97":0.0,
    "98":1.0,
    "99":0.3625
  },
  "mean_subjectivity":{
    "0":0.3812755231,
    "1":0.3812755231,
    "2":0.3812755231,
    "3":0.3812755231,
    "4":0.3812755231,
    "5":0.3812755231,
    "6":0.3812755231,
    "7":0.3812755231,
    "8":0.3812755231,
    "9":0.3812755231,
    "10":0.3812755231,
    "11":0.3812755231,
    "12":0.3812755231,
    "13":0.3812755231,
    "14":0.3812755231,
    "15":0.3812755231,
    "16":0.3812755231,
    "17":0.3812755231,
    "18":0.3812755231,
    "19":0.3812755231,
    "20":0.3812755231,
    "21":0.3812755231,
    "22":0.3812755231,
    "23":0.3812755231,
    "24":0.3812755231,
    "25":0.3812755231,
    "26":0.3812755231,
    "27":0.3812755231,
    "28":0.3812755231,
    "29":0.3812755231,
    "30":0.3812755231,
    "31":0.3812755231,
    "32":0.3812755231,
    "33":0.3812755231,
    "34":0.3812755231,
    "35":0.3812755231,
    "36":0.3812755231,
    "37":0.3812755231,
    "38":0.3812755231,
    "39":0.3812755231,
    "40":0.3812755231,
    "41":0.3812755231,
    "42":0.3812755231,
    "43":0.3812755231,
    "44":0.3812755231,
    "45":0.3812755231,
    "46":0.3812755231,
    "47":0.3812755231,
    "48":0.3812755231,
    "49":0.3812755231,
    "50":0.3812755231,
    "51":0.3812755231,
    "52":0.3812755231,
    "53":0.3812755231,
    "54":0.3812755231,
    "55":0.3812755231,
    "56":0.3812755231,
    "57":0.3812755231,
    "58":0.3812755231,
    "59":0.3812755231,
    "60":0.3812755231,
    "61":0.3812755231,
    "62":0.3812755231,
    "63":0.3812755231,
    "64":0.3812755231,
    "65":0.3812755231,
    "66":0.3812755231,
    "67":0.3812755231,
    "68":0.3812755231,
    "69":0.3812755231,
    "70":0.3812755231,
    "71":0.3812755231,
    "72":0.3812755231,
    "73":0.3812755231,
    "74":0.3812755231,
    "75":0.3812755231,
    "76":0.3812755231,
    "77":0.3812755231,
    "78":0.3812755231,
    "79":0.3812755231,
    "80":0.3812755231,
    "81":0.3812755231,
    "82":0.3812755231,
    "83":0.3812755231,
    "84":0.3812755231,
    "85":0.3812755231,
    "86":0.3812755231,
    "87":0.3812755231,
    "88":0.3812755231,
    "89":0.3812755231,
    "90":0.3812755231,
    "91":0.3812755231,
    "92":0.3812755231,
    "93":0.3812755231,
    "94":0.3812755231,
    "95":0.3812755231,
    "96":0.3812755231,
    "97":0.3812755231,
    "98":0.3812755231,
    "99":0.3812755231
  },
  "screen_name":{
    "0":"SaintWinter823",
    "1":"1two3NFT69",
    "2":"joelhoskins",
    "3":"thetrocro",
    "4":"EscobarAbrianna",
    "5":"EscobarAbrianna",
    "6":"thetrocro",
    "7":"anyoneia",
    "8":"andytweetsyo",
    "9":"truthaneity",
    "10":"Catheri121",
    "11":"DecrimNat",
    "12":"analysisment",
    "13":"KevGotchu",
    "14":"anyoneia",
    "15":"LindaMcbroom17",
    "16":"nullspeech",
    "17":"quayle_shaun",
    "18":"quayle_shaun",
    "19":"quayle_shaun",
    "20":"quayle_shaun",
    "21":"DecrimNat",
    "22":"quayle_shaun",
    "23":"quayle_shaun",
    "24":"mcmahanwich",
    "25":"mikedotexe",
    "26":"i_love_bitcoin",
    "27":"i_love_bitcoin",
    "28":"wotterdog",
    "29":"GetIrked",
    "30":"GetIrked",
    "31":"golikehellmachi",
    "32":"btctrek",
    "33":"i_love_bitcoin",
    "34":"i_love_bitcoin",
    "35":"Printthedollar",
    "36":"ChefMyKLove",
    "37":"Printthedollar",
    "38":"viscount01",
    "39":"stephenjudkins",
    "40":"quayle_shaun",
    "41":"alanajoy",
    "42":"chadspacey",
    "43":"Btctotoro",
    "44":"chadspacey",
    "45":"chadspacey",
    "46":"thetrocro",
    "47":"chadspacey",
    "48":"i_love_bitcoin",
    "49":"i_love_bitcoin",
    "50":"KaruAskew",
    "51":"KaruAskew",
    "52":"BrukeGetachew",
    "53":"kevinkleinpdx",
    "54":"DecrimNat",
    "55":"joelhoskins",
    "56":"MasterGerund",
    "57":"DecrimNat",
    "58":"thefloattankguy",
    "59":"SpeakServeGrow",
    "60":"SpeakServeGrow",
    "61":"Spynnergy17",
    "62":"DigitalTrendsEs",
    "63":"joelhoskins",
    "64":"Matt_TDI",
    "65":"Fairwinds10",
    "66":"TheeMsMolly",
    "67":"one_for_mybaby",
    "68":"rafikichi",
    "69":"deanpierce",
    "70":"Printthedollar",
    "71":"Printthedollar",
    "72":"btctrek",
    "73":"btctrek",
    "74":"btctrek",
    "75":"btctrek",
    "76":"btctrek",
    "77":"DiscoKruse",
    "78":"PlebeiusG",
    "79":"AndrewMillison",
    "80":"alanajoy",
    "81":"PlebeiusG",
    "82":"biZjaCKs",
    "83":"PlebeiusG",
    "84":"SpeakServeGrow",
    "85":"btctrek",
    "86":"quayle_shaun",
    "87":"starchastic",
    "88":"Pack2Sustain",
    "89":"trncsnddnc",
    "90":"miking1834",
    "91":"wrightmon",
    "92":"DecrimNat",
    "93":"PlebeiusG",
    "94":"goldweard93",
    "95":"whack_a_boom",
    "96":"MorrisseyGuy415",
    "97":"1two3NFT69",
    "98":"btctrek",
    "99":"PlebeiusG"
  },
  "Likes":{
    "0":0,
    "1":3,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":3,
    "8":0,
    "9":0,
    "10":1,
    "11":10,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":5,
    "25":0,
    "26":73,
    "27":308,
    "28":1,
    "29":1,
    "30":0,
    "31":26,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":9,
    "40":0,
    "41":220,
    "42":1,
    "43":1,
    "44":1,
    "45":0,
    "46":4,
    "47":1,
    "48":1,
    "49":1,
    "50":0,
    "51":0,
    "52":1,
    "53":1,
    "54":11,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":2,
    "60":2,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":1,
    "66":1,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":2,
    "73":4,
    "74":1,
    "75":3,
    "76":0,
    "77":1,
    "78":3,
    "79":1,
    "80":25,
    "81":0,
    "82":0,
    "83":0,
    "84":9,
    "85":0,
    "86":1,
    "87":2,
    "88":1,
    "89":1,
    "90":1,
    "91":0,
    "92":5,
    "93":1,
    "94":1,
    "95":0,
    "96":0,
    "97":1,
    "98":10,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":7,
    "27":62,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":51,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Oregon",
    "1":"Oregon",
    "2":"Oregon",
    "3":"Oregon",
    "4":"Oregon",
    "5":"Oregon",
    "6":"Oregon",
    "7":"Oregon",
    "8":"Oregon",
    "9":"Oregon",
    "10":"Oregon",
    "11":"Oregon",
    "12":"Oregon",
    "13":"Oregon",
    "14":"Oregon",
    "15":"Oregon",
    "16":"Oregon",
    "17":"Oregon",
    "18":"Oregon",
    "19":"Oregon",
    "20":"Oregon",
    "21":"Oregon",
    "22":"Oregon",
    "23":"Oregon",
    "24":"Oregon",
    "25":"Oregon",
    "26":"Oregon",
    "27":"Oregon",
    "28":"Oregon",
    "29":"Oregon",
    "30":"Oregon",
    "31":"Oregon",
    "32":"Oregon",
    "33":"Oregon",
    "34":"Oregon",
    "35":"Oregon",
    "36":"Oregon",
    "37":"Oregon",
    "38":"Oregon",
    "39":"Oregon",
    "40":"Oregon",
    "41":"Oregon",
    "42":"Oregon",
    "43":"Oregon",
    "44":"Oregon",
    "45":"Oregon",
    "46":"Oregon",
    "47":"Oregon",
    "48":"Oregon",
    "49":"Oregon",
    "50":"Oregon",
    "51":"Oregon",
    "52":"Oregon",
    "53":"Oregon",
    "54":"Oregon",
    "55":"Oregon",
    "56":"Oregon",
    "57":"Oregon",
    "58":"Oregon",
    "59":"Oregon",
    "60":"Oregon",
    "61":"Oregon",
    "62":"Oregon",
    "63":"Oregon",
    "64":"Oregon",
    "65":"Oregon",
    "66":"Oregon",
    "67":"Oregon",
    "68":"Oregon",
    "69":"Oregon",
    "70":"Oregon",
    "71":"Oregon",
    "72":"Oregon",
    "73":"Oregon",
    "74":"Oregon",
    "75":"Oregon",
    "76":"Oregon",
    "77":"Oregon",
    "78":"Oregon",
    "79":"Oregon",
    "80":"Oregon",
    "81":"Oregon",
    "82":"Oregon",
    "83":"Oregon",
    "84":"Oregon",
    "85":"Oregon",
    "86":"Oregon",
    "87":"Oregon",
    "88":"Oregon",
    "89":"Oregon",
    "90":"Oregon",
    "91":"Oregon",
    "92":"Oregon",
    "93":"Oregon",
    "94":"Oregon",
    "95":"Oregon",
    "96":"Oregon",
    "97":"Oregon",
    "98":"Oregon",
    "99":"Oregon"
  }
}