{
  "full_text":{
    "0":"@ShikiDuh Jeff Bezos? I know HE probably doesn’t have it but that doesn’t mean you can’t requisition it from whoever does 😈",
    "1":"I think the owner of a company should be allowed to set high standards and decide who gets to work at their company.\n\nJeff Bezos is also known to be ruthless. As was Steve Jobs.\n\nLike with anything in life, add value or get the fuck out. https:\/\/t.co\/ofGnmCpIP0",
    "2":"Whole Foods really out here trying to sell a piece of garlic bread the size of my hand for $6. 😤\n\nFuck you Bezos",
    "3":"@elonmusk https:\/\/t.co\/TTJJQuAFkz is using your likeness or avatar in their game. If they didn’t get permission, stop them. The likeness or avatars being used are: Warren Buffet, Jeff Bezos, Mark Zuckerberg, Elon Musk and Bill Gates. https:\/\/t.co\/BTx3fv9oqS",
    "4":"Watching the Artemis launch via Youtube, I noticed a number of comments advocating that Musk or Bezos should take it over. “Someone should examine this corporatization of space,” I thought. Per this morning’s @UChicagoPress #HistSci email, someone has. https:\/\/t.co\/zgMGOVfc5I",
    "5":"Jeff Bezos claims he will give away his wealth during lifetime https:\/\/t.co\/kTWoLUBzsl",
    "6":"Jeff Bezos says he plans to give away most of his $124 billion fortune https:\/\/t.co\/w5E0aqoFF9",
    "7":"@lindyli Every high level politician or businessperson is in bed with “the enemy”. Since the 1% tantrum a decade ago it’s become the 0.1%. We have to give a shit, change our behaviors and shift it back. Or just collect phallic symboled boxes and fund Musk and Bezos’ love mansion on mars.",
    "8":"So let me get this straight…Amazon has been bitching about being understaffed for over a year. Now Amazon is going to layoff 10K employees?! I call 🐂💩!!! Bezos is pure fucking evil, just like the rest of the oligarchs. Everyone hates him &amp; he knows it.  https:\/\/t.co\/zXRHil63Sr",
    "9":"#INTERNACIONAL #PORTADA Los mejores consejos de Jeff Bezos para manejar la recesión económica https:\/\/t.co\/A9Zx0g1vBI https:\/\/t.co\/y9queiTyI0",
    "10":"I’m the Jeff Bezos of my family https:\/\/t.co\/llmWTj0Kgl",
    "11":"@Amy_K_Nelson @JeffBezos @amazon @TheJusticeDept Bezos vs Musk: who is the biggest douche?",
    "12":"It would be awesome if ⁦@DollyParton⁩ gave the money to the unionizing Amazon workers. \n\nDolly Parton gets $100 million from Jeff Bezos to spend on charity https:\/\/t.co\/KPMUmgI6y0",
    "13":"Amazon founder Jeff Bezos has a warning for consumers: \"Take some risk off the table\" with a recession likely coming.\n\nhttps:\/\/t.co\/VCb34eEj0M",
    "14":"@amerikanakia meanwhile my google news dashboard placed \"Bezos says hold off on big ticket items bc economic crash!\" and \"Amazon to lay of thousands of workers\" back to back",
    "15":"@HamNCheddar @Twitch Maybe just run more ads? That fixes it. 58 minutes of ads gets the full payout. Daddy Bezos demands ads for the ad God",
    "16":"Jeff Bezos actually deserves to burn in a house fire but that could be said about so many billionaires 😂",
    "17":"@TheNBACentral The man apologized. What the fuck else do yall want from the man ? \nDid Jeff Bezos apologize yet ? Anyone on his doorstep making demands ? How come the ADL don't have his name in their mouth ? Frickin hypocrites.",
    "18":"Bezos telling us not to shop. \n\nMusk spending 44billion then purposely trying to go bankrupt. \n\nMe wondering what the fuck is going on.",
    "19":"Jeff Bezos issues warning for Americans as we head into the holiday shopping season.\n\nhttps:\/\/t.co\/bjrBdh8M0K",
    "20":"Because if consumers buy big ticket items, you won't the money to keep buying the little stuff on Amazon,  right Jeff?\nhttps:\/\/t.co\/2Foz9FGlau",
    "21":"@JeffBezos When you spend 3 decades focused on building companies and none on building people, of course it’s hard. Behavioral health innovation should be up first. Hint: you should try it yourself!  https:\/\/t.co\/ZllOjYCqxh",
    "22":"@DabanggData Philanthropy starts with taking care of those who work for you. Mr Bezos should perhaps start there",
    "23":"Amazon founder Jeff Bezos said he will give away the majority of his wealth during his lifetime, becoming the latest billionaire to pledge to donate much of his vast fortune.\n\nhttps:\/\/t.co\/jjOE7m2o8Z",
    "24":"How much would it cost Bezos to buy twitter from Musk, I wonder. And how much cheaper in a week or a month...",
    "25":"@opinonhaver I think a lot of dudes are juicing too. Musk, Bezos, Putin are three men I think are in a constant low-level roid rage",
    "26":"@brandymedia @dan_charvat I credit myself with the rise of Amazon. I bought so many programming books from them in high school and college that Amazon sent me gifts with letters from Jeff Bezos to thank me for being such a good customer. That was back when they were \"just a bookstore\".",
    "27":"@AP Look here, the uber rich dole out their bucks and expect positive press press publicity. Let's ask in the first place, how Bezos and then Scott were allowed to obtain such obscene amounts of wealth in a system that can't even care for all its people or provide healthcare to all.",
    "28":"Jeff Bezos need donate $$ to help Somalia people they need food &amp; water medical care  😇🥰",
    "29":"Faced w\/ uncertainty, this is standard consumer\/biz response, but c'mon now.\n\nThe Fed wants to engineer a soft landing. Meanwhile, Bezos is advocating everyone to not pull the parachute cord until after they hit ground.\n\nhttps:\/\/t.co\/o0NJj5uCdT https:\/\/t.co\/8ealxtUfBI",
    "30":"Remember when Bill Gates set up a foundation to give all his money away, and now the Foundation has made him richer than ever?\n\nI think that’s Jeff Bezos’s plan too.",
    "31":"@KOINNews Good Karma Mr Bezos",
    "32":"If Jeff Bezos Truly Cared About America He Would Demand #MedicareForAll. Jeff Bezos awards Dolly Parton $100 million - Deseret News https:\/\/t.co\/7wEXXMA8dR",
    "33":"Jeff Bezos plans to give away most of his $124 billion fortune to philanthropic causes. Jeff Bezos says he plans to give away the majority of his net worth over the course of his life. Jeff Bezos to give away most of his $124billion to climate charities\n https:\/\/t.co\/oCMrJsAVJq",
    "34":"@rachelisonline @Virg0Prime What if they are working their way down the list and Bezos is next?",
    "35":"Dolly Parton Scores $100M award from Jeff Bezos to put to “great use” https:\/\/t.co\/UAcoHr1Jmd",
    "36":"We all have the choice. Give to Ucle Sam or give to charity. Talk to your account. Charitable contributions are always a win. https:\/\/t.co\/xKU05bs2Oc",
    "37":"Paying those fired 10,000 each $100,000 a year for 10 years would use less than 10% of Bezos' wealth. https:\/\/t.co\/Huz3qlWeP0",
    "38":"Serious questions: why did Amazon wait until after midterms to announce massive layoffs? And why is Bezos giving away his fortune instead of paying for Amazon to keep their staff employed for awhile longer, at least through Christmas?",
    "39":"Bezos said he plans to give away the majority of his wealth during his lifetime. https:\/\/t.co\/d6M34ae5Ap",
    "40":"Billionaire Jeff Bezos says he wants to give most of his money to charity\n\nhttps:\/\/t.co\/q4kC4xllgs",
    "41":"Jeff Bezos says he'll give away most of his $124 billion before he dies https:\/\/t.co\/sbcKZw5LIG",
    "42":"Billionaires plan to donate *half their wealth the same way I plan to do yoga each morning. I could, but I probably won't. #Bezos shouldn't be impressing anyone, he already did this by getting divorced.",
    "43":"Bezos had been criticized for not signing the Giving Pledge, a campaign to encourage billionaires to donate the majority of their wealth through philanthropy. https:\/\/t.co\/Dy1IhtWSrA",
    "44":"@AnandWrites Wealth will happen when multitudes flock to a single source for their needs (e.g., Amazon). But Bezos cannot paint himself as a good guy by giving away his amassed wealth until A'zon employees are paid and treated better, perhaps even making A'zon an ESOP company.",
    "45":"This. Such a PR move by Bezos, don't be fooled. He’s still a large part of what's wrong with... well, pretty much everything. That's how bad he is. https:\/\/t.co\/MzZIvxIr4p",
    "46":"Was Jeff Bezos visited by three ghosts last night or something",
    "47":"@TeaPainUSA Headline’s wrong .. it’s not Jeff Bezos, it’s his ex-wife.",
    "48":"\"I'm finding... that philanthropy [is] not easy. It's really hard,\" said Bezos, who is worth  roughly $124.1 billion.\n\nhttps:\/\/t.co\/jjOE7lKNhr",
    "49":"he's gonna donate the money to some kind of foundation that--oh, who's this who owns it? \"jeffrey bezos\"???\n\ni can't believe it https:\/\/t.co\/m1t4gOaqXM",
    "50":"@AngeluxTV @kennedytcooper How does one decide whether one would rather make Jeff Bezos or Elon Musk richer, though? #Deadpan",
    "51":"Dolly Parton wins $100M award from Jeff Bezos to put to 'great use' - ABC News https:\/\/t.co\/8TXvVEr988",
    "52":"I’m sure he’ll keep some change… Jeff Bezos says he plans to give away most of his $124 billion fortune @CNBC https:\/\/t.co\/69W8OnSywR",
    "53":"El fundador de Amazon quiere \"apoyar a las personas que pueden unificar a la humanidad\" https:\/\/t.co\/0qrZ27C0mk",
    "54":"Tomorrow is national philanthropy day.\n11\/15\n\n(Only ~30% of foundations fund faith-based organizations.)  https:\/\/t.co\/KXakwotuOZ",
    "55":"Amazon founder Jeff Bezos said he plans to donate the majority of his $124 billion net worth to charitable organizations. https:\/\/t.co\/UrdGgycgln",
    "56":"Dolly Parton is the latest recipient of the Bezos Courage and Civility Award. https:\/\/t.co\/ctqBWlP6Bl",
    "57":"“The hard part is figuring out how to do it in a levered way,\"\n\nOnly ~30% of foundations give money to faith-based institutions. I hope Bezos &amp; team will come to realize how much these institutions contribute to human flourishing and the common good. https:\/\/t.co\/w5R3aZ7aFd",
    "58":"@LucasMcDevitt @CarlGND1 @RBReich Imagine if Elon Musk and Bezos paid their employees more instead of hoarding wealth. Then we wouldn’t be talking about taxing them to pay for their employees snap benefits and state Medicare.",
    "59":"Wow - Bezos did something cool - https:\/\/t.co\/72519fU6RL",
    "60":"Dolly Parton gets $100M award from Jeff Bezos for charity https:\/\/t.co\/a6Wwm52Mhg",
    "61":"Bezos would at least be too preoccupied with defeating Superman to mess with Twitter too much.",
    "62":"🎬See you this Monday, November 14th for a WEIRD AL DOUBLE FEATURE!!! Bring a big ass bag of popcorn and settle in for some weird stuff. \n\n7pm - UHF \/ 9pm - Sexy Weird Al Contest \/ 9:30pm - Weird 👈 screening paid for by Jeff Bezos. #pdx #pdxevents #downtownpdxlive https:\/\/t.co\/MHvr7vlgj6",
    "63":"🎬See you this Monday, November 14th for a WEIRD AL DOUBLE FEATURE @StarTheaterPDX \n\nBring a big ass bag of popcorn &amp; settle in for some weird stuff!\n\n7pm - UHF \/ 9pm - Sexy Weird Al Contest \/ 9:30pm - Weird 👈 screening paid for by Jeff Bezos. #pdx #pdxevents #downtownpdxlive https:\/\/t.co\/Dlsas37xyc",
    "64":"Dolly Parton receives $100 million Bezos Courage and Civility award #dollyparton #dolly #jeffbezos https:\/\/t.co\/qPQRsKrV2k",
    "65":"What everyone is afraid will happen: Twitter goes down in flames\n\nWhat should happen: Twitter gets collectivized and run as a public utility\n\nWhat will probably happen: Elon forced to sell at a loss to Jeff Bezos",
    "66":"Relatively favorable comparisons of Bezos to Himself bring to mind this response to “I thought you’d be taller.” https:\/\/t.co\/pDG3qP3bOO",
    "67":"@bradley26927602 @Chris_H_Politic @AOC Lol, Biden has opened more drilling than Trump unfortunately. Newsom's whole state is going down in flames thanks to climate change so I'm not surprised that he's acting on it. Do you think Jeff Bezos should get to fly a rocket &amp; burn rocket fuel for fun, too? Is that his right?",
    "68":"@ellewasamistake this should liters at jeff bezos. they split their thinking. bezos does the internet\/meta. elon is just about electricity.",
    "69":"@RazMason Great video. Billionaires spend $$$ creating hate targets to keep the masses from seeing that it is the Billionaires themselves who are screwing you.  Don't look at the Bezos \/ Koch \/ Knight behind the curtain.  @IndivisibleOR5C @RazMason @CoinOregon",
    "70":"i know what you’re really doing jeff bezos",
    "71":"@FrankMikeDavis1 To Mars with Musk and Bezos",
    "72":"@ewarren Meanwhile Democrats have actually banned books like To Kill a Mockingbird, and have used the FBI and DOJ to target those who disagree with Democrats, and have worked with billionaires like Jeffery Bezos and Jeff Zuckerberg to clamp down on free speech. What's up Fauxcahantas?",
    "73":"If Jezz Bezos Blue Origin is successful at making off-planet manufacturing a thing that's competitive with on-planet manufacturing, on-planet manufacturing plants and buildings will free up a lot of real estate\/land for other things.",
    "74":"🍿 Bring a big ass bag of popcorn and see ya for a WEIRD AL DOUBLE FEATURE this Monday… 7pm UHF \/ 9pm Sexy Weird Al Contest \/ 9:30pm Weird 👈 screening paid for by Jeff Bezos https:\/\/t.co\/7zbtvzApfu",
    "75":"@GenXJavelina @PropterMalone maybe, though bezos isn’t running the place anymore",
    "76":"@GemOfAmara Bezos, at least, mostly knows when to shut the fuck up",
    "77":"Elon Musk will forever be known as a fucking loser everyone hated. At least Jeff Bezos built stuff. Steve Jobs built stuff. Elon Musk can't even build a tunnel.",
    "78":"@imSethDrums @elonmusk this would first require a lightsaber duel between bezos and musk for control of both platforms.  god knows they won't share 🤣",
    "79":"@TheFamilyLewis @CeCe61717 @PortlandFuck @PDXRandyLee @KGWNews Jeff Bezos is liberal?  Pfff, hahahahaaha!!!  Sure, man.",
    "80":"@LianoSharon @MichaelTanuvasa He's colluding with Jeff Bezos to replace all the white oil barons with Indigenous oil barons, you see.",
    "81":"@elonmusk Previous Execs should never have ended #Periscope \nBring it back. And introduce rolling ads and personalized monetization for content creators. Look at what Twitch did. Don't let Bezos have a bigger Livestream platform... https:\/\/t.co\/qX7K8yi53W",
    "82":"@collective_ham Yes, I am familiar with the weird white replacement theory that says because Jeff Bezos donated to an NGO now white oil billionaires are somehow under threat of being replaced by Indigenous people.\n\nSomeone still hasn't been paying attention.",
    "83":"@collective_ham Jeff Bezos donates to one non-profit and white reactionaries go anti-Indigenous while spouting replacement theory in fear of white oil billionaires being replaced by Indigenous oil billionaires... I just don't understand why you think you're communist.",
    "84":"@liveocgirl Jeff Bezos had to have lost a ton of money on the hot mess that is Thurs Night Football. Like, the NFL sent them the worst slate of games they possibly could and Amazon gobbled it up.",
    "85":"@darenadam8 @Highway_30 Ditto. And where is the shame for LeBron reading Malcolm X’s biography? I’m FINE if he does that but don’t pretend Malcolm X wasn’t anti jew. And no consequences for Bezos for profiting off this “horrible” movie? Not to mention they  make money off China who has camps for muslims",
    "86":"With all this Twitter drama, it is easy to forget how fucked it is that Jeff Bezos is charging us for basic information about our democracy. https:\/\/t.co\/pRYxp7eF5Q",
    "87":"@manbearcat @RYoshi4prezGH @joh13950160 How do you take away money and power from the elite status without bloodshed? Do you think Gates or Bezos will not hide their money or hire private security to protect themselves?\n\nI.e. the Kulaks. \n\nPlease continue.",
    "88":"@ThatEricAlper Tell Jeff Bezos and Jay Z that I want to be a minority owner of the @Commanders",
    "89":"@zukosmama Richest people in the world:\n\n3. Elon Musk\n2. Jeff Bezos\n1. Public Defenders",
    "90":"@king_goomba @OnDeck I’d rather not support Bezos. Would rather buy right from steam who seem to do everything right.",
    "91":"@KOINNews Jeff Bezos owns the Washington Post, literally a left leaning paper. You only see a problem when you want there to be one! Shame on you koin 6 and what about mark Zuckerberg and the white house blocking the Hunter laptop story. Journalism can not just be one sided , step it up!!",
    "92":"@ADHDnMe Starter: Bezos\nMain: Elon\nDessert: Gwyneth Paltrow",
    "93":"@richburroughs I have six people on my team and I cannot get IC work off my plate fast enough. Jeff Bezos is another huge technodouche but his idea of \"teams should be no bigger than can be fed by two large pizzas\" was pretty on point.",
    "94":"Is billionaire Washington Post owner Jeff Bezos now writing the paper’s editorials himself?  \n\nThe editorial board’s recent rant, \"Meta’s stock plunge shows the right – and wrong – way to tax wealth\", could make the objective reader wonder... https:\/\/t.co\/5NIqiZxLeJ",
    "95":"Jay-Z and Jeff Bezos were spotted together amid their reported potential partnership to purchase an NFL franchise. https:\/\/t.co\/Zng5tVgftr"
  },
  "date":{
    "0":1668695597000,
    "1":1668657875000,
    "2":1668651705000,
    "3":1668631436000,
    "4":1668614814000,
    "5":1668590136000,
    "6":1668588866000,
    "7":1668583973000,
    "8":1668578242000,
    "9":1668574505000,
    "10":1668574486000,
    "11":1668561474000,
    "12":1668556410000,
    "13":1668555900000,
    "14":1668549129000,
    "15":1668548218000,
    "16":1668547399000,
    "17":1668546190000,
    "18":1668539045000,
    "19":1668538320000,
    "20":1668535741000,
    "21":1668529728000,
    "22":1668518512000,
    "23":1668510002000,
    "24":1668499294000,
    "25":1668496534000,
    "26":1668495409000,
    "27":1668489005000,
    "28":1668483264000,
    "29":1668476905000,
    "30":1668474845000,
    "31":1668473187000,
    "32":1668470037000,
    "33":1668458839000,
    "34":1668457822000,
    "35":1668457682000,
    "36":1668456843000,
    "37":1668455641000,
    "38":1668455325000,
    "39":1668454338000,
    "40":1668454205000,
    "41":1668453634000,
    "42":1668450727000,
    "43":1668447302000,
    "44":1668447127000,
    "45":1668446056000,
    "46":1668445674000,
    "47":1668444967000,
    "48":1668443700000,
    "49":1668441879000,
    "50":1668440842000,
    "51":1668439123000,
    "52":1668437417000,
    "53":1668436955000,
    "54":1668435662000,
    "55":1668434876000,
    "56":1668432842000,
    "57":1668427956000,
    "58":1668391724000,
    "59":1668384623000,
    "60":1668383583000,
    "61":1668374225000,
    "62":1668373318000,
    "63":1668373311000,
    "64":1668359366000,
    "65":1668358422000,
    "66":1668357492000,
    "67":1668297262000,
    "68":1668277866000,
    "69":1668263832000,
    "70":1668239712000,
    "71":1668230814000,
    "72":1668195267000,
    "73":1668139157000,
    "74":1668138918000,
    "75":1668125733000,
    "76":1668115657000,
    "77":1668109069000,
    "78":1668103892000,
    "79":1668073680000,
    "80":1668033356000,
    "81":1668024827000,
    "82":1668012997000,
    "83":1668012902000,
    "84":1668011535000,
    "85":1667971623000,
    "86":1667956231000,
    "87":1667952914000,
    "88":1667951105000,
    "89":1667944431000,
    "90":1667941339000,
    "91":1667938783000,
    "92":1667938479000,
    "93":1667937029000,
    "94":1667929978000,
    "95":1667919187000
  },
  "polarity":{
    "0":-0.3125,
    "1":-0.4133333333,
    "2":0.0,
    "3":-0.4,
    "4":0.0,
    "5":0.0,
    "6":0.5,
    "7":0.115,
    "8":-0.3928571429,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":1.0,
    "13":0.0,
    "14":0.0625,
    "15":0.425,
    "16":0.25,
    "17":-0.4,
    "18":-0.4,
    "19":0.0,
    "20":0.0327380952,
    "21":0.0104166667,
    "22":0.0,
    "23":0.2875,
    "24":0.2,
    "25":0.0,
    "26":0.272,
    "27":0.2130681818,
    "28":0.0,
    "29":0.1,
    "30":0.0,
    "31":0.7,
    "32":0.0,
    "33":0.325,
    "34":-0.0777777778,
    "35":0.8,
    "36":0.7,
    "37":-0.1666666667,
    "38":-0.2111111111,
    "39":0.0,
    "40":0.35,
    "41":0.5,
    "42":-0.0833333333,
    "43":0.0,
    "44":0.3761904762,
    "45":-0.0892857143,
    "46":0.0,
    "47":-0.5,
    "48":-0.0770833333,
    "49":0.6,
    "50":-0.55,
    "51":0.55,
    "52":0.5,
    "53":0.0,
    "54":0.0,
    "55":0.3,
    "56":0.5,
    "57":0.0513888889,
    "58":0.5,
    "59":0.225,
    "60":0.0,
    "61":-0.0916666667,
    "62":-0.2142857143,
    "63":-0.2321428571,
    "64":0.0,
    "65":-0.2638888889,
    "66":0.0,
    "67":0.2163780664,
    "68":0.0,
    "69":-0.1333333333,
    "70":0.2,
    "71":0.0,
    "72":0.0814814815,
    "73":0.245,
    "74":-0.1666666667,
    "75":0.0,
    "76":-0.0666666667,
    "77":-0.6,
    "78":0.25,
    "79":0.5,
    "80":0.0,
    "81":-0.0555555556,
    "82":-0.03125,
    "83":0.0,
    "84":-0.23125,
    "85":-0.2916666667,
    "86":-0.0555555556,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.2857142857,
    "91":0.0,
    "92":0.1666666667,
    "93":0.1773809524,
    "94":-0.0535714286,
    "95":0.0
  },
  "mean_polarity":{
    "0":0.0625726599,
    "1":0.0625726599,
    "2":0.0625726599,
    "3":0.0625726599,
    "4":0.0625726599,
    "5":0.0625726599,
    "6":0.0625726599,
    "7":0.0625726599,
    "8":0.0625726599,
    "9":0.0625726599,
    "10":0.0625726599,
    "11":0.0625726599,
    "12":0.0625726599,
    "13":0.0625726599,
    "14":0.0625726599,
    "15":0.0625726599,
    "16":0.0625726599,
    "17":0.0625726599,
    "18":0.0625726599,
    "19":0.0625726599,
    "20":0.0625726599,
    "21":0.0625726599,
    "22":0.0625726599,
    "23":0.0625726599,
    "24":0.0625726599,
    "25":0.0625726599,
    "26":0.0625726599,
    "27":0.0625726599,
    "28":0.0625726599,
    "29":0.0625726599,
    "30":0.0625726599,
    "31":0.0625726599,
    "32":0.0625726599,
    "33":0.0625726599,
    "34":0.0625726599,
    "35":0.0625726599,
    "36":0.0625726599,
    "37":0.0625726599,
    "38":0.0625726599,
    "39":0.0625726599,
    "40":0.0625726599,
    "41":0.0625726599,
    "42":0.0625726599,
    "43":0.0625726599,
    "44":0.0625726599,
    "45":0.0625726599,
    "46":0.0625726599,
    "47":0.0625726599,
    "48":0.0625726599,
    "49":0.0625726599,
    "50":0.0625726599,
    "51":0.0625726599,
    "52":0.0625726599,
    "53":0.0625726599,
    "54":0.0625726599,
    "55":0.0625726599,
    "56":0.0625726599,
    "57":0.0625726599,
    "58":0.0625726599,
    "59":0.0625726599,
    "60":0.0625726599,
    "61":0.0625726599,
    "62":0.0625726599,
    "63":0.0625726599,
    "64":0.0625726599,
    "65":0.0625726599,
    "66":0.0625726599,
    "67":0.0625726599,
    "68":0.0625726599,
    "69":0.0625726599,
    "70":0.0625726599,
    "71":0.0625726599,
    "72":0.0625726599,
    "73":0.0625726599,
    "74":0.0625726599,
    "75":0.0625726599,
    "76":0.0625726599,
    "77":0.0625726599,
    "78":0.0625726599,
    "79":0.0625726599,
    "80":0.0625726599,
    "81":0.0625726599,
    "82":0.0625726599,
    "83":0.0625726599,
    "84":0.0625726599,
    "85":0.0625726599,
    "86":0.0625726599,
    "87":0.0625726599,
    "88":0.0625726599,
    "89":0.0625726599,
    "90":0.0625726599,
    "91":0.0625726599,
    "92":0.0625726599,
    "93":0.0625726599,
    "94":0.0625726599,
    "95":0.0625726599
  },
  "subjectivity":{
    "0":0.6875,
    "1":0.7133333333,
    "2":0.4,
    "3":0.4,
    "4":0.0,
    "5":0.0,
    "6":0.5,
    "7":0.485,
    "8":0.75,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":1.0,
    "13":1.0,
    "14":0.075,
    "15":0.525,
    "16":0.3,
    "17":0.6,
    "18":0.6,
    "19":0.0,
    "20":0.3785714286,
    "21":0.4375,
    "22":0.0,
    "23":0.7375,
    "24":0.2,
    "25":0.3333333333,
    "26":0.428,
    "27":0.5321969697,
    "28":0.0,
    "29":0.15,
    "30":0.0,
    "31":0.6,
    "32":0.0,
    "33":0.275,
    "34":0.1444444444,
    "35":0.75,
    "36":0.6,
    "37":0.0666666667,
    "38":0.6888888889,
    "39":0.0,
    "40":0.3,
    "41":0.5,
    "42":0.1458333333,
    "43":0.0,
    "44":0.4380952381,
    "45":0.6158730159,
    "46":0.0666666667,
    "47":0.9,
    "48":0.46875,
    "49":0.9,
    "50":0.85,
    "51":0.475,
    "52":0.6944444444,
    "53":0.0,
    "54":1.0,
    "55":0.3,
    "56":0.9,
    "57":0.4902777778,
    "58":0.5,
    "59":0.825,
    "60":0.0,
    "61":0.2583333333,
    "62":0.7285714286,
    "63":0.7285714286,
    "64":0.0,
    "65":0.3638888889,
    "66":0.0,
    "67":0.5113275613,
    "68":0.0,
    "69":0.7833333333,
    "70":0.2,
    "71":0.0,
    "72":0.3962962963,
    "73":0.505,
    "74":0.6833333333,
    "75":0.0,
    "76":0.5,
    "77":0.6333333333,
    "78":0.3333333333,
    "79":0.8888888889,
    "80":0.0,
    "81":0.2222222222,
    "82":0.375,
    "83":0.0,
    "84":0.75625,
    "85":0.75,
    "86":0.5527777778,
    "87":0.375,
    "88":0.0,
    "89":0.0666666667,
    "90":0.5357142857,
    "91":0.3333333333,
    "92":0.3333333333,
    "93":0.6547619048,
    "94":0.4464285714,
    "95":1.0
  },
  "mean_subjectivity":{
    "0":0.4025372375,
    "1":0.4025372375,
    "2":0.4025372375,
    "3":0.4025372375,
    "4":0.4025372375,
    "5":0.4025372375,
    "6":0.4025372375,
    "7":0.4025372375,
    "8":0.4025372375,
    "9":0.4025372375,
    "10":0.4025372375,
    "11":0.4025372375,
    "12":0.4025372375,
    "13":0.4025372375,
    "14":0.4025372375,
    "15":0.4025372375,
    "16":0.4025372375,
    "17":0.4025372375,
    "18":0.4025372375,
    "19":0.4025372375,
    "20":0.4025372375,
    "21":0.4025372375,
    "22":0.4025372375,
    "23":0.4025372375,
    "24":0.4025372375,
    "25":0.4025372375,
    "26":0.4025372375,
    "27":0.4025372375,
    "28":0.4025372375,
    "29":0.4025372375,
    "30":0.4025372375,
    "31":0.4025372375,
    "32":0.4025372375,
    "33":0.4025372375,
    "34":0.4025372375,
    "35":0.4025372375,
    "36":0.4025372375,
    "37":0.4025372375,
    "38":0.4025372375,
    "39":0.4025372375,
    "40":0.4025372375,
    "41":0.4025372375,
    "42":0.4025372375,
    "43":0.4025372375,
    "44":0.4025372375,
    "45":0.4025372375,
    "46":0.4025372375,
    "47":0.4025372375,
    "48":0.4025372375,
    "49":0.4025372375,
    "50":0.4025372375,
    "51":0.4025372375,
    "52":0.4025372375,
    "53":0.4025372375,
    "54":0.4025372375,
    "55":0.4025372375,
    "56":0.4025372375,
    "57":0.4025372375,
    "58":0.4025372375,
    "59":0.4025372375,
    "60":0.4025372375,
    "61":0.4025372375,
    "62":0.4025372375,
    "63":0.4025372375,
    "64":0.4025372375,
    "65":0.4025372375,
    "66":0.4025372375,
    "67":0.4025372375,
    "68":0.4025372375,
    "69":0.4025372375,
    "70":0.4025372375,
    "71":0.4025372375,
    "72":0.4025372375,
    "73":0.4025372375,
    "74":0.4025372375,
    "75":0.4025372375,
    "76":0.4025372375,
    "77":0.4025372375,
    "78":0.4025372375,
    "79":0.4025372375,
    "80":0.4025372375,
    "81":0.4025372375,
    "82":0.4025372375,
    "83":0.4025372375,
    "84":0.4025372375,
    "85":0.4025372375,
    "86":0.4025372375,
    "87":0.4025372375,
    "88":0.4025372375,
    "89":0.4025372375,
    "90":0.4025372375,
    "91":0.4025372375,
    "92":0.4025372375,
    "93":0.4025372375,
    "94":0.4025372375,
    "95":0.4025372375
  },
  "screen_name":{
    "0":"JeremyCoatney",
    "1":"PlebeiusG",
    "2":"LeahRekati",
    "3":"kowanmcgarry",
    "4":"WRNBookReview",
    "5":"TimothyCLatimer",
    "6":"LindaMcbroom17",
    "7":"PintGlasProphet",
    "8":"tkeila",
    "9":"jatirado",
    "10":"90Xose",
    "11":"worral",
    "12":"GarrickA67",
    "13":"KATUNews",
    "14":"constanceannx3",
    "15":"ChefCercies",
    "16":"NorthWestOrigin",
    "17":"rjblaze",
    "18":"drunkinRIPCITY",
    "19":"KOINNews",
    "20":"LarsLarsonShow",
    "21":"4sightmodel",
    "22":"AmberGambling",
    "23":"KATUNews",
    "24":"andygrossberg",
    "25":"stephenjudkins",
    "26":"websupergirl",
    "27":"RudySDOwens",
    "28":"Sweetbear74",
    "29":"GKMizuno",
    "30":"EclecticRadical",
    "31":"RobertOptional",
    "32":"LostDiva",
    "33":"analphile",
    "34":"EclecticRadical",
    "35":"987thebull",
    "36":"ElizabethHrris",
    "37":"ehurtley",
    "38":"WolfgangVivaldi",
    "39":"KOINNews",
    "40":"fox12oregon",
    "41":"Ricky779399901",
    "42":"JerryFergusonJr",
    "43":"gtnews",
    "44":"sanityzone",
    "45":"RipCityKeith",
    "46":"AnnBeej12",
    "47":"AnalogVerse",
    "48":"KATUNews",
    "49":"SuperbitchParty",
    "50":"EclecticRadical",
    "51":"Ricky779399901",
    "52":"chriscelauro",
    "53":"DigitalTrendsEs",
    "54":"Kthornbury",
    "55":"JAMN1075",
    "56":"gtnews",
    "57":"Kthornbury",
    "58":"drunkinRIPCITY",
    "59":"packetlevel",
    "60":"KGWNews",
    "61":"Apocaloptimist5",
    "62":"StarTheaterPDX",
    "63":"downtownpdxlive",
    "64":"lllm299",
    "65":"Apocaloptimist5",
    "66":"Enstone",
    "67":"pastyprofit",
    "68":"WH1TEM0M",
    "69":"IndivisibleOR5C",
    "70":"WH1TEM0M",
    "71":"McLovinTheOven",
    "72":"SteveZellTales",
    "73":"wtf__jacob",
    "74":"StarTheaterPDX",
    "75":"golikehellmachi",
    "76":"RowanKaiser",
    "77":"CyberVillainess",
    "78":"henry_horrible",
    "79":"vthings01",
    "80":"EclecticRadical",
    "81":"DaRealGregLopez",
    "82":"EclecticRadical",
    "83":"EclecticRadical",
    "84":"ffyinzer",
    "85":"anniebad2",
    "86":"mikemccaffrey",
    "87":"Carbunkle1981",
    "88":"raphor",
    "89":"FishTC",
    "90":"Carbunkle1981",
    "91":"Jorge_Torres_92",
    "92":"next_bold_move",
    "93":"fogd0r",
    "94":"NatCounterPunch",
    "95":"JAMN1075"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":1,
    "5":0,
    "6":0,
    "7":2,
    "8":0,
    "9":0,
    "10":1,
    "11":1,
    "12":0,
    "13":8,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":7,
    "20":3,
    "21":0,
    "22":1,
    "23":3,
    "24":1,
    "25":24,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":311,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":2,
    "36":0,
    "37":0,
    "38":0,
    "39":19,
    "40":2,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":2,
    "49":1,
    "50":3,
    "51":1,
    "52":0,
    "53":2,
    "54":2,
    "55":1,
    "56":0,
    "57":0,
    "58":8,
    "59":2,
    "60":24,
    "61":3,
    "62":4,
    "63":5,
    "64":0,
    "65":11,
    "66":0,
    "67":0,
    "68":0,
    "69":3,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":3,
    "75":4,
    "76":8,
    "77":9,
    "78":0,
    "79":1,
    "80":2,
    "81":5,
    "82":2,
    "83":0,
    "84":1,
    "85":1,
    "86":1,
    "87":0,
    "88":0,
    "89":142,
    "90":4,
    "91":0,
    "92":1,
    "93":3,
    "94":10,
    "95":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":4,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":76,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":2,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":1,
    "59":0,
    "60":2,
    "61":0,
    "62":2,
    "63":1,
    "64":0,
    "65":3,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":3,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":10,
    "95":0
  },
  "state":{
    "0":"Oregon",
    "1":"Oregon",
    "2":"Oregon",
    "3":"Oregon",
    "4":"Oregon",
    "5":"Oregon",
    "6":"Oregon",
    "7":"Oregon",
    "8":"Oregon",
    "9":"Oregon",
    "10":"Oregon",
    "11":"Oregon",
    "12":"Oregon",
    "13":"Oregon",
    "14":"Oregon",
    "15":"Oregon",
    "16":"Oregon",
    "17":"Oregon",
    "18":"Oregon",
    "19":"Oregon",
    "20":"Oregon",
    "21":"Oregon",
    "22":"Oregon",
    "23":"Oregon",
    "24":"Oregon",
    "25":"Oregon",
    "26":"Oregon",
    "27":"Oregon",
    "28":"Oregon",
    "29":"Oregon",
    "30":"Oregon",
    "31":"Oregon",
    "32":"Oregon",
    "33":"Oregon",
    "34":"Oregon",
    "35":"Oregon",
    "36":"Oregon",
    "37":"Oregon",
    "38":"Oregon",
    "39":"Oregon",
    "40":"Oregon",
    "41":"Oregon",
    "42":"Oregon",
    "43":"Oregon",
    "44":"Oregon",
    "45":"Oregon",
    "46":"Oregon",
    "47":"Oregon",
    "48":"Oregon",
    "49":"Oregon",
    "50":"Oregon",
    "51":"Oregon",
    "52":"Oregon",
    "53":"Oregon",
    "54":"Oregon",
    "55":"Oregon",
    "56":"Oregon",
    "57":"Oregon",
    "58":"Oregon",
    "59":"Oregon",
    "60":"Oregon",
    "61":"Oregon",
    "62":"Oregon",
    "63":"Oregon",
    "64":"Oregon",
    "65":"Oregon",
    "66":"Oregon",
    "67":"Oregon",
    "68":"Oregon",
    "69":"Oregon",
    "70":"Oregon",
    "71":"Oregon",
    "72":"Oregon",
    "73":"Oregon",
    "74":"Oregon",
    "75":"Oregon",
    "76":"Oregon",
    "77":"Oregon",
    "78":"Oregon",
    "79":"Oregon",
    "80":"Oregon",
    "81":"Oregon",
    "82":"Oregon",
    "83":"Oregon",
    "84":"Oregon",
    "85":"Oregon",
    "86":"Oregon",
    "87":"Oregon",
    "88":"Oregon",
    "89":"Oregon",
    "90":"Oregon",
    "91":"Oregon",
    "92":"Oregon",
    "93":"Oregon",
    "94":"Oregon",
    "95":"Oregon"
  }
}