{
  "full_text":{
    "0":"@JackPosobiec Imagine thinking trump has a good track record with covid. Dudes best friend is Fauci.",
    "1":"@TimFollows1776 @GregZeigler1 @floydbrown @RealMarkFinchem @KariLake Trump is such a loser. \n\nDown deep, underneath the arrogance and faux confidence, he knows he’s a loser. That is why he keeps trying to be the center of attention. \n\nHe can’t shake the feeling of being a loser.",
    "2":"@TonyHussein4 Tony the one in Georgia was picked by Trump.",
    "3":"@Itmechr3 I think there are some weird fash groups, like threepers, that have anti state views that clung to Trump who wanted ultimate state authority because he served a purpose. And traditionally the republicans want a very small government. So maybe I see it?",
    "4":"14th Amendment Disqualifies Trump From Ever Holding Public Office Again, Experts Argue #SmartNews Take #45..add#14.. and the answer is LOSER.. https:\/\/t.co\/8IZt7OW6C8",
    "5":"@LarsLarsonShow Like I said we need a new candidate. A vote for trump will be a vote for Biden.",
    "6":"@dylanhendricks @rothschildmd Strangely (amazingly?), I had squirreled that article away, here: https:\/\/t.co\/4yxEqyS81T\n\nBut I hadn't connected it yet to Trump's rise, etc. Thanks for finding it!",
    "7":"@ElijahSchaffer Zelensky is not as honest as Trump and Putin, that’s for sure.",
    "8":"@caioblinder Eu não sei se aguentaria outros 4 anos de Trump lol",
    "9":"@scrowder I feel that even though Trump did a great job as president, he is surrounded by so much bad PR that hes become toxic for the Republican party. He should run independent instead of playing the 2 party game.",
    "10":"@CoClarified I was ambivalent about Trump for '24 and was leaning toward DeSantis.  But DJT has announced his candidacy and RDS has not, so I'm good with it.",
    "11":"@WaterDean Garland is worth more than $20 million - how is this even possible and why do we have these kinds of people getting government salaries and benefits? ALSO - @DOJ is DEFENDING Trump in the rape case with @ejeancarroll while NOT doing its job for more than 6 years.",
    "12":"@catturd2 Trump may be also.",
    "13":"@MattWallace888 But Trump doesn’t want to get back on. He loves his Truth Social more.",
    "14":"@JDOFL @SKYRIDER4538 @POTUS So, Trump bears zero responsibility for the 2020 economy, but Biden bears the full responsibility for the pandemic damaged economy?  Is that right?",
    "15":"@CobienT @zbt3sup1 @GregZeigler1 @floydbrown @RealMarkFinchem @KariLake Trump fostered a deep wedge in American society. He cultivated a cult following premised on hate and demonizing the “other” so his followers could direct their personal animosities. \n\nModerates\/liberals have had enough of the madness. #TrumpAnnouncement",
    "16":"@GeorgeTakei He can’t read in those rooms George. Too many shiny cheap brass fittings in any @trump room to read anything at all in those rooms.",
    "17":"@PamelaHensley22 Can you imagine if Trump got back  on here!? It would be a tremendous surge.",
    "18":"@Pamela8864 @micmaggy @TimHannan Ummmm I’m not denying that Trump is a criminal… I’m saying I’m sick of fruitless investigations and promises of indictments that never come or amount to anything. Every time that happens  it empowers his base even more. I’m not the enemy for being exhausted. 🙄🤦🏻‍♀️",
    "19":"The problem Trump faces isn’t from GOP infighting or legal troubles. It’s that he can’t win because the Dems found the one person in US politics who is funnier than he is. https:\/\/t.co\/JZaCd4zq3l",
    "20":"@ACTBrigitte According to Trump, he's always been President, always been here, like Lloyd told Jack at the Overlook.",
    "21":"@OccupyDemocrats Trump is more like an really aging ugly  hooker who still thinks johns will pay him for sex when a bunch of newer and younger Republican hookers have joined the sex trade.",
    "22":"Now those same Republican elites want to push Trump out of the picture. But while they may be able to deny him the nomination, they probably won’t be able to avoid paying a heavy price for their past cowardice.",
    "23":"Little donny trump has ZERO chance of winning the 2024 election - he is just grifting people and will withdraw when he has enough money and realizes that he has no chance for the GOP nominee",
    "24":"And Republican politicians, MANY OF WHOM KNEW TRUMP FOR WHAT HE WAS, spent years praising him in language reminiscent of Politburo members praising the party chairman.",
    "25":"Also, the Republican elites now trying to distance themselves from Trump spent years fluffing his image. \n\nUNTIL A FEW DAYS AGO, Fox News, the main source of information for much of the Republican base, gave Trump the kind of hagiographic coverage you’d expect in a dictatorship.",
    "26":"@katheln2 @NicolasEdny https:\/\/t.co\/oL3N3jeuta",
    "27":"@katheln2 @NicolasEdny Nobody is saying she's a good person or a Democrat. I'm explaining that based on what she has said and done during the hearings, I find it unlikely that she would personally support Trump in 2024.",
    "28":"The Trump personality cult may have been enabled in part by forces that go beyond politics. After all, we used to expect dignified behavior from captains of industry as well as politicians.",
    "29":"@TennisG66201746 @CaptHogman @JebBushJr Donald Pinochet Trump",
    "30":"Yet Biden is often portrayed by Republicans as weak and out of it, while Trump was perceived by 90 percent of Republicans as a “strong leader” on the day he grudgingly left office. \n\nHow is this possible?",
    "31":"And Biden’s China policy, centering on export restrictions designed to undermine China’s technological ambitions, is vastly more aggressive than anything Trump did, even if it hasn’t gotten nearly as much media attention.",
    "32":"Truth reported. NOTHING to see here.\nWho left the lid off the dustbin of history? Thank tRump now for handing 2024 back to GOOD AMERICANS🇺🇲🌊 https:\/\/t.co\/CMbGb7b0Og",
    "33":"@ParadoxicalGod @alfranken “It takes time….”\n\nSo sick of these fruitless indictment promises. We’ve all realized it’s never going to happen… especially Trump and his cult members.. and every day that passes without Trump facing charges his base feels more empowered and righteous. 🤦🏻‍♀️",
    "34":"@Patrick_Reusse Hope not. Trump and Desantis, maybe. Not sure who I'd vote for, until I know who else is running.",
    "35":"@scrowder I hope Trump and DeSantis team up together",
    "36":"@ariehkovler @emptywheel Murdoch's reported dissuasion of Trump's candidacy is closer to the bribe you reference, but the type of stick over carrot incentive that'd simply never work with the grandiosity of Trump's narcissism.\nhttps:\/\/t.co\/cl0jRs0K0C",
    "37":"@TheRickWilson I do think you’re right. Until the delusional base abandons Trump, the GOP has no way to loosen his hold on the party. They’re in way too deep now and delusions are difficult to starve after you’ve spent 6 years feeding them.",
    "38":"Analysis: Trump offers a dark vision voters have already rejected as he launches his 2024 campaign - CNN Politics https:\/\/t.co\/a9yCDIOk16",
    "39":"@ariehkovler @emptywheel McCarthy's trying to prep the (non 2-4%) base for acceptance of an indictment as a net positive for the party. But that route seems predicated on Trump's actually exiting the race on indictment, and not further enacting vengeance on those in the party he views to've wronged him.",
    "40":"@TomiLahren As President, Trump undermined the US Constitution betraying his oath of office.",
    "41":"@davidcnswanson @ggreenwald Swanson with Trump Derangement Syndrome brought us Biden, but now he wants to bitch about WW3? Selling books?",
    "42":"@KCran7 @axios Trump doesn’t even fund the stuff he wants (like paying contractors on his job sites). Why would he find his campaign when there are #magat rubes to fleece",
    "43":"Blackstone CEO says he won't back Trump in 2024 - Axios - Reuters https:\/\/t.co\/VwEF6TLYFI",
    "44":"@RepMTG We deserve to know why you requested a pardon from trump.",
    "45":"@PamelaHensley22 That would be false equivalency. Biden is President of the United States while Trump is a treasonous grifter, felon and common criminal, who cheapens the universe by his very existence.",
    "46":"@MarkusDude1000 @JoeBiden Trump undermined the US Constitution betraying his oath of office.",
    "47":"What about Trump's promises to invest in infrastructure? Nothing came of them: “It’s Infrastructure Week!” became a running joke.",
    "48":"Trump's only major domestic policy initiatives were a failed attempt to repeal Obamacare and a standard-issue [albeit massive] Republican tax cut for corporations and the wealthy.",
    "49":"On domestic policy, Trump ran in 2016 as a different kind of Republican, one who would break with the party’s tax-cutting, anti-government orthodoxy. Once in the White House, however, he was putty in Mitch McConnell’s hands.",
    "50":"@Maumekim @daddyhope @elonmusk Exactly. That's like listening to for example; Donald Trump's twitter account (that is if you despise the guy).",
    "51":"@DonaldJTrumpJr Thanks for specifying the timeline of “greatness,” Junior. Your father wasn’t very clear as to whether the best times were during the Obama or Trump admins. He seemed to flip flop. Sad. Weak. Also, can you clarify where we can find these “carters” of power your Dad wants?",
    "52":"@MickMulvaney It’s NOT up to Trump to get people elected. People Also KNOW this.",
    "53":"@theanthonydavis Tell me again why we have not arrested Trump ? Midterms have come and gone. He has announced his intent to run for President…. DOJ and FBI have said there is enough evidence to convict for espionage, obstruction and treason. Why has this criminal been arrested???  🤬",
    "54":"Beyond personal affect, what stands out about Trump’s time in office is his weakness, HIS INABILITY TO GET THINGS DONE.",
    "55":"Trump, however, comes across as 76 going on a very bratty 14. He veers, sometimes in consecutive sentences, between cringeworthy boasting (what kind of person describes himself as a stable genius?) and whining, between bombast and self-pity.",
    "56":"@Victorshi2020 The elderly and disabled like to mail in their ballots. My state has had mail in ballots for over 20 years. This whole issue is based on a man who was upset he lost ( by 8 million votes) and needed something to blame. Trump base assumption is that citizens are cheaters.",
    "57":"I’m talking instead about the evident perception by many Republicans that Trump is a strong leader, when he is in reality extraordinarily WEAK.",
    "58":"Mick Mulvaney: Donald Trump is the only Republican who can lose in 2024 - The Guardian https:\/\/t.co\/Q0tZ0Zs5lL",
    "59":"I’m not talking about the fact that Trump holds what I consider reprehensible policy views or even the fact that he engaged in several acts, including an attempt to overturn a national election, that can reasonably be described as seditious. Most Republicans are OK with that.",
    "60":"Let’s talk instead about how remarkable it is that someone like Trump managed to dominate one of America’s two major political parties and surely retains a substantial base.",
    "61":"@DonaldJTrumpJr There we have it! America is only great when Trump rules.",
    "62":"Will Trump secure the nomination despite elite qualms? If he doesn’t, will a man who has never shown any loyalty to his party or, for that matter, anyone but himself, sabotage the Republican party out of spite? I don’t know more than anyone else who follows the news.",
    "63":"Many donors and operatives are reportedly rallying around Gov. Ron DeSantis of Florida. But Trump, who is widely expected to announce his 2024 presidential campaign on Tuesday, won’t go quietly.",
    "64":"After their party’s disappointing performance in the midterms, Republican elites seem to have decided that Donald Trump is their big problem. The Murdoch media empire has been trashing the former president.",
    "65":"@lori52993 @CuriousAudioUS @ByronYork @NRO @marcthiessen Donald Trump",
    "66":"Yet another way to tell if someone is a trump cultist. They yell #DefundNPR for publishing factual headlines. https:\/\/t.co\/QktVEGO580",
    "67":"Trump hired a grifter\/phony, thats on him. https:\/\/t.co\/jRibQRGVzg",
    "68":"@Liz_Wheeler Too bad election rules and processes are the responsibility and authority of the states according to the US Constitution. Of course Trump betrayed his oath of office when President so this promise is in line with his undermining the Constitution.",
    "69":"@CNN First question - why haven't you pressed charges and sued Donald Trump for endangering your life?",
    "70":"@TimHannan Oh they’ll ignore it… I’ve lost all hope that Trump or his cronies will ever be held accountable.",
    "71":"every bad attribute trump has, musk has it worse",
    "72":"@JohnnyDamon Trump = Low-energy, sick, weak.",
    "73":"National Review Issues a ‘Firm, Unmistakeable, No‘ to Trump 2024 https:\/\/t.co\/zBiYgoFNUo via @BreitbartNews",
    "74":"ICYMI, Trump is officially running again. https:\/\/t.co\/TcBNDGAFTi",
    "75":"Murdoch breaks up with Trump. https:\/\/t.co\/TTlGPRGjuP",
    "76":"@LindseyGrahamSC Remember when Lindsay Graham turned on Trump",
    "77":"@JoeBiden Trump: Terrible Person, Good President\nBiden: Terrible Mummy, Bad President",
    "78":"Shocker, when will Blacks and\/or Hispanics for Trump wake up and realize he is only using them. https:\/\/t.co\/HNxZ9tCAns",
    "79":"'Painful': Conservatives, Ex-Aides Trash Trump's 'Low Energy' 2024 Announcement - HuffPost https:\/\/t.co\/4OiVolVM5L",
    "80":"Very funny article, BTW. \nLike seven old people were hospitalized. \nhttps:\/\/t.co\/qsChOJBnlS",
    "81":"Fact-checking Trump's 2024 announcement speech - CNN Politics https:\/\/t.co\/354SmTdSTT",
    "82":"@RealGeorgeWebb1 Dr Birx confesses everything in her book. They lied, stole and cheated Trump by using cooked up data from Europe. He was hostage and now needs to play hostage. Trump ego controls the narrative of stable genius jabs. This is clear weak spot in character.",
    "83":"Analysis: Trump offers a dark vision voters have already rejected as he launches his 2024 campaign - CNN Politics https:\/\/t.co\/vda4T3py6e",
    "84":"Liberals need to cool it with all this talk about how Trump shouldn't be allowed to run again because he's a criminal. Trump is a gift to Democrats. He is general election poison and can only damage the GOP. Let him run wild.",
    "85":"@atzuniga @MacFarlaneNews @SXMPOTUS Judeging by how fast these GQP’ers jumped back to him AFTER he incited an insurrection &amp; put them directly in his he line of fire, I’d say 6 months is generous. Can’t forget how McCarthy growled in Mar-o-Lardo a week after Trump caused that violent riot.",
    "86":"Elitists don’t like Trump, this isn’t news. https:\/\/t.co\/TP176fiuQf",
    "87":"Oh, how Donald Trump has fallen - The Guardian https:\/\/t.co\/NYQmPYhny3",
    "88":"Captive Audience? Staff Blocks People From Leaving 'Low Energy' Trump Speech - HuffPost https:\/\/t.co\/ikWcJvwHTd",
    "89":"@ByronYork @neontaster He didn’t “Pressure” anyone to say anything. People can make up their OWN minds. What happened to ACCOUNTABILITY for one’s actions? Trump didn’t start any “Riot,” that was Pelosi and her CP goons that fired on Peaceful Protesters! It’s time for TRUTH!",
    "90":"@jayrosen_nyu @npr had a similar lead. @CNN went the other direction and aired Trump live.",
    "91":"Y’all I kicked into fight\/flight mode when Trump announced his presidential campaign in 2015 and I am just now coming out of it. When I tell you I am too tired to engage with this new stuff, it’s because I have been fighting for my life over here.",
    "92":"@MysterySolvent They always have been. They back Trump and how much cheating has he done. A lot of them are cheaters also.",
    "93":"@LindseyGrahamSC\nGOP Sen. Lindsey Graham praised Donald Trump's \"tone\" just a day after declining to endorse the former president. https:\/\/t.co\/vtvr6YOuHy via @HuffPostPol",
    "94":"@DonaldJTrumpJr #trump #taxcuts https:\/\/t.co\/uFiIUsf6J2",
    "95":"@WhiteWaterJake Yeah, but he didn't do that when he was there. He was a partisan hack who drew the line at letting trump go unpunished for clear violations of law.",
    "96":"@AlexBerenson One thought...you support the party that voted in Fetterman...backed him...supports him.  You think Trump is the problem?  Think again.",
    "97":"@JoJoFromJerz Get over yourself. This shouldn't surprise you. So many people have gotten away with stuff they have done. You all hate Trump so much you want him to burn but could care less about other people who have yet to be tried for their crap that was proven to be done! Quit whining",
    "98":"Low-Energy Trump seemed to know he's gonna lose before he even starts. I assume we're gonna see vultures circling pretty quick.",
    "99":"Amazing to watch @elonmusk compete with Trump to be word's biggest piece of trash."
  },
  "date":{
    "0":1668613107000,
    "1":1668613019000,
    "2":1668613017000,
    "3":1668612965000,
    "4":1668612963000,
    "5":1668612926000,
    "6":1668612814000,
    "7":1668612716000,
    "8":1668612649000,
    "9":1668612648000,
    "10":1668612647000,
    "11":1668612564000,
    "12":1668612554000,
    "13":1668612536000,
    "14":1668612496000,
    "15":1668612437000,
    "16":1668612425000,
    "17":1668612350000,
    "18":1668612337000,
    "19":1668612336000,
    "20":1668612289000,
    "21":1668612240000,
    "22":1668612211000,
    "23":1668612204000,
    "24":1668612168000,
    "25":1668612089000,
    "26":1668611940000,
    "27":1668611933000,
    "28":1668611872000,
    "29":1668611842000,
    "30":1668611800000,
    "31":1668611733000,
    "32":1668611695000,
    "33":1668611686000,
    "34":1668611666000,
    "35":1668611662000,
    "36":1668611609000,
    "37":1668611567000,
    "38":1668611502000,
    "39":1668611484000,
    "40":1668611420000,
    "41":1668611419000,
    "42":1668611415000,
    "43":1668611414000,
    "44":1668611407000,
    "45":1668611341000,
    "46":1668611321000,
    "47":1668611292000,
    "48":1668611247000,
    "49":1668611163000,
    "50":1668611130000,
    "51":1668611120000,
    "52":1668611109000,
    "53":1668611093000,
    "54":1668611080000,
    "55":1668611003000,
    "56":1668610978000,
    "57":1668610860000,
    "58":1668610805000,
    "59":1668610804000,
    "60":1668610710000,
    "61":1668610706000,
    "62":1668610685000,
    "63":1668610620000,
    "64":1668610582000,
    "65":1668610521000,
    "66":1668610471000,
    "67":1668610433000,
    "68":1668610330000,
    "69":1668610244000,
    "70":1668610117000,
    "71":1668609797000,
    "72":1668609737000,
    "73":1668609686000,
    "74":1668609650000,
    "75":1668609237000,
    "76":1668609214000,
    "77":1668609213000,
    "78":1668609030000,
    "79":1668608945000,
    "80":1668608943000,
    "81":1668608919000,
    "82":1668608915000,
    "83":1668608846000,
    "84":1668608820000,
    "85":1668608819000,
    "86":1668608814000,
    "87":1668608785000,
    "88":1668608756000,
    "89":1668608687000,
    "90":1668608601000,
    "91":1668608597000,
    "92":1668608591000,
    "93":1668608588000,
    "94":1668608315000,
    "95":1668608121000,
    "96":1668608078000,
    "97":1668607942000,
    "98":1668607854000,
    "99":1668607766000
  },
  "polarity":{
    "0":0.85,
    "1":-0.0638888889,
    "2":0.0,
    "3":-0.20625,
    "4":0.0,
    "5":0.1363636364,
    "6":0.425,
    "7":0.55,
    "8":0.8,
    "9":-0.075,
    "10":0.7,
    "11":0.325,
    "12":0.0,
    "13":0.1777777778,
    "14":0.3178571429,
    "15":-0.103125,
    "16":0.45,
    "17":0.1666666667,
    "18":-0.3535714286,
    "19":0.5,
    "20":0.0,
    "21":0.0,
    "22":0.11,
    "23":0.1041666667,
    "24":0.1333333333,
    "25":-0.0222222222,
    "26":0.0,
    "27":0.0666666667,
    "28":0.0,
    "29":0.0,
    "30":0.0145833333,
    "31":0.35,
    "32":0.2333333333,
    "33":-0.2535714286,
    "34":-0.25,
    "35":0.0,
    "36":0.0,
    "37":-0.2228571429,
    "38":-0.025,
    "39":-0.1145454545,
    "40":0.0,
    "41":0.2,
    "42":0.2,
    "43":0.0,
    "44":0.0,
    "45":-0.225,
    "46":0.0,
    "47":0.0,
    "48":0.0104166667,
    "49":0.15,
    "50":0.25,
    "51":0.1091666667,
    "52":0.0,
    "53":-0.2,
    "54":0.0,
    "55":0.4,
    "56":-0.2666666667,
    "57":0.2020833333,
    "58":0.0,
    "59":0.3,
    "60":0.1025,
    "61":0.4,
    "62":0.45,
    "63":0.1333333333,
    "64":-0.2,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":-0.7,
    "69":0.25,
    "70":0.0,
    "71":-0.55,
    "72":-0.5446428571,
    "73":-0.2,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":-0.5,
    "78":0.0,
    "79":-0.35,
    "80":0.2125,
    "81":0.0,
    "82":-0.1375,
    "83":-0.025,
    "84":0.02,
    "85":-0.125,
    "86":0.0,
    "87":0.0,
    "88":0.1,
    "89":0.4953125,
    "90":0.0278409091,
    "91":-0.1318181818,
    "92":0.1,
    "93":0.0,
    "94":0.0,
    "95":0.1,
    "96":0.0,
    "97":-0.2319444444,
    "98":0.2916666667,
    "99":0.6
  },
  "mean_polarity":{
    "0":0.0543796492,
    "1":0.0543796492,
    "2":0.0543796492,
    "3":0.0543796492,
    "4":0.0543796492,
    "5":0.0543796492,
    "6":0.0543796492,
    "7":0.0543796492,
    "8":0.0543796492,
    "9":0.0543796492,
    "10":0.0543796492,
    "11":0.0543796492,
    "12":0.0543796492,
    "13":0.0543796492,
    "14":0.0543796492,
    "15":0.0543796492,
    "16":0.0543796492,
    "17":0.0543796492,
    "18":0.0543796492,
    "19":0.0543796492,
    "20":0.0543796492,
    "21":0.0543796492,
    "22":0.0543796492,
    "23":0.0543796492,
    "24":0.0543796492,
    "25":0.0543796492,
    "26":0.0543796492,
    "27":0.0543796492,
    "28":0.0543796492,
    "29":0.0543796492,
    "30":0.0543796492,
    "31":0.0543796492,
    "32":0.0543796492,
    "33":0.0543796492,
    "34":0.0543796492,
    "35":0.0543796492,
    "36":0.0543796492,
    "37":0.0543796492,
    "38":0.0543796492,
    "39":0.0543796492,
    "40":0.0543796492,
    "41":0.0543796492,
    "42":0.0543796492,
    "43":0.0543796492,
    "44":0.0543796492,
    "45":0.0543796492,
    "46":0.0543796492,
    "47":0.0543796492,
    "48":0.0543796492,
    "49":0.0543796492,
    "50":0.0543796492,
    "51":0.0543796492,
    "52":0.0543796492,
    "53":0.0543796492,
    "54":0.0543796492,
    "55":0.0543796492,
    "56":0.0543796492,
    "57":0.0543796492,
    "58":0.0543796492,
    "59":0.0543796492,
    "60":0.0543796492,
    "61":0.0543796492,
    "62":0.0543796492,
    "63":0.0543796492,
    "64":0.0543796492,
    "65":0.0543796492,
    "66":0.0543796492,
    "67":0.0543796492,
    "68":0.0543796492,
    "69":0.0543796492,
    "70":0.0543796492,
    "71":0.0543796492,
    "72":0.0543796492,
    "73":0.0543796492,
    "74":0.0543796492,
    "75":0.0543796492,
    "76":0.0543796492,
    "77":0.0543796492,
    "78":0.0543796492,
    "79":0.0543796492,
    "80":0.0543796492,
    "81":0.0543796492,
    "82":0.0543796492,
    "83":0.0543796492,
    "84":0.0543796492,
    "85":0.0543796492,
    "86":0.0543796492,
    "87":0.0543796492,
    "88":0.0543796492,
    "89":0.0543796492,
    "90":0.0543796492,
    "91":0.0543796492,
    "92":0.0543796492,
    "93":0.0543796492,
    "94":0.0543796492,
    "95":0.0543796492,
    "96":0.0543796492,
    "97":0.0543796492,
    "98":0.0543796492,
    "99":0.0543796492
  },
  "subjectivity":{
    "0":0.45,
    "1":0.3222222222,
    "2":0.0,
    "3":0.8175,
    "4":0.0666666667,
    "5":0.4545454545,
    "6":0.55,
    "7":0.8944444444,
    "8":0.7,
    "9":0.4854166667,
    "10":0.6,
    "11":0.525,
    "12":0.0,
    "13":0.1888888889,
    "14":0.5428571429,
    "15":0.371875,
    "16":0.6,
    "17":0.5,
    "18":0.7642857143,
    "19":0.3,
    "20":0.0,
    "21":0.425,
    "22":0.425,
    "23":0.5833333333,
    "24":0.3666666667,
    "25":0.4388888889,
    "26":0.0,
    "27":0.4666666667,
    "28":0.0,
    "29":0.0,
    "30":0.5895833333,
    "31":0.35,
    "32":0.2,
    "33":0.8392857143,
    "34":0.8888888889,
    "35":0.0,
    "36":0.3571428571,
    "37":0.6071428571,
    "38":0.2,
    "39":0.4290909091,
    "40":0.0,
    "41":0.1,
    "42":0.1,
    "43":0.0,
    "44":0.0,
    "45":0.4875,
    "46":0.0,
    "47":0.0,
    "48":0.65,
    "49":0.4,
    "50":0.25,
    "51":0.4538888889,
    "52":0.0,
    "53":0.525,
    "54":0.3,
    "55":0.6,
    "56":0.5666666667,
    "57":0.5270833333,
    "58":1.0,
    "59":0.4,
    "60":0.6477777778,
    "61":0.875,
    "62":0.55,
    "63":0.4111111111,
    "64":0.2666666667,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.6666666667,
    "69":0.3333333333,
    "70":0.0,
    "71":0.6333333333,
    "72":0.7410714286,
    "73":0.4,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.8166666667,
    "78":1.0,
    "79":0.6,
    "80":0.6,
    "81":0.0,
    "82":0.5041666667,
    "83":0.2,
    "84":0.62,
    "85":0.5,
    "86":0.0,
    "87":0.0,
    "88":0.45,
    "89":0.75,
    "90":0.49375,
    "91":0.5772727273,
    "92":0.1,
    "93":0.0,
    "94":0.0,
    "95":0.3833333333,
    "96":0.0,
    "97":0.4736111111,
    "98":0.75,
    "99":0.9
  },
  "mean_subjectivity":{
    "0":0.3790429203,
    "1":0.3790429203,
    "2":0.3790429203,
    "3":0.3790429203,
    "4":0.3790429203,
    "5":0.3790429203,
    "6":0.3790429203,
    "7":0.3790429203,
    "8":0.3790429203,
    "9":0.3790429203,
    "10":0.3790429203,
    "11":0.3790429203,
    "12":0.3790429203,
    "13":0.3790429203,
    "14":0.3790429203,
    "15":0.3790429203,
    "16":0.3790429203,
    "17":0.3790429203,
    "18":0.3790429203,
    "19":0.3790429203,
    "20":0.3790429203,
    "21":0.3790429203,
    "22":0.3790429203,
    "23":0.3790429203,
    "24":0.3790429203,
    "25":0.3790429203,
    "26":0.3790429203,
    "27":0.3790429203,
    "28":0.3790429203,
    "29":0.3790429203,
    "30":0.3790429203,
    "31":0.3790429203,
    "32":0.3790429203,
    "33":0.3790429203,
    "34":0.3790429203,
    "35":0.3790429203,
    "36":0.3790429203,
    "37":0.3790429203,
    "38":0.3790429203,
    "39":0.3790429203,
    "40":0.3790429203,
    "41":0.3790429203,
    "42":0.3790429203,
    "43":0.3790429203,
    "44":0.3790429203,
    "45":0.3790429203,
    "46":0.3790429203,
    "47":0.3790429203,
    "48":0.3790429203,
    "49":0.3790429203,
    "50":0.3790429203,
    "51":0.3790429203,
    "52":0.3790429203,
    "53":0.3790429203,
    "54":0.3790429203,
    "55":0.3790429203,
    "56":0.3790429203,
    "57":0.3790429203,
    "58":0.3790429203,
    "59":0.3790429203,
    "60":0.3790429203,
    "61":0.3790429203,
    "62":0.3790429203,
    "63":0.3790429203,
    "64":0.3790429203,
    "65":0.3790429203,
    "66":0.3790429203,
    "67":0.3790429203,
    "68":0.3790429203,
    "69":0.3790429203,
    "70":0.3790429203,
    "71":0.3790429203,
    "72":0.3790429203,
    "73":0.3790429203,
    "74":0.3790429203,
    "75":0.3790429203,
    "76":0.3790429203,
    "77":0.3790429203,
    "78":0.3790429203,
    "79":0.3790429203,
    "80":0.3790429203,
    "81":0.3790429203,
    "82":0.3790429203,
    "83":0.3790429203,
    "84":0.3790429203,
    "85":0.3790429203,
    "86":0.3790429203,
    "87":0.3790429203,
    "88":0.3790429203,
    "89":0.3790429203,
    "90":0.3790429203,
    "91":0.3790429203,
    "92":0.3790429203,
    "93":0.3790429203,
    "94":0.3790429203,
    "95":0.3790429203,
    "96":0.3790429203,
    "97":0.3790429203,
    "98":0.3790429203,
    "99":0.3790429203
  },
  "screen_name":{
    "0":"larslolz",
    "1":"rousseautoday",
    "2":"Michell75068790",
    "3":"_claudio_please",
    "4":"Michael38114192",
    "5":"jrc19571",
    "6":"jerrymichalski",
    "7":"art_burke",
    "8":"crisfmar",
    "9":"GreezeMonky",
    "10":"AsherAbrams",
    "11":"KimNoreen22",
    "12":"hinkphat",
    "13":"Gailene67222191",
    "14":"mike_d_clarke",
    "15":"rousseautoday",
    "16":"KingKullenPDX",
    "17":"Gailene67222191",
    "18":"LglzThndrThighs",
    "19":"HeheWaitWhut",
    "20":"napacab",
    "21":"autoclub12345",
    "22":"JTMLX",
    "23":"dalep7",
    "24":"JTMLX",
    "25":"JTMLX",
    "26":"ellen_pdx",
    "27":"ellen_pdx",
    "28":"JTMLX",
    "29":"pdx_mb",
    "30":"JTMLX",
    "31":"JTMLX",
    "32":"SteveGLewis11",
    "33":"LglzThndrThighs",
    "34":"kylekruchok",
    "35":"patriotfox7",
    "36":"anaphoristand",
    "37":"krismgates",
    "38":"Ricky779399901",
    "39":"anaphoristand",
    "40":"napacab",
    "41":"AquaBlueLounge",
    "42":"KingKullenPDX",
    "43":"Ricky779399901",
    "44":"lanette6686",
    "45":"scotinus",
    "46":"napacab",
    "47":"JTMLX",
    "48":"JTMLX",
    "49":"JTMLX",
    "50":"shawnjbragdon",
    "51":"RTL1908",
    "52":"SchnauzerMom40",
    "53":"lisaandEmma",
    "54":"JTMLX",
    "55":"JTMLX",
    "56":"peaceofshine",
    "57":"JTMLX",
    "58":"Ricky779399901",
    "59":"JTMLX",
    "60":"JTMLX",
    "61":"napacab",
    "62":"JTMLX",
    "63":"JTMLX",
    "64":"JTMLX",
    "65":"scasey09",
    "66":"ScottIsThatGuy",
    "67":"Billy_Purcell",
    "68":"napacab",
    "69":"Fairwinds10",
    "70":"LglzThndrThighs",
    "71":"InkBlackDrink",
    "72":"lahtay44",
    "73":"gdcox1",
    "74":"jacob_fischler",
    "75":"robmelt",
    "76":"TumbagaJohn",
    "77":"LashJacksonPHD",
    "78":"chaemarie1962",
    "79":"Jamiro3121",
    "80":"SnackAlgorithm",
    "81":"Jamiro3121",
    "82":"AquaBlueLounge",
    "83":"Jamiro3121",
    "84":"GroundBiff",
    "85":"StayHomeHania",
    "86":"Billy_Purcell",
    "87":"Jamiro3121",
    "88":"Jamiro3121",
    "89":"SchnauzerMom40",
    "90":"treeesq",
    "91":"d_l_mayfield",
    "92":"chaemarie1962",
    "93":"deadhead_pdx",
    "94":"annareal_af",
    "95":"thelukasyep",
    "96":"seamm54",
    "97":"fieryredhead04",
    "98":"RachelBitecofer",
    "99":"JohnsFace"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":62,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":2,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":111,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":223,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":6,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":2,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":26,
    "99":0
  },
  "state":{
    "0":"Oregon",
    "1":"Oregon",
    "2":"Oregon",
    "3":"Oregon",
    "4":"Oregon",
    "5":"Oregon",
    "6":"Oregon",
    "7":"Oregon",
    "8":"Oregon",
    "9":"Oregon",
    "10":"Oregon",
    "11":"Oregon",
    "12":"Oregon",
    "13":"Oregon",
    "14":"Oregon",
    "15":"Oregon",
    "16":"Oregon",
    "17":"Oregon",
    "18":"Oregon",
    "19":"Oregon",
    "20":"Oregon",
    "21":"Oregon",
    "22":"Oregon",
    "23":"Oregon",
    "24":"Oregon",
    "25":"Oregon",
    "26":"Oregon",
    "27":"Oregon",
    "28":"Oregon",
    "29":"Oregon",
    "30":"Oregon",
    "31":"Oregon",
    "32":"Oregon",
    "33":"Oregon",
    "34":"Oregon",
    "35":"Oregon",
    "36":"Oregon",
    "37":"Oregon",
    "38":"Oregon",
    "39":"Oregon",
    "40":"Oregon",
    "41":"Oregon",
    "42":"Oregon",
    "43":"Oregon",
    "44":"Oregon",
    "45":"Oregon",
    "46":"Oregon",
    "47":"Oregon",
    "48":"Oregon",
    "49":"Oregon",
    "50":"Oregon",
    "51":"Oregon",
    "52":"Oregon",
    "53":"Oregon",
    "54":"Oregon",
    "55":"Oregon",
    "56":"Oregon",
    "57":"Oregon",
    "58":"Oregon",
    "59":"Oregon",
    "60":"Oregon",
    "61":"Oregon",
    "62":"Oregon",
    "63":"Oregon",
    "64":"Oregon",
    "65":"Oregon",
    "66":"Oregon",
    "67":"Oregon",
    "68":"Oregon",
    "69":"Oregon",
    "70":"Oregon",
    "71":"Oregon",
    "72":"Oregon",
    "73":"Oregon",
    "74":"Oregon",
    "75":"Oregon",
    "76":"Oregon",
    "77":"Oregon",
    "78":"Oregon",
    "79":"Oregon",
    "80":"Oregon",
    "81":"Oregon",
    "82":"Oregon",
    "83":"Oregon",
    "84":"Oregon",
    "85":"Oregon",
    "86":"Oregon",
    "87":"Oregon",
    "88":"Oregon",
    "89":"Oregon",
    "90":"Oregon",
    "91":"Oregon",
    "92":"Oregon",
    "93":"Oregon",
    "94":"Oregon",
    "95":"Oregon",
    "96":"Oregon",
    "97":"Oregon",
    "98":"Oregon",
    "99":"Oregon"
  }
}