{
  "full_text":{
    "0":"@elonmusk @BillyM2k @ericzhu105 Are you a bot or the actual Elon Musk? 😂",
    "1":"Elon Musk stole this money. https:\/\/t.co\/p1dCB2P52M",
    "2":"Happy April Fool's Day, it's me Elon Musk.",
    "3":"https:\/\/t.co\/OWGP0P0k2x",
    "4":"@RichQuack @elonmusk The bad guy was based on musk https:\/\/t.co\/ojoxB10LNU",
    "5":"Elon Musk wants to fill your Twitter feed with paid accounts https:\/\/t.co\/2g4AlGFSYY",
    "6":"@elonmusk Russian oligarch estranged son, Elon musk addition",
    "7":"@FairfieldPolice @Twitter @elonmusk who lives off handout’s from Government subsidies demands $8 dollars from everyone, no exceptions, and that includes charging emergency services. https:\/\/t.co\/wIuFXfilPD",
    "8":"Why is elon musk EVERYWHERE?? My yt acc suddenly subsribed to a tesla acc out of absolutely nowhere",
    "9":"@SethAbramson Why am I not surprised Elon Musk(aka #SpaceKaren) the richest man on planet earth is withholding money intended for charity. https:\/\/t.co\/j93z6qzP3g",
    "10":"it would be extremely funny for a ton of bluechecks to coordinate and all become elon musk until they shut it down",
    "11":"@bendreyfuss I just had an urge to go back in time and push Junior high School Elon Musk into the bushes.",
    "12":"@MuellerSheWrote I think I might make a fake Elon Musk account tomorrow and just retweet porn. https:\/\/t.co\/rvmAMXL6tM",
    "13":"@MattBinder Twitter's algorithm is so obsessed with Elon Musk that it probably sends him a DM every night saying \"Good night, sweet prince.\" #TwitterAlgorithm",
    "14":"ELON MUSK IS AN AFRICAN AMERICAN WHO IS FIGHTING FOR FREE SPEECH AND WORKING TOWARDS GREEN ENERGY … AND I FUCKING HATE HIM … SHIT, MAYBE I’M THE PROBLEM.",
    "15":"Can Mastodon seize the moment from Twitter? https:\/\/t.co\/fwJolk5joo via @Verge https:\/\/t.co\/JfgN5xoA7e",
    "16":"@pdxpragmatist Last October, during the debate on the new charter, this was posted.  Avalos and her humorless followers did not appreciate the satire, and some actually complained to Elon Musk's company to have it and\/or us removed. https:\/\/t.co\/QzoJy0wHum",
    "17":"@pcmwave https:\/\/t.co\/MC4wYCbbk3",
    "18":"@BrandonLive https:\/\/t.co\/MC4wYCbbk3",
    "19":"@ivomartins https:\/\/t.co\/MC4wYCbbk3",
    "20":"@we_arent_here https:\/\/t.co\/MC4wYCbbk3",
    "21":"@stevemur He literally asked for it https:\/\/t.co\/MC4wYCbbk3 and it was reported on widely",
    "22":"Turns out, as far as the Twitter Algorithm is concerned, there are 4 kinds of people: Republican, Democrat, Power User, and Elon Musk.  \n\nhttps:\/\/t.co\/Np0afHx1bA",
    "23":"every friend group has the power user, the republican, the democrat, and elon musk https:\/\/t.co\/Jn6HCkEdx9",
    "24":"Hey Elon Musk how about you by or build a TV station to give us Americans the first free no commercials Channel 50% of Americans can't afford cable or they refuse to pay for TV entertainment you don't need the money that advertisers payPLEASE",
    "25":"@elonmusk Hey there, thanks for bringing up this topic! It's an interesting one, and I'd love to share my thoughts with you.\n\nOn the one hand, Elon Musk's announcement that Twitter recommendation source code is now available to all on GitHub could be seen as a positive development. With… https:\/\/t.co\/5kMM3gf63I",
    "26":"@elonmusk me: Elon musk owns Twitter. It is a private company. He is making changes.\n\nHe tweets, “Twitter recommendation source code now available to all on GitHub”.\n\nI want you to write a critical thought-piece on this tweet. Debate both sides of the argument.\n\nGPT-4: https:\/\/t.co\/0XYBoOjGn6",
    "27":"@smenor Elon Musk buying Twitter is, in my estimation (I could be wrong) motivated by the same kind of motives that led Peter Thiel to bankroll Hulk Hogan's Gawker lawsuit.",
    "28":"Elon Musk and Apple cofounder Steve Wozniak among over 1,100 who sign open letter calling for 6-month ban on creating powerful A.I. https:\/\/t.co\/rfMe40AieW",
    "29":"\"GEORGE SOROS, GEORGE SOROS, GEORGE SOROS! ELON MUSK, ELON MUSK, ELON MUSK! PETER THEIL, PETER THEIL, PETER THEIL! THE KOCH BROTHERS, THE KOCH BROTHERS, THE KOCH BROTHERS.! RUPERT MURDOCH, RUPERT MURDOCH, RUPERT MURDOCH! ERIC IS GOING SOMEWHERE WITH THIS. GIVE HIM A MOMENT.",
    "30":"First of all this isn’t the first time Elon Musk has been an inconvenience to me. He would just look at the stuff I’ve been saying on Twitter like “damn I wish I was able to type everything I wanted to say without having to worry about limited character,” Elon would…",
    "31":"April 15? Wut’s tht day known for? To everyone tht’s tax day, but for ME that’s my birthday. So Elon is making Twitter more restrictive on my birthday in order to make my life miserable. From here on out I am going to start talking about how Elon Musk is an inconvenience for me. https:\/\/t.co\/VMOYpWRat5",
    "32":"@mtaibbi did Elon tell you to tweet this stupidity?  Smells of Elon’s musk! https:\/\/t.co\/hHk9QAQLxq",
    "33":"@Emme0703 “ Woke” is a virus killing civilization if not treated with early interventions…mind, soul, and spirit…\n\n“The woke mind virus has thoroughly penetrated entertainment and is pushing civilization towards suicide.” (Cited from Elon \nMusk)",
    "34":"@SundaeDivine “ Woke” is a virus killing civilization if not treated with early interventions…mind, soul, and spirit…\n\n“The woke mind virus has thoroughly penetrated entertainment and is pushing civilization towards suicide.” (Cited from Elon \nMusk)\n🤔🤔🤔🤔",
    "35":"@Pikacha25 @halomancer1 Ok i just pictured elon musk hiding inside a 55 gallon barrel and it made me laugh 😆😆😆",
    "36":"Elon Musk‘s Twitter Restricts Conservatives Raising Alarm About ‘Trans Day of Vengeance‘ https:\/\/t.co\/QugyuyDQ1Q via @BreitbartNews",
    "37":"Bro how do I block Elon musk he's allover the place",
    "38":"@ruggyscruggy twitter is run by elon musk now. we lose. we always lose. we lose.",
    "39":"@greybtc @elonmusk according to elon: yes.\n\nhttps:\/\/t.co\/BE40NzCoUj",
    "40":"https:\/\/t.co\/wGlF2Zvlk6",
    "41":"@FranmilsEyebrow If I had a nickel for every time we swung at a pitch above the zone I’d be Elon musk",
    "42":"Why am I seeing Elon Musk tweets in my timeline even though I don’t follow? Not a retweet, quote or suggested account to follow, just straight up in my timeline. It feels very U2.",
    "43":"Elon Musk’s Twitter widens its censorship of Modi’s critics https:\/\/t.co\/TDPmssIfMQ by @ryangrim, @mazmhussain",
    "44":"it's funny that scientists are signing this letter based on their conscience, whereas Musk probably just thinks AI is too woke\n\nhttps:\/\/t.co\/KKSdDAxb1w",
    "45":"@AlisonAgosti (Only other option is to become elon musk’s slave on mars)\nOh no!",
    "46":"Even Elon Musk couldn’t prevent this day.",
    "47":"A principal in Florida has resigned after writing a $100,000 check of the school's money to a scammer pretending to be Elon Musk https:\/\/t.co\/XEPIthU91v",
    "48":"My Washington Post subscription allows me to share access to great journalism. Check out this gift article, at no cost to you.\n\nRead here: https:\/\/t.co\/gLs7iZZKOQ",
    "49":"News organizations reject Elon Musk's demand of paying to keep checkmarks on Twitter https:\/\/t.co\/CDVm45da6G https:\/\/t.co\/XsGtraXyjw",
    "50":"Elon Musk and 1,125 tech leaders sign open letter calling for 6-month pause in development of advanced #AI https:\/\/t.co\/yAnJQRGFVl #ArtificialIntelligence",
    "51":"Twitter CEO Elon Musk has joined dozens of artificial intelligence (AI) experts and industry executives in signing an open letter calling on all AI labs to “immediately pause” training of systems more powerful than Chat GPT-4 for at least six months.",
    "52":"Elon Musk Joins Over 1,000 Experts Calling for Pause on Advanced AI Development https:\/\/t.co\/JRU6DcWcJ5",
    "53":"Elon Musk has shown his true colors lately.He is a fascist traitor who will lie right along side the GOP doing whatever he can to destroy this country. Why? Because he doesn’t want to pay taxes. Even though Tesla has received BILLIONS in tax breaks, credits, etc. He’s a traitor. https:\/\/t.co\/VPHgoJCqGJ",
    "54":"Elon Musk JUST LAUNCHED A New Tesla Powertrain For 2024! https:\/\/t.co\/N2l9xwlsRo via @YouTube",
    "55":"@brooklynnygirl Democrats Fake Fight! Joe Manchin vs his friend President Joe Biden!President Biden removed the requirement of American Union Labor Assembled EVs from the Infrastructure Law at the request of Elon Musk cos he employs Robots. Nearly all subsidies spent in #RightToWork states. https:\/\/t.co\/zGd2n0ItQE",
    "56":"@ahidalgosre the elon musk of disrupting trees",
    "57":"@ellaella963 @KatzOnEarth @mehdirhasan you’re reading a whole lot into what i said. i despise elon musk, he’s a billionaire douchebag who wants to put a chip in your brain. if he got hit by a bus i’d crack a beer. i do appreciate him letting lots of banned people back on twitter though. but yea that sucks.",
    "58":"@willsommer hey, it's just that sweet elon musk brand twitter free speech™ https:\/\/t.co\/BASSRKsPPr",
    "59":"@catturd2 Lol, you crying cause Elon Musk doing Elon Musk shit.",
    "60":"@WilliamShatner @elonmusk @elonmusk paid $44 billion to buy Twitter. He made twitter better cutting excess employees and codes that didn’t work. For 15 years, Willam beta tested service for free. Did William benefit from Twitter 14 years before Elon Musk took over vs last 365 days?",
    "61":"No lo vimos venir: Elon Musk ahora es el usuario con más seguidores en Twitter https:\/\/t.co\/7XJ4lwUhGn",
    "62":"“ Woke” is a virus killing civilization if not treated with early interventions…mind, soul, and spirit…\n\n“The woke mind virus has thoroughly penetrated entertainment and is pushing civilization towards suicide.” (Cited from Elon \nMusk) https:\/\/t.co\/woBYISadzE",
    "63":"@DonaldJTrumpJr @realmichaelseif @officialpsq “ Woke” is a virus killing civilization if not treated with early interventions…mind, soul, and spirit…\n\n“The woke mind virus has thoroughly penetrated entertainment and is pushing civilization towards suicide.” (Elon \nMusk)\nEvil virus killing people physically and spiritually https:\/\/t.co\/FulbEIDc4A",
    "64":"No lo vimos venir: Elon Musk ahora es el usuario con más seguidores en Twitter https:\/\/t.co\/sa7aiYPQlv",
    "65":"@HrafnCorvale Elon Musk though\n\nrich people as a rule are fucking losers",
    "66":"@CharTerreri @matitone_ @POTUS His account literally says it exists to troll Biden and Elon musk.",
    "67":"This is the future of Twitter under Elon Musk: an algorithm that constantly places the Bully Braggs of this world in our timelines. https:\/\/t.co\/GDqX1UkZ0e",
    "68":"@alx @elonmusk @BarackObama Obama also ain't on Twitter begging for attention. Also, Elon owns the goddamn platform. And anyone who thinks Musk is too worried about bots that add to his numbers should check out this bridge I have for sale!",
    "69":"@cb_doge @elonmusk Just because I like all of Elon Musk's posts doesn't make me an elitist groupie. We should support heroes, especially in this time when too few care about manifest destiny values.",
    "70":"@prageru Tom Massie, Elon Musk, or Tom Sowell.",
    "71":"@joerogan is such an out of touch elitist now. I think hanging out with people like Elon Musk, Jordan Peterson, Ben Shapiro and others has rotted his brain and created alliances that he has to defend.",
    "72":"Before everyone gets all cozy with all this AI-powered tech, keep in mind who the developers and investors are. Peter Thiel, Elon Musk, Microsoft, Google, et al. are not traditionally your fuckin' homies. You can guarantee the end goal is to exploit, control and manipulate.",
    "73":"@Czesc45 @genuke1 @mattgaetz Demonic … lawlessness leads to destruction 😢\n“ Woke” is a virus killing civilization if not treated with early interventions…mind, soul, and spirit…\n\n“The woke mind virus has thoroughly penetrated entertainment and is pushing civilization towards suicide.” (Elon \nMusk) https:\/\/t.co\/68iYZsFBjo",
    "74":"“ Woke” is a virus killing civilization if not treated with early interventions…mind, soul, and spirit…\n\n“The woke mind virus has thoroughly penetrated entertainment and is pushing civilization towards suicide.” (Cited from Elon \nMusk) https:\/\/t.co\/W3TbFhd8hG",
    "75":"https:\/\/t.co\/FUnss1WTIQ",
    "76":"Some reactionary: Posts blatant lies about some marginalized group meant to incite violence against them.\n\nElon Musk: 👀",
    "77":"Maybe @elonmusk wants to catch up? \n\nThe real risks are that this powerful AI technology will be in the hands of a few. \n\nhttps:\/\/t.co\/gGe1ry1Ev3",
    "78":"President Joe Biden Presidency Is Some Shady Shit! Next thing you know, Elon Musk becomes Social Media Police Czar. Oh wait. \n\nTikTok Ban Bill Is PATRIOT ACT 2.0 Trojan Horse | Counter Points https:\/\/t.co\/oUibNbvuNA via @YouTube",
    "79":"Seriously, bless Elon for always looking out for the working man and families. Sleeplessly making sure all of our free speech and liberties are met :\/\n\nhttps:\/\/t.co\/3hc9qOvYz5",
    "80":"@segosity @Nicholas_Warino The so called \"Open AI\" project is owned by Elon Musk and his Nazi doomer partner.",
    "81":"Elon Musk has touted Twitter’s paid Blue subscription plan as providing users with additional benefits while helping to prevent AI bots from taking over the platform.\n\nhttps:\/\/t.co\/9gXr5kdJ9U",
    "82":"Taming the AI Arms Race: Elon Musk and Industry Leaders Demand a Pause on Advanced AI Development, by @UngaTheGreat https:\/\/t.co\/ZJur0jc0Q2",
    "83":"@StormyDaniels If only it had been Elon Musk instead of Trump, I hear he buys people $250,000 horses when he wants to hide his infidelities",
    "84":"@ClaudesBBQ Elon Musk has been saying that AI has the potential for getting past Twitter filters and encouraging people to pay the blue check mark???",
    "85":"@Dustin_is_lost @Wynsickle @benshapiro “I’m here to support Elon musk” just so deeply sad and embarrassing",
    "86":"Florida principal resigns after sending $100K to scammer posing as Elon Musk https:\/\/t.co\/IxGu1Ysexi via @nypost",
    "87":"@trotskybaby Weird that Elon Musk's business partner in Open AI is a Nazi doomer, isn't it?\n\nAlso, Peter Thiel was born in Germany and lived in South Africa and Namibia before his family came to the US.",
    "88":"@LacieJaeGlo @elonmusk I'd say Elon is light-years ahead of you. You'll know a man by his fruits. This guy Musk has done more than 100 men would\/ could do if given the same set of opportunities and $$$. It's part magic part genetics. I love Elon Musk because he teaches all of us for free.",
    "89":"Elon Musk, Scientists Call for Pause in AI Race https:\/\/t.co\/S82v24QsOP",
    "90":"@gilfees @piper4missouri Should bill gates and Elon Musk be able to own nuclear weapons?",
    "91":"Elon Musk could have, like, paid off Ghana's debt instead. Just saying.",
    "92":"U know ever since I had problems with cops tailing me, fascist celebrities hve been referencing the stuff tht I said while acting like they’re the ones who said it first. Like Andy Ngo, and Elon Musk.",
    "93":"Elon Musk's 'blundering stupidity' is 'flushing Twitter down the sink': major tech news site https:\/\/t.co\/yf8u3QKHei #fuckmusk",
    "94":"GOOD! https:\/\/t.co\/yYTyIW4fwu",
    "95":"Elon Musk Is Doubling Down on Getting Everyone to Pay for Twitter | @VanityFair https:\/\/t.co\/NTX3levYLD",
    "96":"9\/11. Donald Trump. Monica Lewinski\/Bill Clinton. Social Media. Elon Musk. Wildfires. Cubs win it all. https:\/\/t.co\/gD2aASY6vP",
    "97":"We re not surprised. Twitter is secretly boosting Elon Musk, Dril, and MrBeast for some reason https:\/\/t.co\/Bd3DlzMhYa via @Verge",
    "98":"Can Mastodon seize the moment from Twitter? https:\/\/t.co\/goIaKZVkCi via @Verge",
    "99":"@CoffeyTimeNews My husband's bf has a niece that works for Starlink. \"Elon is a genius\", \"she just keeps getting promoted and promoted\" enjoy Musk's grandchildren while he singlehandedly tries to repopulate the planet with wyte ppl."
  },
  "date":{
    "0":1680338079000,
    "1":1680335852000,
    "2":1680335484000,
    "3":1680334084000,
    "4":1680333924000,
    "5":1680331628000,
    "6":1680327767000,
    "7":1680325600000,
    "8":1680325391000,
    "9":1680324085000,
    "10":1680319162000,
    "11":1680318765000,
    "12":1680315796000,
    "13":1680306333000,
    "14":1680305670000,
    "15":1680302642000,
    "16":1680300808000,
    "17":1680298666000,
    "18":1680296517000,
    "19":1680296278000,
    "20":1680296266000,
    "21":1680296246000,
    "22":1680296203000,
    "23":1680295408000,
    "24":1680293115000,
    "25":1680291351000,
    "26":1680291266000,
    "27":1680285070000,
    "28":1680284663000,
    "29":1680280923000,
    "30":1680279153000,
    "31":1680278849000,
    "32":1680277246000,
    "33":1680276505000,
    "34":1680275926000,
    "35":1680270318000,
    "36":1680269376000,
    "37":1680251634000,
    "38":1680250764000,
    "39":1680244731000,
    "40":1680234872000,
    "41":1680232287000,
    "42":1680229383000,
    "43":1680228340000,
    "44":1680227534000,
    "45":1680226129000,
    "46":1680220874000,
    "47":1680218418000,
    "48":1680217334000,
    "49":1680216665000,
    "50":1680214194000,
    "51":1680213130000,
    "52":1680213091000,
    "53":1680209114000,
    "54":1680208488000,
    "55":1680206810000,
    "56":1680195528000,
    "57":1680193301000,
    "58":1680192936000,
    "59":1680191462000,
    "60":1680190430000,
    "61":1680187724000,
    "62":1680187092000,
    "63":1680187091000,
    "64":1680186627000,
    "65":1680163740000,
    "66":1680160000000,
    "67":1680159637000,
    "68":1680156768000,
    "69":1680151870000,
    "70":1680151431000,
    "71":1680146270000,
    "72":1680144821000,
    "73":1680142197000,
    "74":1680140336000,
    "75":1680139728000,
    "76":1680129200000,
    "77":1680126915000,
    "78":1680125616000,
    "79":1680125077000,
    "80":1680123165000,
    "81":1680122445000,
    "82":1680121499000,
    "83":1680119713000,
    "84":1680116573000,
    "85":1680115774000,
    "86":1680115153000,
    "87":1680112076000,
    "88":1680111036000,
    "89":1680109819000,
    "90":1680109442000,
    "91":1680109270000,
    "92":1680108798000,
    "93":1680107562000,
    "94":1680107508000,
    "95":1680107025000,
    "96":1680106945000,
    "97":1680104639000,
    "98":1680104034000,
    "99":1680103786000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.8,
    "3":0.0,
    "4":-0.7,
    "5":0.2,
    "6":0.0,
    "7":0.0,
    "8":0.1,
    "9":-0.05,
    "10":0.0472222222,
    "11":0.08,
    "12":-0.5,
    "13":0.1833333333,
    "14":-0.1333333333,
    "15":0.0,
    "16":-0.0545454545,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":-0.1,
    "22":0.1,
    "23":0.0,
    "24":0.325,
    "25":0.3754545455,
    "26":0.1333333333,
    "27":0.0333333333,
    "28":0.15,
    "29":0.0,
    "30":0.2321428571,
    "31":-0.25,
    "32":-0.75,
    "33":0.1,
    "34":0.1,
    "35":0.4,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.2,
    "43":0.0,
    "44":0.25,
    "45":-0.078125,
    "46":0.0,
    "47":0.0,
    "48":0.8,
    "49":0.0,
    "50":0.2,
    "51":-0.02,
    "52":0.4,
    "53":0.1452380952,
    "54":0.1704545455,
    "55":-0.15625,
    "56":0.0,
    "57":0.025,
    "58":0.375,
    "59":0.1333333333,
    "60":0.075,
    "61":0.0,
    "62":0.1,
    "63":-0.225,
    "64":0.0,
    "65":0.0875,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":-0.1,
    "70":0.0,
    "71":0.0,
    "72":-0.1,
    "73":0.1,
    "74":0.1,
    "75":0.0,
    "76":-0.5,
    "77":0.125,
    "78":-0.1166666667,
    "79":0.0791666667,
    "80":0.0,
    "81":0.0,
    "82":0.4,
    "83":0.1,
    "84":-0.0833333333,
    "85":-0.5,
    "86":0.0,
    "87":-0.25,
    "88":0.38,
    "89":0.0,
    "90":0.55,
    "91":0.0,
    "92":0.125,
    "93":-0.2310185185,
    "94":0.875,
    "95":-0.1555555556,
    "96":0.4166666667,
    "97":-0.225,
    "98":0.0,
    "99":0.15
  },
  "mean_polarity":{
    "0":0.0444335107,
    "1":0.0444335107,
    "2":0.0444335107,
    "3":0.0444335107,
    "4":0.0444335107,
    "5":0.0444335107,
    "6":0.0444335107,
    "7":0.0444335107,
    "8":0.0444335107,
    "9":0.0444335107,
    "10":0.0444335107,
    "11":0.0444335107,
    "12":0.0444335107,
    "13":0.0444335107,
    "14":0.0444335107,
    "15":0.0444335107,
    "16":0.0444335107,
    "17":0.0444335107,
    "18":0.0444335107,
    "19":0.0444335107,
    "20":0.0444335107,
    "21":0.0444335107,
    "22":0.0444335107,
    "23":0.0444335107,
    "24":0.0444335107,
    "25":0.0444335107,
    "26":0.0444335107,
    "27":0.0444335107,
    "28":0.0444335107,
    "29":0.0444335107,
    "30":0.0444335107,
    "31":0.0444335107,
    "32":0.0444335107,
    "33":0.0444335107,
    "34":0.0444335107,
    "35":0.0444335107,
    "36":0.0444335107,
    "37":0.0444335107,
    "38":0.0444335107,
    "39":0.0444335107,
    "40":0.0444335107,
    "41":0.0444335107,
    "42":0.0444335107,
    "43":0.0444335107,
    "44":0.0444335107,
    "45":0.0444335107,
    "46":0.0444335107,
    "47":0.0444335107,
    "48":0.0444335107,
    "49":0.0444335107,
    "50":0.0444335107,
    "51":0.0444335107,
    "52":0.0444335107,
    "53":0.0444335107,
    "54":0.0444335107,
    "55":0.0444335107,
    "56":0.0444335107,
    "57":0.0444335107,
    "58":0.0444335107,
    "59":0.0444335107,
    "60":0.0444335107,
    "61":0.0444335107,
    "62":0.0444335107,
    "63":0.0444335107,
    "64":0.0444335107,
    "65":0.0444335107,
    "66":0.0444335107,
    "67":0.0444335107,
    "68":0.0444335107,
    "69":0.0444335107,
    "70":0.0444335107,
    "71":0.0444335107,
    "72":0.0444335107,
    "73":0.0444335107,
    "74":0.0444335107,
    "75":0.0444335107,
    "76":0.0444335107,
    "77":0.0444335107,
    "78":0.0444335107,
    "79":0.0444335107,
    "80":0.0444335107,
    "81":0.0444335107,
    "82":0.0444335107,
    "83":0.0444335107,
    "84":0.0444335107,
    "85":0.0444335107,
    "86":0.0444335107,
    "87":0.0444335107,
    "88":0.0444335107,
    "89":0.0444335107,
    "90":0.0444335107,
    "91":0.0444335107,
    "92":0.0444335107,
    "93":0.0444335107,
    "94":0.0444335107,
    "95":0.0444335107,
    "96":0.0444335107,
    "97":0.0444335107,
    "98":0.0444335107,
    "99":0.0444335107
  },
  "subjectivity":{
    "0":0.1,
    "1":0.0,
    "2":1.0,
    "3":0.0,
    "4":0.6666666667,
    "5":0.1,
    "6":0.0,
    "7":0.0,
    "8":0.7,
    "9":0.9,
    "10":0.6444444444,
    "11":0.27,
    "12":1.0,
    "13":0.75,
    "14":0.4666666667,
    "15":0.0,
    "16":0.2404040404,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.4,
    "22":1.0,
    "23":0.0,
    "24":0.5666666667,
    "25":0.4490909091,
    "26":0.525,
    "27":0.6416666667,
    "28":0.75,
    "29":0.0,
    "30":0.3586309524,
    "31":0.75,
    "32":1.0,
    "33":0.3,
    "34":0.3,
    "35":0.3,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.1,
    "42":0.35,
    "43":0.0,
    "44":1.0,
    "45":0.6875,
    "46":0.0,
    "47":0.0,
    "48":0.75,
    "49":0.0,
    "50":0.55,
    "51":0.68,
    "52":0.6,
    "53":0.3952380952,
    "54":0.4545454545,
    "55":0.375,
    "56":0.0,
    "57":0.2,
    "58":0.725,
    "59":0.7,
    "60":0.5666666667,
    "61":0.0,
    "62":0.3,
    "63":0.394047619,
    "64":0.0,
    "65":0.475,
    "66":0.0,
    "67":0.2291666667,
    "68":0.0,
    "69":0.55,
    "70":0.0,
    "71":0.5,
    "72":0.75,
    "73":0.3,
    "74":0.3,
    "75":0.0,
    "76":0.5,
    "77":0.375,
    "78":0.3729166667,
    "79":0.8388888889,
    "80":0.5,
    "81":0.1,
    "82":0.6,
    "83":0.55,
    "84":0.45,
    "85":1.0,
    "86":0.0,
    "87":0.75,
    "88":0.605,
    "89":0.0,
    "90":0.8125,
    "91":0.0,
    "92":0.1666666667,
    "93":0.5962962963,
    "94":0.6,
    "95":0.2888888889,
    "96":0.2333333333,
    "97":0.8,
    "98":0.0,
    "99":0.45
  },
  "mean_subjectivity":{
    "0":0.3670089226,
    "1":0.3670089226,
    "2":0.3670089226,
    "3":0.3670089226,
    "4":0.3670089226,
    "5":0.3670089226,
    "6":0.3670089226,
    "7":0.3670089226,
    "8":0.3670089226,
    "9":0.3670089226,
    "10":0.3670089226,
    "11":0.3670089226,
    "12":0.3670089226,
    "13":0.3670089226,
    "14":0.3670089226,
    "15":0.3670089226,
    "16":0.3670089226,
    "17":0.3670089226,
    "18":0.3670089226,
    "19":0.3670089226,
    "20":0.3670089226,
    "21":0.3670089226,
    "22":0.3670089226,
    "23":0.3670089226,
    "24":0.3670089226,
    "25":0.3670089226,
    "26":0.3670089226,
    "27":0.3670089226,
    "28":0.3670089226,
    "29":0.3670089226,
    "30":0.3670089226,
    "31":0.3670089226,
    "32":0.3670089226,
    "33":0.3670089226,
    "34":0.3670089226,
    "35":0.3670089226,
    "36":0.3670089226,
    "37":0.3670089226,
    "38":0.3670089226,
    "39":0.3670089226,
    "40":0.3670089226,
    "41":0.3670089226,
    "42":0.3670089226,
    "43":0.3670089226,
    "44":0.3670089226,
    "45":0.3670089226,
    "46":0.3670089226,
    "47":0.3670089226,
    "48":0.3670089226,
    "49":0.3670089226,
    "50":0.3670089226,
    "51":0.3670089226,
    "52":0.3670089226,
    "53":0.3670089226,
    "54":0.3670089226,
    "55":0.3670089226,
    "56":0.3670089226,
    "57":0.3670089226,
    "58":0.3670089226,
    "59":0.3670089226,
    "60":0.3670089226,
    "61":0.3670089226,
    "62":0.3670089226,
    "63":0.3670089226,
    "64":0.3670089226,
    "65":0.3670089226,
    "66":0.3670089226,
    "67":0.3670089226,
    "68":0.3670089226,
    "69":0.3670089226,
    "70":0.3670089226,
    "71":0.3670089226,
    "72":0.3670089226,
    "73":0.3670089226,
    "74":0.3670089226,
    "75":0.3670089226,
    "76":0.3670089226,
    "77":0.3670089226,
    "78":0.3670089226,
    "79":0.3670089226,
    "80":0.3670089226,
    "81":0.3670089226,
    "82":0.3670089226,
    "83":0.3670089226,
    "84":0.3670089226,
    "85":0.3670089226,
    "86":0.3670089226,
    "87":0.3670089226,
    "88":0.3670089226,
    "89":0.3670089226,
    "90":0.3670089226,
    "91":0.3670089226,
    "92":0.3670089226,
    "93":0.3670089226,
    "94":0.3670089226,
    "95":0.3670089226,
    "96":0.3670089226,
    "97":0.3670089226,
    "98":0.3670089226,
    "99":0.3670089226
  },
  "screen_name":{
    "0":"pdxpri503",
    "1":"Bonobo23",
    "2":"Aestro",
    "3":"nesacemedia",
    "4":"mappewpwellps",
    "5":"lordmoz",
    "6":"Candylandxan",
    "7":"JoeMomma833",
    "8":"caz3_y",
    "9":"JoeMomma833",
    "10":"golikehellmachi",
    "11":"zofer11",
    "12":"GoFishLynn",
    "13":"Willfre666",
    "14":"IHateTrumpler",
    "15":"biztechnick",
    "16":"PissedVotersPDX",
    "17":"shanselman",
    "18":"shanselman",
    "19":"shanselman",
    "20":"shanselman",
    "21":"shanselman",
    "22":"schelske",
    "23":"foxtrot_j",
    "24":"deadair36099866",
    "25":"JumaStevens",
    "26":"JumaStevens",
    "27":"EclecticRadical",
    "28":"redlineduck",
    "29":"Ricky779399901",
    "30":"Xazadaz",
    "31":"Xazadaz",
    "32":"devilmaycare42",
    "33":"dr_malos",
    "34":"dr_malos",
    "35":"PardonMyPain",
    "36":"gdcox1",
    "37":"sciesczka",
    "38":"RileyCourtier",
    "39":"w_kerrick",
    "40":"WineGal8603",
    "41":"JamiesonCk",
    "42":"Askewone",
    "43":"jeff_white576",
    "44":"areidross",
    "45":"TylerTinsley",
    "46":"ChrisAndersen",
    "47":"Ricky779399901",
    "48":"kahluaandrum",
    "49":"Sulubawa",
    "50":"SecureWorld",
    "51":"olegfab77",
    "52":"olegfab77",
    "53":"RealistParty23",
    "54":"TimothyCLatimer",
    "55":"LostDiva",
    "56":"ReinH",
    "57":"okeeheepkee",
    "58":"Pjevica",
    "59":"Majax16",
    "60":"Fotos_PDX",
    "61":"DigitalTrendsEs",
    "62":"dr_malos",
    "63":"dr_malos",
    "64":"DigitalTrendsEs",
    "65":"AlanaFeral",
    "66":"theguruishere",
    "67":"AussieLazarus",
    "68":"dlimaging",
    "69":"BrainbowBooks",
    "70":"30TandThee",
    "71":"benhameenTaft",
    "72":"hexaneona",
    "73":"dr_malos",
    "74":"dr_malos",
    "75":"Ricky779399901",
    "76":"Apocaloptimist5",
    "77":"JerryKetel",
    "78":"LostDiva",
    "79":"AOEast1983",
    "80":"EclecticRadical",
    "81":"olegfab77",
    "82":"HarmoneyBrownin",
    "83":"snpass",
    "84":"JohnPraywaror2",
    "85":"evan_ahblezah",
    "86":"RobertJKingsbu1",
    "87":"EclecticRadical",
    "88":"Usakicksass",
    "89":"LabworksUSA",
    "90":"Marineforever12",
    "91":"JeremySchaar",
    "92":"Xazadaz",
    "93":"MChristianzobop",
    "94":"TreeHouseReal",
    "95":"kentjlewis",
    "96":"john_kreuzer",
    "97":"mray2b1",
    "98":"turoczy",
    "99":"TheCinTreece"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":16,
    "8":0,
    "9":8,
    "10":70,
    "11":4,
    "12":0,
    "13":1,
    "14":1,
    "15":0,
    "16":1,
    "17":1,
    "18":3,
    "19":28,
    "20":4,
    "21":49,
    "22":0,
    "23":4,
    "24":0,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":5,
    "34":0,
    "35":1,
    "36":0,
    "37":1,
    "38":0,
    "39":1,
    "40":0,
    "41":2,
    "42":16,
    "43":0,
    "44":7,
    "45":0,
    "46":1,
    "47":2,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":1,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":0,
    "64":4,
    "65":43,
    "66":0,
    "67":5,
    "68":0,
    "69":6,
    "70":0,
    "71":0,
    "72":2,
    "73":3,
    "74":0,
    "75":1,
    "76":12,
    "77":1,
    "78":1,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":2,
    "84":0,
    "85":3,
    "86":1,
    "87":3,
    "88":3,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":3,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":7,
    "8":0,
    "9":1,
    "10":9,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":3,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":2,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":4,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":2,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":3,
    "74":0,
    "75":0,
    "76":1,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":2,
    "94":0,
    "95":2,
    "96":0,
    "97":0,
    "98":3,
    "99":0
  },
  "state":{
    "0":"Oregon",
    "1":"Oregon",
    "2":"Oregon",
    "3":"Oregon",
    "4":"Oregon",
    "5":"Oregon",
    "6":"Oregon",
    "7":"Oregon",
    "8":"Oregon",
    "9":"Oregon",
    "10":"Oregon",
    "11":"Oregon",
    "12":"Oregon",
    "13":"Oregon",
    "14":"Oregon",
    "15":"Oregon",
    "16":"Oregon",
    "17":"Oregon",
    "18":"Oregon",
    "19":"Oregon",
    "20":"Oregon",
    "21":"Oregon",
    "22":"Oregon",
    "23":"Oregon",
    "24":"Oregon",
    "25":"Oregon",
    "26":"Oregon",
    "27":"Oregon",
    "28":"Oregon",
    "29":"Oregon",
    "30":"Oregon",
    "31":"Oregon",
    "32":"Oregon",
    "33":"Oregon",
    "34":"Oregon",
    "35":"Oregon",
    "36":"Oregon",
    "37":"Oregon",
    "38":"Oregon",
    "39":"Oregon",
    "40":"Oregon",
    "41":"Oregon",
    "42":"Oregon",
    "43":"Oregon",
    "44":"Oregon",
    "45":"Oregon",
    "46":"Oregon",
    "47":"Oregon",
    "48":"Oregon",
    "49":"Oregon",
    "50":"Oregon",
    "51":"Oregon",
    "52":"Oregon",
    "53":"Oregon",
    "54":"Oregon",
    "55":"Oregon",
    "56":"Oregon",
    "57":"Oregon",
    "58":"Oregon",
    "59":"Oregon",
    "60":"Oregon",
    "61":"Oregon",
    "62":"Oregon",
    "63":"Oregon",
    "64":"Oregon",
    "65":"Oregon",
    "66":"Oregon",
    "67":"Oregon",
    "68":"Oregon",
    "69":"Oregon",
    "70":"Oregon",
    "71":"Oregon",
    "72":"Oregon",
    "73":"Oregon",
    "74":"Oregon",
    "75":"Oregon",
    "76":"Oregon",
    "77":"Oregon",
    "78":"Oregon",
    "79":"Oregon",
    "80":"Oregon",
    "81":"Oregon",
    "82":"Oregon",
    "83":"Oregon",
    "84":"Oregon",
    "85":"Oregon",
    "86":"Oregon",
    "87":"Oregon",
    "88":"Oregon",
    "89":"Oregon",
    "90":"Oregon",
    "91":"Oregon",
    "92":"Oregon",
    "93":"Oregon",
    "94":"Oregon",
    "95":"Oregon",
    "96":"Oregon",
    "97":"Oregon",
    "98":"Oregon",
    "99":"Oregon"
  }
}