{
  "full_text":{
    "0":"@JoeSudbay Such a drama Queen. You should have your testosterone levels checked…Pelosi was the REASON for the problems on Jan 6. If she had allowed the Narional Guard like Trump asked, and not told her CP To fire on or open the gates for the protestors.",
    "1":"@NEWSMAX I thought Klaus Schwab and Bill Gates said we are overpopulated?",
    "2":"Gates of Hell Episode 9 is live! Read it now on @webtoonofficial \n\nArt by me\nWritten by @dennisculver\nColored by @angryf \nLettered by @reynosotogo \nEdited by @ladybb_re \n\n#webtoon #webtoonoriginal #manhwa #manga #gatesofhell #gatesofhellcomic #webcomics https:\/\/t.co\/ztODLfZ9yl",
    "3":"@_denisesalcedo Hopefully they learn to fully travel the country for the full year and not over saturate the same markets every other month. They will do much better gates.",
    "4":"I just want to say, that never in a million years, did I think I could make something like this, especially not with my fat twitchy fingers. @JeriLRyan @Ginabellman @gates_mcfadden @BettyBuckley https:\/\/t.co\/alfE7Jn3T0",
    "5":"@JeriLRyan @Ginabellman @gates_mcfadden @BettyBuckley https:\/\/t.co\/pl8J9lhbim",
    "6":"@Dan_White_Draws @ReturnofR I vote neither , Piper at the Gates of Dawn for me 😊",
    "7":"@Brian_F_Sheehan @B_Proactv @AngeryBroad @vegsister @ZenaMOBrien5 Why are you working so hard to push the same Malthusian bullshit as Nazis like David Attenborough and Bill Gates? Or do “liberal” right wingers not count?",
    "8":"@dontcoofonme @Boogie2988 New vaccines for the diseases Fauci and Bill Gates are cooking up",
    "9":"@AngeryBroad @B_Proactv @ZenaMOBrien5 Is Bill Gates a racial separatist? \n\nHe's a big supporter of both population control and vaccine apartheid in the Global South.\n\nWait, he's a billionaire who has attacked the public school system. He might *be* a racial separatist, mightn't he?",
    "10":"Now I know why Bill Gates owns half of American farm land — #MatrixMeat https:\/\/t.co\/N01B2C7GPz",
    "11":"@Lor_blueeyes @EMNODREATTNOD @PermSuspended YES, well not entirely they want to wipe out whites too. The elites have decided they only need so many slaves. There's too many of us useless eaters who aren't as Klausilein, Lil Billy Gates Jr &amp; Geroge \"Hitler Youth\" Soros calls \"Stakeholders\" the rest wipe out https:\/\/t.co\/8cTNUkZk5C",
    "12":"@elonmusk https:\/\/t.co\/TTJJQuAFkz is using your likeness or avatar in their game. If they didn’t get permission, stop them. The likeness or avatars being used are: Warren Buffet, Jeff Bezos, Mark Zuckerberg, Elon Musk and Bill Gates. https:\/\/t.co\/BTx3fv9oqS",
    "13":"Klaus Schwab and Bill Gates are at the World Government Summit… Without sounding like absolute ignorant dick riders, can any of you Liberals who support these dorks explain to me why? \n#NWO\n#NewWorldOrder \n#NWOAgenda2030 https:\/\/t.co\/MY4yaMkRuC",
    "14":"@PainedInsomniac @gates_mcfadden It should go “fwoop “ as it exists the can.",
    "15":"@gates_mcfadden Me too. #teamcannedjelly",
    "16":"We're closed for the winter! All gates onto the Steens Mountain Loop Road are officially shut.\n\nCross-country skiing, snow-shoeing, and snowmobiling will be available when snow conditions allow. It should be soon: this is the coldest start to the season on record. #winterweather https:\/\/t.co\/AxAL0l5TiH",
    "17":"@LHayes33278621 @BronteFan2 @ChuckWurster @AngelaABruce1 I am always begging for someone to help me. Most of the time I’m alone which really cuts into my bugging Gates time.",
    "18":"La compañía se compromete a publicar un informe anual sobre sus políticas de #acososexual https:\/\/t.co\/JEdvXd715k",
    "19":"“So, while we are capable of living in more enlightened styles, we are for the most part going to ensure our existence in a state of struggle. We are the ones who put the angels to guard the gates of Eden.”\n\nTHREAD  https:\/\/t.co\/LDSi8NXFzw  #psychology #prenatal #anthro\n\nPA 15\/83",
    "20":"@hrkbenowen Faucci says \"no slouchie, just sit on the couchie so I can give you an ouchie.\" \"Believe what I say, Gates will vouchie.\"",
    "21":"@zacharywefel Is it?  Not entirely surprising, I guess.  Mormons extend into the Inland Northwest.  AgriNorthwest, which farms 50,000 acres of potatoes, outbid Bill Gates for some land outside the Tri-Cities.  Mormon group.",
    "22":"@jacobruiz98 this guy tail gates me every single day",
    "23":"It's for a reason that Gates wants nuclear: It's  monopolizable. Gates forced Windows on us, despite there being Linux, Word, despite WordPerfect, Excel despite Lotus &amp; Internet explorer despite Mozilla. Now he wants his nuclear monopoly... &amp; there are always followers somewhere. https:\/\/t.co\/nkBaLDhj7U",
    "24":"@TrevorDKidd1 @DawnTJ90 @R18Jcs @ProfEmilyOster I only remembered it because a couple years back there was a UN report that said most of the cases of polio in Africa today are from the ideal vaccine the Gates foundation was administering.",
    "25":"@JackPosobiec I am all for it, if Bill Gates himself wants to give me a green light after I give him my fecal matter and urine. I mean if he really cares about health he would be on the front lines!",
    "26":"Just watched Bill Gates discussing green energy. The guy is nuts! He doesn’t know shit about eco systems! He needs to stick to DOS!",
    "27":"\"As Bill Gates offers yet more '#solutions' to..(#WorldProblems), 50 organizations focused on #FoodSovereignty have written..#OpenLetter imploring him to step back and #learn from those #OnTheGround\" | @rustyrockets https:\/\/t.co\/RGH4cXyuia #agroecology #SmallHolders #FoodJustice",
    "28":"@TrevorDKidd1 @DawnTJ90 @R18Jcs @ProfEmilyOster Ummm about that..... \nhttps:\/\/t.co\/apyZBKwgW7",
    "29":"A very important open letter to Bill Gates about food, farming, and justice in Africa and worldwide\n\nhttps:\/\/t.co\/crumimEwIY via @commondreams",
    "30":"These unelected Elites are tyrants. We The People and do NOT owe them our allegiance. The WEF does not deserve our fealty. Neither does George Soros or Bill Gates! Prove me wrong. https:\/\/t.co\/ilEq80AjTY",
    "31":"How are those mandatory 666 genetic altering injections going for the kids? Not so good, unless you want to kill off 80 to 90% of the population like Bill Gates! https:\/\/t.co\/rx1hy9ID3I",
    "32":"Behold the season of the borb!\n\n🐦 Gray partridge \n📸 Chuck Gates https:\/\/t.co\/FZxSJDmNEl",
    "33":"Bill Gates Called Out By Farmer For Secretly Buying Up US Farmland: 'I Don't Want Him To Control A Single Acre' https:\/\/t.co\/HYA5nGixT8",
    "34":"@Lor_blueeyes @EMNODREATTNOD @PermSuspended Bill Gates was providing the money for the Family planning clinics a euphemism for sterilization centers. Literally no one in the west knows or cares. People here will say I didn't read that in the New York Times so it didn't happen",
    "35":"Bill Gates' prediction came true, The second Huawei appeared in China https:\/\/t.co\/I5VoSvA3DK via @YouTube",
    "36":"@Lor_blueeyes @EMNODREATTNOD @PermSuspended They're not providing birth control they're committing abortions, and including in those abortions sterilization without consent. I said it doesn't really matter your position on abortion. Are you okay with sterilization without consent and Bill Gates funded UN clinics",
    "37":"@Lor_blueeyes @EMNODREATTNOD @PermSuspended Bill Gates specifically said in Egypt this month that we need to start forcibly sterilizing people in countries that are overpopulated. They didn't call it that they called it opening up Family planning centers even if they are illegal. 1\/",
    "38":"@seanchouston I think Gates is buying up farmland, but I know billionaires always copy each other.",
    "39":"Amazon founder Jeff Bezos said he will give away the majority of his wealth during his lifetime, becoming the latest billionaire to pledge to donate much of his vast fortune.\n\nhttps:\/\/t.co\/jjOE7m2o8Z",
    "40":"Fuck Bill Gates",
    "41":"@cordariousreid1 @Spes_Et_Caritas @tylerbowyer @stephen_richer @billgatesaz It wasn't the Sec of State. It was Bill Gates, who is the Republican who oversees elections in Maricopa County. But you're correct, there's no proof of fraud or anything being done wrong.  Lake forecast that she would yell fraud even before the election started, just like Trump.",
    "42":"@PilRoberts @USConst_Amend_I You mean outside the Schoolhouse Gates?",
    "43":"@GangSeattle @SteveWagsInvest Bill Gates &amp; Paul Allen",
    "44":"@gates_mcfadden So cool. All my favorite things.",
    "45":"Bill Gates Called Out By Farmer For Secretly Buying Up US Farmland: 'I Don't Want Him To Control A Single Acre' https:\/\/t.co\/fvCLszfGlB",
    "46":"Remember when Bill Gates set up a foundation to give all his money away, and now the Foundation has made him richer than ever?\n\nI think that’s Jeff Bezos’s plan too.",
    "47":"@JeremyWard33 @crazycdn123 And Bill Gates",
    "48":"@GitKnocked @YxungSneaks 😂😂😂… Nikola Tesla, Gates, Jobs… it’s about results… not selling snake oil. \n\nAs someone who put down money for a Tesla #CyberTruck… @elonmusk  homie seems a bit distracted and falling short on all endeavors… \n\nCharisma vs. Results…. 🤯",
    "49":"@CKawehi13 @trapaholickk @smbaspride Who is there to enforce that though. People who don’t care about protecting the dog aren’t going to care for their dog any more than they already do, other than to get through the gates with the “proper protection” and forfeit their obligations as soon as they enter.",
    "50":"Bill Gates and techno-fix delusions https:\/\/t.co\/UBfzF5exDT via @BeyondNukesInt",
    "51":"@disclosetv Bill gates and him should run for president and VP lol",
    "52":"\"I'm finding... that philanthropy [is] not easy. It's really hard,\" said Bezos, who is worth  roughly $124.1 billion.\n\nhttps:\/\/t.co\/jjOE7lKNhr",
    "53":"@MattCookOregon Remains of the Gates' Fires. So sad! https:\/\/t.co\/HpmDifIyDW",
    "54":"@MattWallace888 Just say no... to ALL #crypto.  You don't think that #AI won't hack #crypto (en masse) some fine day?\n\nCould be, that's an ADDITIONAL existential threat that  #Hawking, #Gates, #Musk, and others, didn't see coming.  But, from what I've seen from #humankind lately, should we care?",
    "55":"@ChugachMtnBlues MAGA types have a tendency to show at folk’s houses when they’re upset https:\/\/t.co\/wCnywbStXI",
    "56":"@RettCopple My grandma was a faithful Christian Democrat, too bad you weren't guarding the gates when she passed.",
    "57":"Bill Gates Called Out By Farmer For Secretly Buying Up US Farmland: 'I Don't Want Him To Control A Single Acre' https:\/\/t.co\/E3o1eEqwM9 via @Yahoo",
    "58":"Glad I mostly exited before they shut down the gates https:\/\/t.co\/vD8g3vsSQw",
    "59":"It is not clear that Bill Gates, and such, understand what will happen if the US has a real food shortage.  I think the last real political attack on the rich was in the 1930s.  Maybe people have a problem considering things that never happened in their lifetime?",
    "60":"How about getting Musk, Cuban, Gates and the rest of the billionaires club in on this actually profitable venture Saving us from extinction. https:\/\/t.co\/gg51I947UT",
    "61":"They say God doesn’t fear no man….Until today when this man walked through the Pearly Gates…..\n\nRIP Anthony “Rumble” Johnson \n#MMATwitter https:\/\/t.co\/sfh0RuHyko",
    "62":"Arrow vs The Gates of Dawn……… https:\/\/t.co\/ijaGvYmbrS",
    "63":"@Timcast You know that civil war you keep referencing? Then you have Bill Gates and his comments about a hung election.",
    "64":"MCI is probably the strangest hallway airport I’ve ever flown through. @adamsmccord_ will be glad to know there’s a Starbucks by the gates in terminal C.",
    "65":"THIS is what Bill Gates was eluding to.\n#PopulationControl https:\/\/t.co\/YTd1yV9TkJ",
    "66":"@katiedimartin @Bullwong Not only is it his birth name, his middle name is Gates lmao. He's also only 36? Being a weird ghoul has aged him\n\nhttps:\/\/t.co\/yRKDq9FIM2",
    "67":"@nycsouthpaw I thought they were a polling firm that leaned right, not a full-on MAGA puppet shop. Deep State actor *Bill Gates?* https:\/\/t.co\/OQPRntJ1kS",
    "68":"This happened. \n\nhttps:\/\/t.co\/rP3bNevDzG",
    "69":"She has a crush❤️‍🔥\nGates of Hell Episode 8 is free on @webtoonofficial https:\/\/t.co\/WnZ9UWfgCD",
    "70":"@KendylBeam How early are students showing up now adays to be first in the gates?",
    "71":"Bring back Twitter Blue and just open the flood gates. I want to see The Pope get into a twitter war with Skittles.",
    "72":"@thebradfordfile Be concerned about who represents the American people. The Globalist Elites couldn't give a rip about any of us. \n\nIt is an ongoing process of discernment for me. Jesus is where my allegiance lies. Catholicism is my Church. The gates of hell will not prevail against it.\n❤️🙏✝️",
    "73":"@SawyerGerdes No I’ll be at student gates around noon to do pit crew stuff.",
    "74":"@Kibbysma @RobertKennedyJr Using that Gates' strategy.  Build it w\/back doors, virus? Oops, more antivirus software, Another virus! Oops, more antivirus software. On and on to the bank.",
    "75":"Now that skill is becoming unnecessary we're going to have to ask ourselves - did art ever need to pass the gates and judgement of talent before being loved? Or was art always meant to simply be an expression, accessible to everyone?",
    "76":"@SpiroAgnewGhost I see this in Bill Gates too (used to work with him) but  his values are really toward helping people. He has an ego, but he wants to have a positive impact. Also when he started Microsoft, the FIRST THING he did was hire a grown-up who understood how to build an organization.",
    "77":"@Ducks_N_Drones This isn’t a real concession because Tina is mind-controlling her with a device she got from Bill Gates.",
    "78":"@RobertB12836444 @ItsJamesTroia @StmDawg @ltxadam20 @KariLake She's ultimately responsible, whatever that means, but she simply conforms the count the board completes. The board is all GOP. Ask Bill Gates. Also, Svoboda is a bad penny. Check her out.",
    "79":"https:\/\/t.co\/zar07z5d9l",
    "80":"After-school cruising 🛵💨 Gates of Hell Episode 8 is now available on @webtoonofficial !! https:\/\/t.co\/MaLPOlO2Vz",
    "81":"Nothing but my overwhelming sense of honor is preventing me from robbing this Whole Foods blind. The gates are unguarded. Vulnerable to marauders.",
    "82":"@paulg Is it strange? It's not strange given your professional proximity that your own public observations on this are even keel. But when a person of Elon's temperament breaks down the gates claiming \"I will do better!\" then is it strange to detect glee when he trips on his codpiece?",
    "83":"Anyway, maybe this was all inevitable the instant tech became profitable and the business bros got a hold of it. I’m not trying to say there was really ever a time that was “pure”…Bill Gates, Steve Jobs, and Larry Ellison were all toxic pricks back in the 90s.",
    "84":"@GrimlockPaladin I don't know how you believe there's no current pope if you believe Jesus said the gates of hell would not prevail against his church",
    "85":"@CursedVideos Russian Bill Gates is wild",
    "86":"@ours_keep @atrupar It’s not the “Microsoft” Bill Gates",
    "87":"@pnjaban @KariLake @bgmasters @AbrahamHamadeh @RealMarkFinchem Sweet Jesus will you just go and listen to Republican Bill Gates (Head of the - mostly Republican - Board of Supervisors in Maricopa County) before tweeting this nonsense Harmeet. \n\nThis is beneath you.",
    "88":"Up Santiam Canyon yesterday. Mill City, Gates. https:\/\/t.co\/bPCr1qJKSs",
    "89":"@E2thaRic @mullymt @arizona_bonnie @Garrett_Archer @MaricopaVote @KariLake @katiehobbs @bgmasters @CaptMarkKelly @RealMarkFinchem @Adrian_Fontes @AbrahamHamadeh @krismayes You know that Bill Gates is a Republican right?",
    "90":"@Shmetchky Maybe they should have been clearer. \n\nThe REPUBLICAN Chairman of a majority REPUBLICAN Board of Supervisors in Maricopa County (the unfortunately named) Bill Gates just said…",
    "91":"Very interested to see the final outcome but out of the gates it’s DeSantis all the way… https:\/\/t.co\/REsB5rc7ZQ",
    "92":"@komonews He is a tick on the backs of the parasites of the taxpayers. Sucking money through #BillGates, #BillClinton #WEF #USAID https:\/\/t.co\/q0wmW5Z3XT",
    "93":"Bill Gates-Tied $13M Farmland Purchase Angers North Dakotans https:\/\/t.co\/3AFk5XVuHZ",
    "94":"Bill Gates is the biggest private owner of farmland in the United States. Why? | Nick Estes | The Guardian https:\/\/t.co\/xIvMEeJyhU",
    "95":"@theshamantones I’d say no, it’s the opposite. The sense gates bring you into you body, the NOW. Thoughts transport you somewhere else.",
    "96":"@LOPolice @LakeOswegoInfo should the train really be blocking traffic for 45+ minutes and counting , during the morning commute? @BNSFRailway I would assume there are some regulations around this? Train is just stopped now, cleared the crossing,  gates are still down on state st https:\/\/t.co\/CJPD6KfVE9",
    "97":"@NorthAmericaAg While gubmint approves large mergers, foreign takeovers, and foreign corps &amp; Bill Gates buying up our agricultural lands. Good show old boy👏👏🤬",
    "98":"@eyemightbewrong Bill Gates then. Dude's a little shady for being friends with Epstein but that's a long way from anything really nefarious.  A lot of people get to a certain amount of wealth and then want to do something more meaningful with their lives, it doesn't mean they're hiding anything.",
    "99":"enjoyed an airfield tour with our Port Ops team this afternoon. Was able to snap this close up as an @alaskaair Airbus pushed back from the gates. \n#PDX \n#officeviews \n#airportlife \n#airbus \n#eskimo \n#iamalaska https:\/\/t.co\/ZNr2UFbFQt"
  },
  "date":{
    "0":1668696034000,
    "1":1668653297000,
    "2":1668652192000,
    "3":1668651111000,
    "4":1668647816000,
    "5":1668646660000,
    "6":1668645500000,
    "7":1668644461000,
    "8":1668640637000,
    "9":1668636427000,
    "10":1668635571000,
    "11":1668632352000,
    "12":1668631436000,
    "13":1668622456000,
    "14":1668622003000,
    "15":1668621395000,
    "16":1668616236000,
    "17":1668610100000,
    "18":1668607958000,
    "19":1668587937000,
    "20":1668583520000,
    "21":1668572535000,
    "22":1668564881000,
    "23":1668564150000,
    "24":1668558431000,
    "25":1668557348000,
    "26":1668556546000,
    "27":1668554212000,
    "28":1668553170000,
    "29":1668546027000,
    "30":1668542323000,
    "31":1668538793000,
    "32":1668530656000,
    "33":1668525331000,
    "34":1668524802000,
    "35":1668524781000,
    "36":1668523706000,
    "37":1668520548000,
    "38":1668516906000,
    "39":1668510002000,
    "40":1668497519000,
    "41":1668486270000,
    "42":1668486265000,
    "43":1668484025000,
    "44":1668481809000,
    "45":1668481559000,
    "46":1668474845000,
    "47":1668473268000,
    "48":1668464018000,
    "49":1668454304000,
    "50":1668453472000,
    "51":1668451067000,
    "52":1668443700000,
    "53":1668414091000,
    "54":1668399086000,
    "55":1668391283000,
    "56":1668389683000,
    "57":1668387585000,
    "58":1668386866000,
    "59":1668378463000,
    "60":1668377337000,
    "61":1668376284000,
    "62":1668368177000,
    "63":1668356595000,
    "64":1668343796000,
    "65":1668331621000,
    "66":1668305959000,
    "67":1668295561000,
    "68":1668291319000,
    "69":1668291120000,
    "70":1668285189000,
    "71":1668278835000,
    "72":1668234120000,
    "73":1668229319000,
    "74":1668224866000,
    "75":1668221034000,
    "76":1668215663000,
    "77":1668209448000,
    "78":1668208303000,
    "79":1668205723000,
    "80":1668205197000,
    "81":1668202906000,
    "82":1668183412000,
    "83":1668182912000,
    "84":1668173875000,
    "85":1668149035000,
    "86":1668137806000,
    "87":1668121254000,
    "88":1668118040000,
    "89":1668112854000,
    "90":1668111904000,
    "91":1668111781000,
    "92":1668111343000,
    "93":1668105518000,
    "94":1668105479000,
    "95":1668103434000,
    "96":1668100016000,
    "97":1668096686000,
    "98":1668063505000,
    "99":1668051723000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.1704545455,
    "3":0.18125,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":-0.001984127,
    "8":0.1363636364,
    "9":0.0,
    "10":-0.0833333333,
    "11":0.1,
    "12":-0.4,
    "13":0.2,
    "14":0.0,
    "15":0.0,
    "16":0.1375,
    "17":0.35,
    "18":0.0,
    "19":0.4,
    "20":0.0,
    "21":-0.175,
    "22":-0.0714285714,
    "23":0.0333333333,
    "24":0.35,
    "25":0.0675,
    "26":-0.28125,
    "27":0.2,
    "28":0.0,
    "29":0.26,
    "30":-0.5,
    "31":0.875,
    "32":0.0,
    "33":-0.2357142857,
    "34":0.1363636364,
    "35":0.175,
    "36":0.35,
    "37":0.0,
    "38":-0.125,
    "39":0.2875,
    "40":-0.4,
    "41":-0.3,
    "42":-0.15625,
    "43":0.0,
    "44":0.425,
    "45":-0.2357142857,
    "46":0.0,
    "47":0.0,
    "48":-0.0777777778,
    "49":0.125,
    "50":0.0,
    "51":0.8,
    "52":-0.0770833333,
    "53":-0.625,
    "54":0.0583333333,
    "55":0.0,
    "56":-0.35,
    "57":-0.2357142857,
    "58":0.2814814815,
    "59":0.0875,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.5,
    "65":0.0,
    "66":-4.625929269e-18,
    "67":0.0285714286,
    "68":0.0,
    "69":0.4,
    "70":0.175,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.5625,
    "75":0.225,
    "76":0.2193181818,
    "77":0.2,
    "78":-0.1666666667,
    "79":0.0,
    "80":0.625,
    "81":-0.075,
    "82":0.1368055556,
    "83":0.0828571429,
    "84":0.0,
    "85":0.05,
    "86":0.0,
    "87":0.425,
    "88":0.0,
    "89":0.2857142857,
    "90":-0.5,
    "91":0.1625,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0222222222,
    "97":0.1528571429,
    "98":0.0767857143,
    "99":0.3333333333
  },
  "mean_polarity":{
    "0":0.0577812831,
    "1":0.0577812831,
    "2":0.0577812831,
    "3":0.0577812831,
    "4":0.0577812831,
    "5":0.0577812831,
    "6":0.0577812831,
    "7":0.0577812831,
    "8":0.0577812831,
    "9":0.0577812831,
    "10":0.0577812831,
    "11":0.0577812831,
    "12":0.0577812831,
    "13":0.0577812831,
    "14":0.0577812831,
    "15":0.0577812831,
    "16":0.0577812831,
    "17":0.0577812831,
    "18":0.0577812831,
    "19":0.0577812831,
    "20":0.0577812831,
    "21":0.0577812831,
    "22":0.0577812831,
    "23":0.0577812831,
    "24":0.0577812831,
    "25":0.0577812831,
    "26":0.0577812831,
    "27":0.0577812831,
    "28":0.0577812831,
    "29":0.0577812831,
    "30":0.0577812831,
    "31":0.0577812831,
    "32":0.0577812831,
    "33":0.0577812831,
    "34":0.0577812831,
    "35":0.0577812831,
    "36":0.0577812831,
    "37":0.0577812831,
    "38":0.0577812831,
    "39":0.0577812831,
    "40":0.0577812831,
    "41":0.0577812831,
    "42":0.0577812831,
    "43":0.0577812831,
    "44":0.0577812831,
    "45":0.0577812831,
    "46":0.0577812831,
    "47":0.0577812831,
    "48":0.0577812831,
    "49":0.0577812831,
    "50":0.0577812831,
    "51":0.0577812831,
    "52":0.0577812831,
    "53":0.0577812831,
    "54":0.0577812831,
    "55":0.0577812831,
    "56":0.0577812831,
    "57":0.0577812831,
    "58":0.0577812831,
    "59":0.0577812831,
    "60":0.0577812831,
    "61":0.0577812831,
    "62":0.0577812831,
    "63":0.0577812831,
    "64":0.0577812831,
    "65":0.0577812831,
    "66":0.0577812831,
    "67":0.0577812831,
    "68":0.0577812831,
    "69":0.0577812831,
    "70":0.0577812831,
    "71":0.0577812831,
    "72":0.0577812831,
    "73":0.0577812831,
    "74":0.0577812831,
    "75":0.0577812831,
    "76":0.0577812831,
    "77":0.0577812831,
    "78":0.0577812831,
    "79":0.0577812831,
    "80":0.0577812831,
    "81":0.0577812831,
    "82":0.0577812831,
    "83":0.0577812831,
    "84":0.0577812831,
    "85":0.0577812831,
    "86":0.0577812831,
    "87":0.0577812831,
    "88":0.0577812831,
    "89":0.0577812831,
    "90":0.0577812831,
    "91":0.0577812831,
    "92":0.0577812831,
    "93":0.0577812831,
    "94":0.0577812831,
    "95":0.0577812831,
    "96":0.0577812831,
    "97":0.0577812831,
    "98":0.0577812831,
    "99":0.0577812831
  },
  "subjectivity":{
    "0":0.5,
    "1":0.0,
    "2":0.5,
    "3":0.3875,
    "4":1.0,
    "5":0.0,
    "6":0.0,
    "7":0.4007936508,
    "8":0.4545454545,
    "9":0.0555555556,
    "10":0.0833333333,
    "11":0.565,
    "12":0.4,
    "13":0.9,
    "14":0.0,
    "15":0.0,
    "16":0.25,
    "17":0.35,
    "18":0.0,
    "19":0.4666666667,
    "20":0.0,
    "21":0.275,
    "22":0.2142857143,
    "23":0.1333333333,
    "24":0.625,
    "25":0.3975,
    "26":0.55,
    "27":0.1666666667,
    "28":0.0,
    "29":0.75,
    "30":0.9,
    "31":0.6,
    "32":0.0,
    "33":0.4571428571,
    "34":0.4545454545,
    "35":0.325,
    "36":0.35,
    "37":0.75,
    "38":0.375,
    "39":0.7375,
    "40":0.6,
    "41":0.75,
    "42":0.36875,
    "43":0.0,
    "44":0.825,
    "45":0.4571428571,
    "46":0.0,
    "47":0.0,
    "48":0.2944444444,
    "49":0.325,
    "50":0.0,
    "51":0.7,
    "52":0.46875,
    "53":1.0,
    "54":0.55,
    "55":0.0,
    "56":0.3333333333,
    "57":0.4571428571,
    "58":0.5962962963,
    "59":0.3583333333,
    "60":0.1,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":1.0,
    "65":0.0,
    "66":0.7333333333,
    "67":0.4452380952,
    "68":0.0,
    "69":0.8,
    "70":0.3166666667,
    "71":0.2,
    "72":0.0,
    "73":0.0,
    "74":0.5,
    "75":0.6564285714,
    "76":0.2946969697,
    "77":0.3,
    "78":0.5246031746,
    "79":0.0,
    "80":0.4,
    "81":0.6416666667,
    "82":0.3006944444,
    "83":0.4733333333,
    "84":0.4,
    "85":0.2,
    "86":0.0,
    "87":0.575,
    "88":0.0,
    "89":0.5357142857,
    "90":1.0,
    "91":0.825,
    "92":0.0,
    "93":0.0,
    "94":0.375,
    "95":0.0,
    "96":0.2444444444,
    "97":0.2957142857,
    "98":0.4979910714,
    "99":0.4416666667
  },
  "mean_subjectivity":{
    "0":0.3553575382,
    "1":0.3553575382,
    "2":0.3553575382,
    "3":0.3553575382,
    "4":0.3553575382,
    "5":0.3553575382,
    "6":0.3553575382,
    "7":0.3553575382,
    "8":0.3553575382,
    "9":0.3553575382,
    "10":0.3553575382,
    "11":0.3553575382,
    "12":0.3553575382,
    "13":0.3553575382,
    "14":0.3553575382,
    "15":0.3553575382,
    "16":0.3553575382,
    "17":0.3553575382,
    "18":0.3553575382,
    "19":0.3553575382,
    "20":0.3553575382,
    "21":0.3553575382,
    "22":0.3553575382,
    "23":0.3553575382,
    "24":0.3553575382,
    "25":0.3553575382,
    "26":0.3553575382,
    "27":0.3553575382,
    "28":0.3553575382,
    "29":0.3553575382,
    "30":0.3553575382,
    "31":0.3553575382,
    "32":0.3553575382,
    "33":0.3553575382,
    "34":0.3553575382,
    "35":0.3553575382,
    "36":0.3553575382,
    "37":0.3553575382,
    "38":0.3553575382,
    "39":0.3553575382,
    "40":0.3553575382,
    "41":0.3553575382,
    "42":0.3553575382,
    "43":0.3553575382,
    "44":0.3553575382,
    "45":0.3553575382,
    "46":0.3553575382,
    "47":0.3553575382,
    "48":0.3553575382,
    "49":0.3553575382,
    "50":0.3553575382,
    "51":0.3553575382,
    "52":0.3553575382,
    "53":0.3553575382,
    "54":0.3553575382,
    "55":0.3553575382,
    "56":0.3553575382,
    "57":0.3553575382,
    "58":0.3553575382,
    "59":0.3553575382,
    "60":0.3553575382,
    "61":0.3553575382,
    "62":0.3553575382,
    "63":0.3553575382,
    "64":0.3553575382,
    "65":0.3553575382,
    "66":0.3553575382,
    "67":0.3553575382,
    "68":0.3553575382,
    "69":0.3553575382,
    "70":0.3553575382,
    "71":0.3553575382,
    "72":0.3553575382,
    "73":0.3553575382,
    "74":0.3553575382,
    "75":0.3553575382,
    "76":0.3553575382,
    "77":0.3553575382,
    "78":0.3553575382,
    "79":0.3553575382,
    "80":0.3553575382,
    "81":0.3553575382,
    "82":0.3553575382,
    "83":0.3553575382,
    "84":0.3553575382,
    "85":0.3553575382,
    "86":0.3553575382,
    "87":0.3553575382,
    "88":0.3553575382,
    "89":0.3553575382,
    "90":0.3553575382,
    "91":0.3553575382,
    "92":0.3553575382,
    "93":0.3553575382,
    "94":0.3553575382,
    "95":0.3553575382,
    "96":0.3553575382,
    "97":0.3553575382,
    "98":0.3553575382,
    "99":0.3553575382
  },
  "screen_name":{
    "0":"SchnauzerMom40",
    "1":"dustindd",
    "2":"yukisaeki",
    "3":"Tcarlson85",
    "4":"juliahosack",
    "5":"juliahosack",
    "6":"evanflind",
    "7":"EclecticRadical",
    "8":"America1stCats",
    "9":"EclecticRadical",
    "10":"LostDiva",
    "11":"theerubicon",
    "12":"kowanmcgarry",
    "13":"NateWauzynski",
    "14":"juliahosack",
    "15":"juliahosack",
    "16":"BLMOregon",
    "17":"juliahosack",
    "18":"DigitalTrendsEs",
    "19":"sillymickel",
    "20":"Loripaints",
    "21":"theminorchords",
    "22":"yachkt",
    "23":"Scooterstation",
    "24":"jc_Craze",
    "25":"jerahgumm",
    "26":"jcaudill38",
    "27":"kaskadia",
    "28":"jc_Craze",
    "29":"pranjali_u",
    "30":"climer97007",
    "31":"johnyrocken",
    "32":"MyODFW",
    "33":"Ricky779399901",
    "34":"theerubicon",
    "35":"TimothyCLatimer",
    "36":"theerubicon",
    "37":"theerubicon",
    "38":"EclecticRadical",
    "39":"KATUNews",
    "40":"RamboTerrific",
    "41":"hierophantPDX",
    "42":"Cleverchuckpun",
    "43":"2Tradenow",
    "44":"juliahosack",
    "45":"s_stottler",
    "46":"EclecticRadical",
    "47":"LostDiva",
    "48":"JRad_Maker",
    "49":"BrigitteeKenny",
    "50":"moondaughter72",
    "51":"mwesten777",
    "52":"KATUNews",
    "53":"AerialNorthwest",
    "54":"LawrenceATate",
    "55":"_claudio_please",
    "56":"becky_fast",
    "57":"MarcBatko",
    "58":"DecrimNat",
    "59":"Jake385719",
    "60":"Susan35763565",
    "61":"jayhenry79",
    "62":"DanielMenche",
    "63":"czechnuts",
    "64":"Speetsy",
    "65":"MegaMagaMan_",
    "66":"WaringWil",
    "67":"harmonica_cafe",
    "68":"cmtpitts",
    "69":"yukisaeki",
    "70":"KwadeSays",
    "71":"SidSylum",
    "72":"climer97007",
    "73":"jbhornito",
    "74":"SeattleBlocked",
    "75":"SidianMSJones",
    "76":"wcigfys",
    "77":"JonathanAdams",
    "78":"WhiteRabidbat",
    "79":"yukisaeki",
    "80":"yukisaeki",
    "81":"damoose_isloose",
    "82":"jackfrancis_esq",
    "83":"techbasset",
    "84":"Faithwisdom_",
    "85":"forestperson_",
    "86":"CindiCurtin324",
    "87":"amblecast",
    "88":"TradeshowGuy",
    "89":"amblecast",
    "90":"amblecast",
    "91":"Jauncy5",
    "92":"SeattleBlocked",
    "93":"LostDiva",
    "94":"LostDiva",
    "95":"hathor1320",
    "96":"MJVent",
    "97":"fey_geller",
    "98":"uriahz",
    "99":"kris_brugman"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":3,
    "3":0,
    "4":5,
    "5":1,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":1,
    "15":1,
    "16":21,
    "17":0,
    "18":0,
    "19":1,
    "20":4,
    "21":1,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":1,
    "28":1,
    "29":0,
    "30":1,
    "31":0,
    "32":141,
    "33":1,
    "34":2,
    "35":1,
    "36":0,
    "37":1,
    "38":0,
    "39":3,
    "40":0,
    "41":0,
    "42":2,
    "43":1,
    "44":3,
    "45":0,
    "46":311,
    "47":1,
    "48":2,
    "49":1,
    "50":0,
    "51":0,
    "52":2,
    "53":0,
    "54":0,
    "55":0,
    "56":4,
    "57":0,
    "58":5,
    "59":0,
    "60":1,
    "61":1,
    "62":1,
    "63":0,
    "64":4,
    "65":2,
    "66":2,
    "67":1,
    "68":0,
    "69":3,
    "70":2,
    "71":4,
    "72":0,
    "73":1,
    "74":2,
    "75":0,
    "76":9,
    "77":2,
    "78":3,
    "79":0,
    "80":7,
    "81":3,
    "82":20,
    "83":0,
    "84":0,
    "85":0,
    "86":3,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":4
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":3,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":2,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":7,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":76,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":2,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Oregon",
    "1":"Oregon",
    "2":"Oregon",
    "3":"Oregon",
    "4":"Oregon",
    "5":"Oregon",
    "6":"Oregon",
    "7":"Oregon",
    "8":"Oregon",
    "9":"Oregon",
    "10":"Oregon",
    "11":"Oregon",
    "12":"Oregon",
    "13":"Oregon",
    "14":"Oregon",
    "15":"Oregon",
    "16":"Oregon",
    "17":"Oregon",
    "18":"Oregon",
    "19":"Oregon",
    "20":"Oregon",
    "21":"Oregon",
    "22":"Oregon",
    "23":"Oregon",
    "24":"Oregon",
    "25":"Oregon",
    "26":"Oregon",
    "27":"Oregon",
    "28":"Oregon",
    "29":"Oregon",
    "30":"Oregon",
    "31":"Oregon",
    "32":"Oregon",
    "33":"Oregon",
    "34":"Oregon",
    "35":"Oregon",
    "36":"Oregon",
    "37":"Oregon",
    "38":"Oregon",
    "39":"Oregon",
    "40":"Oregon",
    "41":"Oregon",
    "42":"Oregon",
    "43":"Oregon",
    "44":"Oregon",
    "45":"Oregon",
    "46":"Oregon",
    "47":"Oregon",
    "48":"Oregon",
    "49":"Oregon",
    "50":"Oregon",
    "51":"Oregon",
    "52":"Oregon",
    "53":"Oregon",
    "54":"Oregon",
    "55":"Oregon",
    "56":"Oregon",
    "57":"Oregon",
    "58":"Oregon",
    "59":"Oregon",
    "60":"Oregon",
    "61":"Oregon",
    "62":"Oregon",
    "63":"Oregon",
    "64":"Oregon",
    "65":"Oregon",
    "66":"Oregon",
    "67":"Oregon",
    "68":"Oregon",
    "69":"Oregon",
    "70":"Oregon",
    "71":"Oregon",
    "72":"Oregon",
    "73":"Oregon",
    "74":"Oregon",
    "75":"Oregon",
    "76":"Oregon",
    "77":"Oregon",
    "78":"Oregon",
    "79":"Oregon",
    "80":"Oregon",
    "81":"Oregon",
    "82":"Oregon",
    "83":"Oregon",
    "84":"Oregon",
    "85":"Oregon",
    "86":"Oregon",
    "87":"Oregon",
    "88":"Oregon",
    "89":"Oregon",
    "90":"Oregon",
    "91":"Oregon",
    "92":"Oregon",
    "93":"Oregon",
    "94":"Oregon",
    "95":"Oregon",
    "96":"Oregon",
    "97":"Oregon",
    "98":"Oregon",
    "99":"Oregon"
  }
}