{
  "full_text":{
    "0":"I also have to admit as we go down here that I have never felt more morally superior than I have watching you dorks fight it out over Taylor Swift tickets",
    "1":"honestly i know everyone &amp; their mother are looking for face value taylor swift tickets rn but i just wanna put it out into the universe if anyone has 3 tickets to ANY of the shows in foxborough please let me know!! i was planning to visit friends i haven’t seen since 2017 😭",
    "2":"First Taylor Swift destroys Ticketmaster, now people are having a #RIPTwitter party because Elon Musk is closing Twitter HQ.\n\nMastodon, Reddit, Telegram and Discord must be having the time of their lives since Twitter is apparently shutting down.\n\np.s. it won't be, no way. https:\/\/t.co\/TRoWYfYphy",
    "3":"Joe Jonas weighs in on Taylor Swift’s ticketing fiasco: “I’ll get in line now” https:\/\/t.co\/QeyDqmuZtP",
    "4":"I wish people cared as much about helping new moms in need and their babies as they do about getting Taylor Swift concert tickets. \n\n#maternalhealthmatters #TaylorSwift",
    "5":"@LauraTheSwiftie Oh I’m so very glad to see this !! I’ve been saying this all day but I’m a smol account so I’m super happy to see you showing love to our queen Taylor Swift 🥰",
    "6":"I guess I just don’t understand why anyone would put in so much effort or pay a significant amount of money to see Taylor Swift.",
    "7":"crazy how taylor swift has enough money to end world hunger but doesnt......",
    "8":"The price discrimination chat and my outraged 9yo saying that “we are not even trying for that!” a couple of nights ago…it’s maybe my first ever chef’s kiss parenting moment.  https:\/\/t.co\/i0S7wtQ7Zn",
    "9":"Ticketmaster said it has canceled Friday's public sale for Taylor Swift's The Eras tour because of the \"extraordinarily high demands on ticketing systems and insufficient remaining ticket inventory.\"\n\nhttps:\/\/t.co\/srGpzBvgVR",
    "10":"Ticketmaster cancels Taylor Swift ticket sales; Congress wants answers https:\/\/t.co\/fNKnlM2CDP",
    "11":"Jake Gyllenhaal hurt two of my favorite people, Taylor Swift and Spider-man. I will never forgive him.",
    "12":"@zoenchanted Okay, i need to clarify that Taylor swift is the biggest artist no doubt. And i am very glad that 14Million people showed up. \nBut this doesn't mean @Ticketmaster should make this as an excuse to hide their mis-management. They should be accountable for what happened.",
    "13":"Taylor swift has retail storefront music, it’s not real streams. Starbucks n target (n every public sales establishment) just got a work playlist n aren’t allowed to play anything else cause ain’t no way mfs be putting t Swift on repeat like that 💀💀💀 https:\/\/t.co\/IwEIe6zMGA",
    "14":"If Twitter really ends tonight, let this be my last tweet. \n\nI love you Taylor Swift. \n\n@taylorswift13",
    "15":"Can’t wait to see how Taylor Swift builds back her brand image and makes it right for her fans.",
    "16":"time to mute taylor swift on here lmao",
    "17":"Taylor Swift blessing us with free feet pics. 🤣",
    "18":"Twitter is about to designate and all anyone can talk about is taylor swift tickets",
    "19":"15 versions of this Taylor swift song and I haven’t heard one second of it. Not on the radio, not in businesses, not in my headphones! But somehow she’s #1",
    "20":"Motion to change the name of Taylor Swift fans from swifties to sexy babies",
    "21":"Stop idolizing people like Taylor Swift, imo y’all brought this onto yourselves. Get over it.",
    "22":"I'm really sad for all the people who didn't get Taylor Swift tickets, but as a day one swiftie I cannot tell you how thrilled I am to be going to my first show. 😭 like this broad had me getting computer viruses from downloading her unreleased EP on limewire 😂",
    "23":"@supastarnani me watching all the taylor swift fans losing it over the ticketmaster thing 😭😭 https:\/\/t.co\/mIk8QIbcZS",
    "24":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/gsV2Ba0TBb",
    "25":"STOP TALKING ABOUT TWITTER DYING. \nI, THE MAIN CHARACTER OF THE UNIVERSE, WANT TO KEEP TALKING ABOUT TAYLOR SWIFT TICKETS",
    "26":"y’all basic https:\/\/t.co\/qURspYe4TJ",
    "27":"no taylor swift tickets and now twitter going down?? https:\/\/t.co\/vN6GurOOp1",
    "28":"Funny how everyone loved bots on Twitter, but hate them now when Taylor swift tickets are $95,000. @elonmusk #TaylorSwift #Ticketmaster #Livenation #bluntheaded",
    "29":"@Rndom31 @DSentralized Also isn’t an un bottable public phase a major victory?   Seems like Taylor Swift would pay dearly for this innovation😂",
    "30":"the more my mom praises taylor swift, the stronger my rage grows",
    "31":"Taylor Swift is just Elon Musk for girls.",
    "32":"As a 5SOS fan, I always wish they become more popular but after seeing Taylor Swift presale this week I’m glad I don’t have to worry about getting tickets to see them",
    "33":"@rodney_paris Amendment XXX (the “Taylor Swift Amendment” of the constitution says otherwise.)",
    "34":"Genuinely hoping people realize I have a wide variety of interests, not just Taylor Swift. It was just the wrong day to come back to Twitter",
    "35":"Senate Antitrust Leader, AOC Slam Ticketmaster Amid Taylor Swift Concert Snafu https:\/\/t.co\/SWyZsbD4DE",
    "36":"I got: Paused Queue Lines https:\/\/t.co\/sQFVRtDlIF",
    "37":"When I saw Taylor Swift at AT&amp;T Stadium there were limos and party busses PACKED with 14-year-old girls and like 3 adults holding them all together. I overheard several of these “cool moms” humble bragging about how much they had to pay. It’s a status thing for them.",
    "38":"Haha. She missed out on Taylor Swift tickets https:\/\/t.co\/qtrgRJ4NpP",
    "39":"When will it be revealed that Elon Musk was the one who organized the Taylor Swift Eras presale?",
    "40":"Feeling lucky that I’ve already seen Taylor swift as a kid so I don’t need to take part in the ticket insanity",
    "41":"Taylor Swift Tickets Caused The Downfall Of Twitter",
    "42":"Taylor Swift fans are just now figuring out Ticketmaster is a cesspit and no one wins. Lmaoooo Adam fans knewwwww this back in 2010. 🤣",
    "43":"@JoJoFromJerz If I could chose Taylor Swift tickets or Bobert losing…well I’ll catch the concert doc later. Taylor will understand.",
    "44":"Someone give this NYT article a better headline please: https:\/\/t.co\/dlK8pIkuM4",
    "45":"@TSlifestyle13 Taylor Swift loves her fans and what is he talking about",
    "46":"@RonWyden If anyone can bring them down it’s Taylor Swift!",
    "47":"#Ticketmaster cancels gen pub sale of tickets for #TaylorSwift's tour due to \"extraordinarily high demands\" https:\/\/t.co\/iLrx5Dia94 #Profiteering #Monopoies #FinancialAbuse @ConsmrMktgRight @CRAdvocacy @ConsumerWD @consumeraction @ConsumerAffairs @EFF @fightfortheftr @CommonSense",
    "48":"is taylor swift basically a capitalist rich bitch white feminist who doesn’t gaf about the environment? yes. am i still seated for her concert? yes.",
    "49":"NASHVILLE, Tenn. — Ticketmaster says it is canceling Friday’s planned general public sale for Taylor Swift’s upcoming stadium tour because it doesn’t have enough tickets. https:\/\/t.co\/akNTzycAIX",
    "50":"#Ticketmaster cancels gen public sale of tickets for #TaylorSwift's tour due to \"extraordinarily high demands\" https:\/\/t.co\/iLrx5Dia94 #Profiteering #FinancialAbuse @MoveOn @demandprogress @GrabYourWallet @slpng_giants @revolvingdoorDC @USProgressives @ConsumerFed @StopCorpAbuse",
    "51":"As upsetting as the entire Ticketmaster situation is, it’s been really funny and awe-inspiring to see many of you discover for the first time that Taylor Swift is an earnest capitalist and opportunist above all else.",
    "52":"Ticket bastard has been a mess for decades and now Taylor Swift's fans are all up in arms. https:\/\/t.co\/bYZ5uUFQD7",
    "53":"To me, the simple solution is to not buy Taylor Swift tickets since her music is awful. \n\nBut you do you 🤷🏼‍♂️",
    "54":"The section I bought Taylor Swift tickets is selling for 500% over the price I bought \n\nI don't *need* to go.... https:\/\/t.co\/B4yQVQJNVm",
    "55":"there is no way that many ppl actually like taylor swift cmon let’s bffr",
    "56":"I’m happy Taylor Swift fans are excited for the tour (except Ticketmaster being shitbags), but lemme know when that Creed reunion happens.",
    "57":"I will always love you Taylor Swift 🫶",
    "58":"@TSTheErasTour I will always love you Taylor Swift 🫶",
    "59":"Would consider https:\/\/t.co\/JBXseDdKaZ",
    "60":"Bad news for Swifties everywhere: Ticketmaster has pulled the plug on its planned sales of general public tickets for Taylor Swift's Eras Tour. https:\/\/t.co\/YbdlroUuTW",
    "61":"If Taylor Swift fans bring down Ticketmaster, I'll be forever indebted to them. https:\/\/t.co\/fBbKXafHho",
    "62":"Ticketmaster canceling next Taylor Swift concert ticket sale https:\/\/t.co\/0u2eIesJvc",
    "63":"@JustIn444888 @dawritesoul @sophia_71_ Im glad you asked, because The same people keep trying to erode our right to privacy and the same people opposed them, whether it was miley cirrus, briney spears, madonna, taylor swift. I amhere to convince people that entertainers desreve the same rights as everyone else",
    "64":"Taylor Swift’s gonna have to go on tour for the rest of her life now #TaylorSwiftErasTour https:\/\/t.co\/nNt3fkbrd6",
    "65":"Give it a year or less and they'll have a Netflix documentary over how Ticketmaster fucked up the Taylor Swift release and how Swifties burned it all down.",
    "66":"It is easier to go to space than it is to get Taylor Swift tickets. https:\/\/t.co\/LOiSTkCL79",
    "67":"the fact that there are still people saying that taylor swift will fight ticketmaster over this... the absolute delusion. this woman is a capitalist before all else",
    "68":"@AOC @MorePerfectUS I just want one ticket to one Taylor Swift show anywhere",
    "69":"If you were waiting to get tickets Friday to Taylor Swift’s Eras Tour, you’re out of luck. https:\/\/t.co\/1SWs6mipnf https:\/\/t.co\/p0l71htFNB",
    "70":"All I wanted for X-mas was to see Taylor Swift next year in Seattle and with general sale being cancelled I won’t get that chance even though I tried with my presale code and cap. One card.. I’m so sad now",
    "71":"@csilverandgold I don't really blame Taylor Swift. The demand is just overwhelming. And Ticketmaster is shady AF.",
    "72":"sorry if i’m loud and wrong but taylor swift is not a good enough vocalist to be spending RACKS to go see her in concert….y’all are spending the equivalent of rent on a yt woman playing the guitar like she’s mf beyoncé or prince",
    "73":"@kaylam1321 @christine_p_33 @Ticketmaster https:\/\/t.co\/Cs6Ki2HNaD",
    "74":"5\/ And so the secondary market for tickets has exploded as tickets have become a highly liquid and tradeable 6asset.\n\nAgain: prices have skyrocketed.\n\n\"Taylor Swift tried to lower her ticket prices; the resale market had other ideas\" https:\/\/t.co\/7WBaREoeWr https:\/\/t.co\/CUXWn6oVgv",
    "75":"@taylorswift13 https:\/\/t.co\/ZrbHeFKD74",
    "76":"@ILLENIUM’s remix of Anti-Hero by @taylorswift13 is absolute perfection!\n\nHear me out… a Taylor Swift x Illenium collab next? Would be epic!",
    "77":"@kl_peeps @agentcutiepie @botticellibimbo In the future this will be this huge historical event and Taylor swift is accidentally the catalyst for radical sweeping change.",
    "78":"While I have nothing to do with a Taylor Swift show, I’ve been saying for years that @Ticketmaster was the worst.\n\nI hope the Swifties take it down.",
    "79":"And a large portion of people in treatment have been forced to be there, minors will have court orders allowing their parents to force feed them, it's a mess that gets swept under the rug because taylor swift said fat in a negative way",
    "80":"@xsophxox taylor swift and ticketmaster you will pay for your crimes against humanity…",
    "81":"@chrislhayes Maybe they weren't expecting the demand? - I mean personally I couldn't name a single Taylor Swift song but there have been zillions of Concerts and I can't every remember a trainwreck selling tickets like this happening before - Ticketmaster must've really screwed it up somehow.",
    "82":"@bradxperez In this instance I stand with Taylor Swift fans",
    "83":"The future of \"dynamic pricing\" is paying $3K for Taylor Swift tickets for a chance to buy some Jordans designed by Guy Fieri.",
    "84":"these taylor swift tickets gotta be a money laundering scheme",
    "85":"Look, I don't know much about Taylor Swift OR Ticketmaster but I think I got this one: https:\/\/t.co\/wfqNOUuXWz",
    "86":"The feeling I have knowing that Taylor Swift will NEVER be a thing in my house with 3 boys under 9. Family values Madonna can passover my house like bland Mashed potatoes. https:\/\/t.co\/xR5oAseKyL",
    "87":"@botticellibimbo @mandajayem I just do not feel bad for anyone getting screwed who was about to pay like almost a grand to see Taylor swift 🤷",
    "88":"i listened to a taylor swift song and i liked it oh god i’m so sorry guys",
    "89":"Does Taylor swift like put on a good show? Cause like that’s a lot of money for her to stand up there with a band and just sing and no production value",
    "90":"But my timeline is full of investigations into ticket master and Taylor swift lol https:\/\/t.co\/EpqRRoUZCl",
    "91":"A man I used to know very well got Taylor Swift tickets and frankly I don’t think he deserves them. Should I give her a heads up?",
    "92":"Taylor swift sucks",
    "93":"Ticketmaster says Taylor Swift’s Eras Tour broke several ticket sales records “and parts of our website” https:\/\/t.co\/n19akpNlOJ",
    "94":"@vyrthandi OMG! Everyone waits for Taylor Swift tickets...I wait for Vyrthandi photos!",
    "95":"Not a Taylor gay, so I’m not really invested with this ticket drama, but one thing I can observe: it doesn’t seem very Swift.",
    "96":"I have dreamt of a Taylor Swift x Illenium collab for a long time, and this remix is the closest thing we’ll get. It‘s fucking incredible and I hope he plays this at Ember Shores! https:\/\/t.co\/nFCnVzWRh7",
    "97":"@BBSpiceRat I have always dreamt of an Illenium x Taylor Swift collab and this remix is the closest thing I’ve got to that. Holy shit what a beautiful remix!",
    "98":"Illenium making a remix of Taylor swift was not on my bingo card",
    "99":"How long would YOU spend waiting in an online queue for Taylor Swift tickets? Six hours? Some fans waited even longer, only to have the system glitch.\n\nhttps:\/\/t.co\/23XcRViO4i"
  },
  "date":{
    "0":1668764064000,
    "1":1668760732000,
    "2":1668760332000,
    "3":1668757264000,
    "4":1668754895000,
    "5":1668747752000,
    "6":1668747224000,
    "7":1668747012000,
    "8":1668745435000,
    "9":1668744001000,
    "10":1668743530000,
    "11":1668742833000,
    "12":1668742581000,
    "13":1668742546000,
    "14":1668742125000,
    "15":1668741997000,
    "16":1668741834000,
    "17":1668740988000,
    "18":1668740935000,
    "19":1668740792000,
    "20":1668739792000,
    "21":1668738796000,
    "22":1668738620000,
    "23":1668738338000,
    "24":1668738122000,
    "25":1668737447000,
    "26":1668736919000,
    "27":1668736657000,
    "28":1668735753000,
    "29":1668735444000,
    "30":1668735434000,
    "31":1668735241000,
    "32":1668734906000,
    "33":1668734056000,
    "34":1668733801000,
    "35":1668733798000,
    "36":1668733521000,
    "37":1668733455000,
    "38":1668733405000,
    "39":1668733025000,
    "40":1668732900000,
    "41":1668732756000,
    "42":1668732478000,
    "43":1668732348000,
    "44":1668731603000,
    "45":1668730431000,
    "46":1668728470000,
    "47":1668728258000,
    "48":1668728211000,
    "49":1668727803000,
    "50":1668727743000,
    "51":1668727511000,
    "52":1668727475000,
    "53":1668727227000,
    "54":1668726616000,
    "55":1668726532000,
    "56":1668726474000,
    "57":1668726418000,
    "58":1668726380000,
    "59":1668725957000,
    "60":1668725934000,
    "61":1668724508000,
    "62":1668724203000,
    "63":1668724166000,
    "64":1668723879000,
    "65":1668722938000,
    "66":1668722874000,
    "67":1668722251000,
    "68":1668721949000,
    "69":1668721889000,
    "70":1668721746000,
    "71":1668721256000,
    "72":1668720927000,
    "73":1668720887000,
    "74":1668720673000,
    "75":1668719965000,
    "76":1668719958000,
    "77":1668719670000,
    "78":1668719421000,
    "79":1668718877000,
    "80":1668718306000,
    "81":1668718005000,
    "82":1668717630000,
    "83":1668717469000,
    "84":1668717065000,
    "85":1668716626000,
    "86":1668715516000,
    "87":1668714676000,
    "88":1668714428000,
    "89":1668713628000,
    "90":1668713502000,
    "91":1668713105000,
    "92":1668713049000,
    "93":1668712924000,
    "94":1668708973000,
    "95":1668708319000,
    "96":1668706989000,
    "97":1668706313000,
    "98":1668706102000,
    "99":1668706002000
  },
  "polarity":{
    "0":0.3481481481,
    "1":0.9375,
    "2":0.0481481481,
    "3":0.0,
    "4":0.1681818182,
    "5":0.6583333333,
    "6":0.2875,
    "7":-0.3,
    "8":-0.375,
    "9":0.08,
    "10":0.2,
    "11":0.5,
    "12":0.196875,
    "13":-0.05,
    "14":0.2333333333,
    "15":0.1428571429,
    "16":0.6,
    "17":0.4,
    "18":0.0,
    "19":0.0,
    "20":0.5,
    "21":0.0,
    "22":0.103125,
    "23":0.0,
    "24":0.25,
    "25":0.1666666667,
    "26":0.0,
    "27":-0.1555555556,
    "28":0.05,
    "29":0.03125,
    "30":0.5,
    "31":0.0,
    "32":0.5333333333,
    "33":0.0,
    "34":-0.05,
    "35":0.0,
    "36":0.0,
    "37":0.0875,
    "38":0.2,
    "39":0.0,
    "40":0.3333333333,
    "41":0.0,
    "42":0.15,
    "43":0.0,
    "44":0.5,
    "45":0.0,
    "46":-0.1944444444,
    "47":0.0175,
    "48":0.1875,
    "49":0.0166666667,
    "50":0.0116666667,
    "51":0.2,
    "52":-0.175,
    "53":-0.5,
    "54":0.0,
    "55":0.25,
    "56":0.5875,
    "57":0.5,
    "58":0.5,
    "59":0.0,
    "60":-0.2166666667,
    "61":-0.1555555556,
    "62":0.0,
    "63":0.1571428571,
    "64":0.0,
    "65":-0.2305555556,
    "66":0.0,
    "67":0.2,
    "68":0.0,
    "69":0.0,
    "70":-0.15,
    "71":0.15,
    "72":-0.25,
    "73":0.0,
    "74":-0.0883333333,
    "75":0.0,
    "76":0.125,
    "77":0.1333333333,
    "78":-0.5777777778,
    "79":-0.1401785714,
    "80":0.0,
    "81":-0.0459821429,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.2,
    "86":-0.1666666667,
    "87":-0.1,
    "88":0.05,
    "89":0.7,
    "90":0.575,
    "91":0.2,
    "92":-0.3,
    "93":0.0,
    "94":0.0,
    "95":0.1722222222,
    "96":0.475,
    "97":0.4,
    "98":0.0,
    "99":-0.025
  },
  "mean_polarity":{
    "0":0.0976790073,
    "1":0.0976790073,
    "2":0.0976790073,
    "3":0.0976790073,
    "4":0.0976790073,
    "5":0.0976790073,
    "6":0.0976790073,
    "7":0.0976790073,
    "8":0.0976790073,
    "9":0.0976790073,
    "10":0.0976790073,
    "11":0.0976790073,
    "12":0.0976790073,
    "13":0.0976790073,
    "14":0.0976790073,
    "15":0.0976790073,
    "16":0.0976790073,
    "17":0.0976790073,
    "18":0.0976790073,
    "19":0.0976790073,
    "20":0.0976790073,
    "21":0.0976790073,
    "22":0.0976790073,
    "23":0.0976790073,
    "24":0.0976790073,
    "25":0.0976790073,
    "26":0.0976790073,
    "27":0.0976790073,
    "28":0.0976790073,
    "29":0.0976790073,
    "30":0.0976790073,
    "31":0.0976790073,
    "32":0.0976790073,
    "33":0.0976790073,
    "34":0.0976790073,
    "35":0.0976790073,
    "36":0.0976790073,
    "37":0.0976790073,
    "38":0.0976790073,
    "39":0.0976790073,
    "40":0.0976790073,
    "41":0.0976790073,
    "42":0.0976790073,
    "43":0.0976790073,
    "44":0.0976790073,
    "45":0.0976790073,
    "46":0.0976790073,
    "47":0.0976790073,
    "48":0.0976790073,
    "49":0.0976790073,
    "50":0.0976790073,
    "51":0.0976790073,
    "52":0.0976790073,
    "53":0.0976790073,
    "54":0.0976790073,
    "55":0.0976790073,
    "56":0.0976790073,
    "57":0.0976790073,
    "58":0.0976790073,
    "59":0.0976790073,
    "60":0.0976790073,
    "61":0.0976790073,
    "62":0.0976790073,
    "63":0.0976790073,
    "64":0.0976790073,
    "65":0.0976790073,
    "66":0.0976790073,
    "67":0.0976790073,
    "68":0.0976790073,
    "69":0.0976790073,
    "70":0.0976790073,
    "71":0.0976790073,
    "72":0.0976790073,
    "73":0.0976790073,
    "74":0.0976790073,
    "75":0.0976790073,
    "76":0.0976790073,
    "77":0.0976790073,
    "78":0.0976790073,
    "79":0.0976790073,
    "80":0.0976790073,
    "81":0.0976790073,
    "82":0.0976790073,
    "83":0.0976790073,
    "84":0.0976790073,
    "85":0.0976790073,
    "86":0.0976790073,
    "87":0.0976790073,
    "88":0.0976790073,
    "89":0.0976790073,
    "90":0.0976790073,
    "91":0.0976790073,
    "92":0.0976790073,
    "93":0.0976790073,
    "94":0.0976790073,
    "95":0.0976790073,
    "96":0.0976790073,
    "97":0.0976790073,
    "98":0.0976790073,
    "99":0.0976790073
  },
  "subjectivity":{
    "0":0.562962963,
    "1":0.9,
    "2":0.3240740741,
    "3":0.0,
    "4":0.3272727273,
    "5":0.8166666667,
    "6":0.5375,
    "7":0.7,
    "8":0.6666666667,
    "9":0.3033333333,
    "10":0.1,
    "11":1.0,
    "12":0.559375,
    "13":0.1833333333,
    "14":0.2888888889,
    "15":0.2678571429,
    "16":1.0,
    "17":0.8,
    "18":0.0,
    "19":0.0,
    "20":1.0,
    "21":0.0,
    "22":0.5864583333,
    "23":0.0,
    "24":0.25,
    "25":0.3333333333,
    "26":0.125,
    "27":0.2888888889,
    "28":0.9,
    "29":0.2833333333,
    "30":0.5,
    "31":0.0,
    "32":0.8,
    "33":0.0,
    "34":0.45,
    "35":0.0,
    "36":0.0,
    "37":0.3125,
    "38":0.3,
    "39":0.0,
    "40":0.8333333333,
    "41":0.0,
    "42":0.1,
    "43":0.0,
    "44":0.5,
    "45":0.0,
    "46":0.2888888889,
    "47":0.4575,
    "48":0.375,
    "49":0.3555555556,
    "50":0.3272222222,
    "51":0.5116666667,
    "52":0.175,
    "53":0.6785714286,
    "54":0.0,
    "55":0.3,
    "56":0.875,
    "57":0.6,
    "58":0.6,
    "59":0.0,
    "60":0.4111111111,
    "61":0.2888888889,
    "62":0.0,
    "63":0.3821428571,
    "64":0.0,
    "65":0.2638888889,
    "66":0.0,
    "67":0.9,
    "68":0.0,
    "69":0.0,
    "70":0.5,
    "71":0.6083333333,
    "72":0.76,
    "73":0.0,
    "74":0.405,
    "75":0.0,
    "76":0.4333333333,
    "77":0.3416666667,
    "78":0.6444444444,
    "79":0.3008928571,
    "80":0.0,
    "81":0.3504464286,
    "82":0.0,
    "83":0.1458333333,
    "84":0.0,
    "85":0.2,
    "86":0.8333333333,
    "87":0.8333333333,
    "88":0.9,
    "89":0.6,
    "90":0.625,
    "91":0.3,
    "92":0.3,
    "93":0.0,
    "94":0.0,
    "95":0.3611111111,
    "96":0.65,
    "97":0.9,
    "98":0.0,
    "99":0.7
  },
  "mean_subjectivity":{
    "0":0.363839427,
    "1":0.363839427,
    "2":0.363839427,
    "3":0.363839427,
    "4":0.363839427,
    "5":0.363839427,
    "6":0.363839427,
    "7":0.363839427,
    "8":0.363839427,
    "9":0.363839427,
    "10":0.363839427,
    "11":0.363839427,
    "12":0.363839427,
    "13":0.363839427,
    "14":0.363839427,
    "15":0.363839427,
    "16":0.363839427,
    "17":0.363839427,
    "18":0.363839427,
    "19":0.363839427,
    "20":0.363839427,
    "21":0.363839427,
    "22":0.363839427,
    "23":0.363839427,
    "24":0.363839427,
    "25":0.363839427,
    "26":0.363839427,
    "27":0.363839427,
    "28":0.363839427,
    "29":0.363839427,
    "30":0.363839427,
    "31":0.363839427,
    "32":0.363839427,
    "33":0.363839427,
    "34":0.363839427,
    "35":0.363839427,
    "36":0.363839427,
    "37":0.363839427,
    "38":0.363839427,
    "39":0.363839427,
    "40":0.363839427,
    "41":0.363839427,
    "42":0.363839427,
    "43":0.363839427,
    "44":0.363839427,
    "45":0.363839427,
    "46":0.363839427,
    "47":0.363839427,
    "48":0.363839427,
    "49":0.363839427,
    "50":0.363839427,
    "51":0.363839427,
    "52":0.363839427,
    "53":0.363839427,
    "54":0.363839427,
    "55":0.363839427,
    "56":0.363839427,
    "57":0.363839427,
    "58":0.363839427,
    "59":0.363839427,
    "60":0.363839427,
    "61":0.363839427,
    "62":0.363839427,
    "63":0.363839427,
    "64":0.363839427,
    "65":0.363839427,
    "66":0.363839427,
    "67":0.363839427,
    "68":0.363839427,
    "69":0.363839427,
    "70":0.363839427,
    "71":0.363839427,
    "72":0.363839427,
    "73":0.363839427,
    "74":0.363839427,
    "75":0.363839427,
    "76":0.363839427,
    "77":0.363839427,
    "78":0.363839427,
    "79":0.363839427,
    "80":0.363839427,
    "81":0.363839427,
    "82":0.363839427,
    "83":0.363839427,
    "84":0.363839427,
    "85":0.363839427,
    "86":0.363839427,
    "87":0.363839427,
    "88":0.363839427,
    "89":0.363839427,
    "90":0.363839427,
    "91":0.363839427,
    "92":0.363839427,
    "93":0.363839427,
    "94":0.363839427,
    "95":0.363839427,
    "96":0.363839427,
    "97":0.363839427,
    "98":0.363839427,
    "99":0.363839427
  },
  "screen_name":{
    "0":"jrocro",
    "1":"emmainbookland",
    "2":"JumaStevens",
    "3":"live955",
    "4":"inkindboxes",
    "5":"ElizabethJewely",
    "6":"YangTiger",
    "7":"LlTTERBOX",
    "8":"gailkk",
    "9":"KATUNews",
    "10":"LindaMcbroom17",
    "11":"tiarabcomstock",
    "12":"bharatVermab",
    "13":"thepolaricecap",
    "14":"pnwswiftie",
    "15":"rachel_bell44",
    "16":"marylyntrann",
    "17":"amattyg",
    "18":"Stay_cee_tee",
    "19":"foreverguilty",
    "20":"nnnductle",
    "21":"YacovTheMensch",
    "22":"kstal21",
    "23":"fatlesbianking",
    "24":"gtnews",
    "25":"NotReida",
    "26":"jxthnjxthn",
    "27":"tybryson01",
    "28":"bluntheaded",
    "29":"pdxgearhead",
    "30":"swampitycat",
    "31":"SinjinSanders",
    "32":"madsforyou97",
    "33":"saladpants",
    "34":"makinnawag",
    "35":"ranumpowerplay",
    "36":"beeandham",
    "37":"Jnumber1",
    "38":"ChadinRipCity",
    "39":"BeepsHappy",
    "40":"gg_burns_",
    "41":"bwwjr",
    "42":"Arachnidkid",
    "43":"stampingrules",
    "44":"homesteadhermit",
    "45":"Tylerswift95",
    "46":"egl1646",
    "47":"JanieceStaton",
    "48":"solarprincessxo",
    "49":"col_life",
    "50":"JanieceStaton",
    "51":"TheSighBorg",
    "52":"toddhutchens",
    "53":"jgundy85",
    "54":"Ready_Northwest",
    "55":"kittycattamer69",
    "56":"Landonk09",
    "57":"Tylerswift95",
    "58":"Tylerswift95",
    "59":"MTynan79",
    "60":"KOINNews",
    "61":"hwhouston1",
    "62":"KGWNews",
    "63":"edisn",
    "64":"taradublinrocks",
    "65":"khai_there",
    "66":"PretentiousPDX",
    "67":"veggiestravv",
    "68":"taradublinrocks",
    "69":"fox12oregon",
    "70":"madsforyou97",
    "71":"paulyp1970",
    "72":"humanitariankat",
    "73":"MightWindYouUp",
    "74":"Myles_Younger",
    "75":"paigestoyer",
    "76":"AlexMathewOnda",
    "77":"Stonedcold90",
    "78":"amastop02",
    "79":"SiriCerasi",
    "80":"tybryson01",
    "81":"Fairwinds10",
    "82":"ESanchez2089",
    "83":"viajoshhunt",
    "84":"gununar",
    "85":"LiteralGrill",
    "86":"actualbenprice",
    "87":"Stonedcold90",
    "88":"ripptidee",
    "89":"SilhouettePDX",
    "90":"joe_torgerson93",
    "91":"ElinorJoneser",
    "92":"weavbruhh",
    "93":"live955",
    "94":"witch_volcano",
    "95":"MaxMasin",
    "96":"AlexMathewOnda",
    "97":"AlexMathewOnda",
    "98":"ravepeyyy",
    "99":"KATUNews"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":1,
    "3":2,
    "4":1,
    "5":6,
    "6":0,
    "7":11,
    "8":0,
    "9":3,
    "10":0,
    "11":2,
    "12":3,
    "13":0,
    "14":88,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":3,
    "21":1,
    "22":18,
    "23":0,
    "24":0,
    "25":3,
    "26":0,
    "27":1,
    "28":0,
    "29":2,
    "30":1,
    "31":0,
    "32":2,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":14,
    "39":0,
    "40":1,
    "41":0,
    "42":3,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":6,
    "49":0,
    "50":0,
    "51":7,
    "52":1,
    "53":1,
    "54":2,
    "55":3,
    "56":2,
    "57":2,
    "58":1,
    "59":0,
    "60":3,
    "61":3,
    "62":3,
    "63":0,
    "64":11,
    "65":0,
    "66":5,
    "67":7,
    "68":8,
    "69":8,
    "70":1,
    "71":2,
    "72":0,
    "73":1,
    "74":1,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":1,
    "80":1,
    "81":0,
    "82":1,
    "83":0,
    "84":4,
    "85":5,
    "86":0,
    "87":4,
    "88":6,
    "89":4,
    "90":0,
    "91":3,
    "92":2,
    "93":1,
    "94":0,
    "95":1,
    "96":4,
    "97":1,
    "98":1,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":2,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":19,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Oregon",
    "1":"Oregon",
    "2":"Oregon",
    "3":"Oregon",
    "4":"Oregon",
    "5":"Oregon",
    "6":"Oregon",
    "7":"Oregon",
    "8":"Oregon",
    "9":"Oregon",
    "10":"Oregon",
    "11":"Oregon",
    "12":"Oregon",
    "13":"Oregon",
    "14":"Oregon",
    "15":"Oregon",
    "16":"Oregon",
    "17":"Oregon",
    "18":"Oregon",
    "19":"Oregon",
    "20":"Oregon",
    "21":"Oregon",
    "22":"Oregon",
    "23":"Oregon",
    "24":"Oregon",
    "25":"Oregon",
    "26":"Oregon",
    "27":"Oregon",
    "28":"Oregon",
    "29":"Oregon",
    "30":"Oregon",
    "31":"Oregon",
    "32":"Oregon",
    "33":"Oregon",
    "34":"Oregon",
    "35":"Oregon",
    "36":"Oregon",
    "37":"Oregon",
    "38":"Oregon",
    "39":"Oregon",
    "40":"Oregon",
    "41":"Oregon",
    "42":"Oregon",
    "43":"Oregon",
    "44":"Oregon",
    "45":"Oregon",
    "46":"Oregon",
    "47":"Oregon",
    "48":"Oregon",
    "49":"Oregon",
    "50":"Oregon",
    "51":"Oregon",
    "52":"Oregon",
    "53":"Oregon",
    "54":"Oregon",
    "55":"Oregon",
    "56":"Oregon",
    "57":"Oregon",
    "58":"Oregon",
    "59":"Oregon",
    "60":"Oregon",
    "61":"Oregon",
    "62":"Oregon",
    "63":"Oregon",
    "64":"Oregon",
    "65":"Oregon",
    "66":"Oregon",
    "67":"Oregon",
    "68":"Oregon",
    "69":"Oregon",
    "70":"Oregon",
    "71":"Oregon",
    "72":"Oregon",
    "73":"Oregon",
    "74":"Oregon",
    "75":"Oregon",
    "76":"Oregon",
    "77":"Oregon",
    "78":"Oregon",
    "79":"Oregon",
    "80":"Oregon",
    "81":"Oregon",
    "82":"Oregon",
    "83":"Oregon",
    "84":"Oregon",
    "85":"Oregon",
    "86":"Oregon",
    "87":"Oregon",
    "88":"Oregon",
    "89":"Oregon",
    "90":"Oregon",
    "91":"Oregon",
    "92":"Oregon",
    "93":"Oregon",
    "94":"Oregon",
    "95":"Oregon",
    "96":"Oregon",
    "97":"Oregon",
    "98":"Oregon",
    "99":"Oregon"
  }
}