{
  "full_text":{
    "0":"Microsoft fixes Windows Kerberos auth issues in emergency updates \nhttps:\/\/t.co\/yQlng2fgMN",
    "1":"Need help keeping your virtual team aligned with corporate goals? Viva Goals may be up to the task.\n#VivaGoals #MicrosoftViva https:\/\/t.co\/AjI6qXy51K",
    "2":"Managing Azure NetApp Files preview features with Terraform Cloud and AzAPI Provider https:\/\/t.co\/1L6AedfHN7",
    "3":"Pure IP Launch New Partner Program in the U.S. with Microsoft https:\/\/t.co\/tfxUPJalnl",
    "4":"New snippet from our last Office Hours. Register for our next Office Hours on \"Windows ADCS Migration and Modernization\" (https:\/\/t.co\/X8t0W3VPme).\n\"Setting up auditing in Microsoft ADCS\"\nhttps:\/\/t.co\/ExMQdDpbYW\nFollow us on LI: https:\/\/t.co\/XN5BIXZj6L\n#cybersecurity #hacking",
    "5":"@MrCippy Ah! A good place to start is here to see if your AMD chip is on the supported list:\n\nhttps:\/\/t.co\/G8S4yTGWfO",
    "6":"The UK IT Industry Awards recognized the hard work and technology innovation that Exterro, Microsoft, and the West Midlands Police Force have achieved together, selecting us as🏆 the 2022 Best Security, Defense or Law Enforcement IT Project of the Year.➡️ https:\/\/t.co\/mYd5xanqqq https:\/\/t.co\/mP5xh3jSHp",
    "7":"@thurrott Hmm… (https:\/\/t.co\/uCzUBmQKZL) https:\/\/t.co\/WWPxggEHIc",
    "8":"Lockheed Martin, Microsoft Announce Landmark Agreement on Classified Cloud, Advanced Technologies for Department of Defense https:\/\/t.co\/T7CCem7vJQ",
    "9":"Microsoft Aims to Bring DevOps Discipline to Web3 https:\/\/t.co\/cQihje5g4J",
    "10":"@PMS_Jordan I’m biased as I worked at Intel for a few years. I know the process they go through for quality control and not sitting by and coasting. Plus they looked at PC and gaming well before Microsoft ever thought of gaming hehe. My brother tried twice to go Ryzen cpus and all issues 🙃 https:\/\/t.co\/nvGB08hnxR",
    "11":"Microsoft urges devs to migrate away from .NET Core 3.1 ASAP \nhttps:\/\/t.co\/AHT5GNXavp",
    "12":"@blntforcetrama Game awards is on Microsoft's theater, so Microsoft doesn't give itself awards, it give ot other that use their techs in the right way 🤭",
    "13":"Microsoft fixes bug behind Windows 10 freezes, desktop issues \nhttps:\/\/t.co\/s0ZOX0WY0b",
    "14":"@Dasmesee1 @Dubug03 @Hitest2k1 https:\/\/t.co\/EPK4jlsc99",
    "15":"Thank you Microsoft for letting developers using your platform (Windows) to create game engines. Without it they will suffer developing games as what sony did in PS3 era https:\/\/t.co\/3jSPGoySZy",
    "16":"Thank you microsoft for hosting PSN, without Azure, ponies will buy Multiplayer adapture to play together https:\/\/t.co\/3jSPGoySZy https:\/\/t.co\/urySQyHbTJ",
    "17":"Thank you Microsoft for letting sony create PS with your windows. A lot of tools, programmers, easy to use. Without your windows, PS will never exists https:\/\/t.co\/3jSPGoySZy https:\/\/t.co\/rRp1ANeui3",
    "18":"Thank you Microsoft for letteing Game Award using your Theater for the ceremony, without it we will never see any award for somy games https:\/\/t.co\/3jSPGoySZy",
    "19":"@Dubug03 @Hitest2k1 Bigger thanks to Microsoft to bring these technologies to Sony, they developed windows, and the whole technologies are using MS products. Microsoft is launching PSN better than Sony it self, thanks to Azure 🤭",
    "20":"I'm so stoked! #Snapdragon AR2 chip woohoo!\nAnd my friends from #Microsoft are involved! https:\/\/t.co\/g0reLmFVhd",
    "21":"@ThrowingBarley @crisperstorm 343 is in a much worse place than when 5 launched. Management ran them into the ground, most of the devs fled and Microsoft implemented a hiring freeze. They have a skeleton crew running the game, nowhere near the numbers needed to keep up a live service.",
    "22":"Nvidia and Microsoft team up to build massive AI cloud computer \nhttps:\/\/t.co\/abxgA9GnnM",
    "23":"Drunk Microsoft is cheaper than average Tianjin #science",
    "24":"Reminder that on newer versions of Windows 11 you can mute your mic with \"Win+Alt+K,\" but if you have a StreamDeck, why not make a nice Mute button for Teams or Zoom? https:\/\/t.co\/SXI2vnSnom https:\/\/t.co\/opw7bi7vTi",
    "25":"Licensing Update: Introducing the #MicrosoftTeams Shared Device License  https:\/\/t.co\/u4Wl1XS6vf",
    "26":"My cat just walked across my keyboard and somehow launched Microsoft Edge, I thought I had that disabled?",
    "27":"🤭about time Microsoft 🤣🤣 https:\/\/t.co\/Q8omJ68lz8",
    "28":"In 2010 I recorded a fantastic course on LIL, Microsoft Word Tips &amp; Tricks. It's chock-full of obscure settings and techniques that save you HOURS. It's not in searches, but the tips are still relevant! You can get there by going to https:\/\/t.co\/PCdDLuxtTH https:\/\/t.co\/hc1h9RFig2",
    "29":"Los cuatro juegos son interactivos y admiten múltiples jugadores https:\/\/t.co\/QUFlFL7xia",
    "30":"@NerdPyle Holy shit Ned, I'd almost forgotten about the F5 APM SMBv1 issue I reported to you - \"RDP client gateway, Microsoft Exchange Proxy\" - this was fixed in BIG-IP 14.1.0.5+ and 15.0+.",
    "31":"@richburroughs So Microsoft will own where we write code, host code, share code, run code, and now talk about code.",
    "32":"Modern threats to business continuity and disaster recovery require modernized solutions. That's why @RubrikInc + @Microsoft enhance BCDR with a Zero Trust framework. Learn more here 👉  https:\/\/t.co\/mt7Ba41EKA https:\/\/t.co\/85EFWjFPwE",
    "33":"Microsoft’s SQL Server 2022 is all about Azure https:\/\/t.co\/4DtmQmLFqL",
    "34":"Okta shares workaround for ongoing Microsoft 365 SSO outage \nhttps:\/\/t.co\/57GyRYaNnp",
    "35":"La compañía se compromete a publicar un informe anual sobre sus políticas de #acososexual https:\/\/t.co\/JEdvXd715k",
    "36":"Join the #VUU Graduate Admissions Team in a lunchtime Chat and Chew information session to learn about our 12 graduate programs! Register for our session today at 12pm EST! https:\/\/t.co\/faFqLHYxuX\n#virginiaunion #virginiaunionuniversity #panthernation #hbcu #graduateschool https:\/\/t.co\/9mPQQN5u8e",
    "37":"Vulnerability Spotlight: Microsoft Office class attribute double-free vulnerability https:\/\/t.co\/pd702ZlEEM",
    "38":"@SeasonedCurl @KIRNEILL Microsoft admitted it was a Windows 11 2h22 update problem after we've been blaming Nvidia and Call of Duty for a week. Lmao. I went back to Windows 10 and immediately had 170 fps again after being stuck between 55-70 since last Tuesday.",
    "39":"Stop lying &amp; harming children @UWMedicine Seattle Children for profit. End the #Gender pseudoscience &amp; #Puberty blockers for children. #Democrats #Seattle #LetWomenSpeak #Wagop #Waleg @KING5Seattle #Amazon #Microsoft #Issaquah #Tacoma #Bellevue https:\/\/t.co\/BLYM1Lj4a2",
    "40":"21 years ago, Microsoft released the original Xbox, along with its flagship game, Halo: Combat Evolved.\n#etch22 https:\/\/t.co\/vArRpyz2Ht",
    "41":"@Marble19841 @usguyver @Dubug03 Look at gamepass, then we will talk about what studios did microsoft support, because I can't count them. But what sony do is taking money from developers and support them via media only. I won't mention shenmue 3, they paid nothing.\nTheybonly make usebof their fanboys",
    "42":"@Microsoft If you haven't done it already: Start -&gt; Settings -&gt; Apps -&gt; Teams -&gt; Uninstall",
    "43":"Waiting for my iMac to verify Microsoft Word for the 3,972nd time. AMA.",
    "44":"@BrigidoLongoria @InfinityWard @RavenSoftware If you have Xbox it would be from Microsoft Store and whatever Store Playstation has you woild go there to that Store....Not sure about PC",
    "45":"Microsoft connects Russian Iridium hackers to Prestige ransomware attacks targeting Ukraine, Poland organizations https:\/\/t.co\/zT4YzehE3j",
    "46":"@CynthiaOrlando if you know anyone at Microsoft or Google Seattle... they surely have tickets",
    "47":"So excited to have massive support for @pythonbytes once again from @msft4startups Apply for free to their program. You'll get tons of cloud credits, mentorship, and more for your startup at https:\/\/t.co\/YC8LQQHj84",
    "48":"Microsoft has a volunteer #management tool for nonprofits?!? Yes it does, &amp; a user has started a thread about it on the @TechSoup community. Come over &amp; share your experience! \nhttps:\/\/t.co\/oAmxvSX6dp\n#Volunteers",
    "49":"Microsoft Audience network now supports Video Ads https:\/\/t.co\/5T9YA7qzvK",
    "50":"@kellan My brain is shot and I hate that I can't remember the term for the annual culling of the 10% that I first learned about of Microsoft",
    "51":"@benhillis 💥Great work to you and team!!\n\nhttps:\/\/t.co\/oR1elmmPD1",
    "52":"View my verified achievement from @microsoft. https:\/\/t.co\/3Cl8SORoRF",
    "53":"AI to Be Included in Select Microsoft Tools https:\/\/t.co\/kmVWPtVF5k https:\/\/t.co\/hIBMGqp6in",
    "54":"Gamma Selects Dubber for Intelligent Recording on Microsoft Teams https:\/\/t.co\/YQrexeAiWw",
    "55":"Verint Interaction Recording Enables Compliant Communication for Microsoft Teams https:\/\/t.co\/4zjyRVXLUo",
    "56":"I was casually scrolling some docs today and found that Defender for Endpoint Device Control now has support for Azure AD Group ObjectID's in Access Policy Rules! Even better, I tested and it works! https:\/\/t.co\/504cfcjRlc",
    "57":"DTEN Releases DTEN D7X – Android Edition, Delivering The Latest in Advanced Collaboration For Zoom, Microsoft Teams, And Other Major Platforms https:\/\/t.co\/FcBmtjAfd1",
    "58":"Windows 10 KB5020030 preview update released with ten improvements \nhttps:\/\/t.co\/DWGSK4dDff",
    "59":"1\/4 Private sector activity in healthcare is likely to continue and with greater velocity. Big players like Amazon, CVS, Microsoft, and Walmart will continue to reach new heights while also paving the way for other companies and startups to disrupt every corner of healthcare.",
    "60":"Check out this post on the Microsoft Tech Community: Developers guide to Gramine Open-Source Lib OS for running unmodified Linux Apps with Intel SGX #iamintel #confidentialcomputing #OpenSource \n\nhttps:\/\/t.co\/caQPbWqqe3",
    "61":"Microsoft Defender network protection generally available on iOS, Android https:\/\/t.co\/HOTHElxmL5",
    "62":"I get more likes on my Minions Gifs in my Office Microsoft Teams than I do on twitter",
    "63":"@Dubug03 @Marble19841 @usguyver So!\nMicrosoft funded and supported MANY developers, and one of them is latest CoD, while sony is the first one who stopped againest them.\nFunded https:\/\/t.co\/Lc5dgkTkHa",
    "64":"@ChloeCondon @Microsoft https:\/\/t.co\/HjIuP8zqlY",
    "65":"Not only did we help create the iconic Xbox boot screen, we also assembled a handful of tech demos that Microsoft utilized to unveil and showcase the innovative power of the original Xbox. Take a look at these screens from the \"Ping Pong,\" \"Butterflies\" and \"Desk Toys\" demos! ⬇️ https:\/\/t.co\/kTT7bfwIo7",
    "66":"Never thought I'd say \"man, I hope Microsoft, Google, or Amazon buys this thing I love\" but ... https:\/\/t.co\/TK516qHNT8",
    "67":"Phil Spencer says Call of Duty will stay native on PlayStation - The Verge https:\/\/t.co\/0ZR2F1S0X3",
    "68":"@microsoft @windows Remote Desktop black screen has been an issue since previous versions of Windows...when is a fix planned?",
    "69":"@thegoodoommen @editingemily I've started to really dislike the phrase \"best practice\" because it gets used to avoid having those conversations about what a particular organization actually needs right now. \"This was a best practice at Microsoft four years ago\" is not a good reason to do a thing.",
    "70":"Uno de los elementos icónicos de Office está ahora en los chalecos feos de #Microsoft https:\/\/t.co\/gyvBNLJiJM",
    "71":"@JoelCHoltzman I hope I'm wrong, but this is probably not going to have any meaningful impact. \n\nWhen you have the power and leverage of company like Microsoft, there is a long history of pay to play.  \n\nWhich means it's legal for a fee. So maybe they get fined.",
    "72":"“Project Volterra” review: Microsoft’s $600 Arm PC that almost doesn’t suck \nhttps:\/\/t.co\/kR1ztDEymO",
    "73":"@ZhugeEX They're still facing scrutiny from trade commissions and stuff, right? Does coming to an agreement with Sony help Microsoft get through that stuff at all? I have no idea how any of this works.",
    "74":"@SirKarlPopper @FeralUnchained @morganisawizard Bill didn’t invent anything. Microsoft was Mil tech, bought tech or stolen",
    "75":"Microsoft Office is Dead, Long Live Microsoft 365 https:\/\/t.co\/AbNqd8jPE7 https:\/\/t.co\/lYskHq05mq",
    "76":"@merrittk Microsoft office did it best!",
    "77":"Lots of amazing updates to share for those using RealWear with @MicrosoftTeams.\n\nhttps:\/\/t.co\/hZzE20RfEI",
    "78":"@IwriteOK But Robert I’ve played about 100 hours of Microsoft Flight Simulator 2020 so I’m basically licensed and only a medium amount of drunk.",
    "79":"@TRushdown @NextGenPlayer Announced almost 3 years ago\nhttps:\/\/t.co\/H3VTSoVQDq\nI think Sony had Nft's for the last Spiderman movie too.",
    "80":"Microsoft Azure does wonders for helping businesses. Here’s how Azure reduces infrastructure and maintenance costs for businesses, both large and small.\n#Azure #ExpertMSP https:\/\/t.co\/gtlSWdgJoF",
    "81":"CBTS Deploys Ribbon Connect to Accelerate Operator Connect for Microsoft Teams Implementation https:\/\/t.co\/qPPuBgaOMo",
    "82":"This is obviously not an important point to the story, but I do think if Apple was more collaborative with Android\/Microsoft\/Google (as they have called for), some of this possibly could be avoided.",
    "83":"Join the #VUU Graduate Admissions Team in a lunchtime Chat and Chew information session to learn about our 12 graduate programs! Register for our upcoming Nov 16th session today! https:\/\/t.co\/faFqLHGW6n\n#virginiaunion #virginiaunionuniversity #panthernation #hbcu #graduateschool https:\/\/t.co\/rr0CcOlgO1",
    "84":"@ImmortalSIN211 @saketsharmaa @GermanStrands For like years lmao. Sony needs to be Microsoft and release all their first-party games day one now. It's time to get with the times.",
    "85":"Microsoft fixes Windows DirectAccess connectivity issues \nhttps:\/\/t.co\/6qeoESbjyb",
    "86":"@Chuchu12356 @deegrose @AnnaTho89493837 @PeterHermes13 @PapiTrumpo You write like a Microsoft scammer talks. 🤭 https:\/\/t.co\/kf86JoASWi",
    "87":"Windows Kerberos authentication breaks after November updates \nhttps:\/\/t.co\/wl9SvsTeYj",
    "88":"Microsoft Blames Russian Hackers for Prestige Ransomware Attacks on Ukraine and Poland https:\/\/t.co\/Toobf9VbUq",
    "89":"Every aspect of content flow and collaboration -- including Microsoft Teams -- must be integral to your approach to information governance. Check my blog for AIIM International for a checklist to map your strategy. https:\/\/t.co\/7pKtud9WLE\n\n#informationmanagement #infogov",
    "90":"This looks like it was made in Microsoft paint 🤢 https:\/\/t.co\/OxL2FhjT0z",
    "91":"Big thanks to @msft4startups for supporting @pythonbytes. Super cool program for startups. Apply for free. You'll get tons of cloud credits, mentorship, and much more for your startup at https:\/\/t.co\/YC8LQQHj84",
    "92":"@Computerman97 Microsoft should NEVER have increased the system requirements for Windows 11. This is sad.",
    "93":"@RBReich We need Mr. Reich to run Twitter or Tesla or Microsoft or Facebook or City of Chicago or The State of California.......",
    "94":"The lawsuit that could rewrite the rules of AI copyright https:\/\/t.co\/byCVE6acZl",
    "95":"@paasstah You leave Excel the fuck alone. It's just confused (STILL WAITING ON THAT CURCULAR REFERENCE LIMIT FIX MICROSOFT OKAY YEAH)",
    "96":"@Windows Here's a female mascot I've created for @Microsoft #Windows11. Her name is Elevina Windowson. https:\/\/t.co\/IB3lxnqf0p",
    "97":"Microsoft fixes Windows zero-day bug exploited to push malware https:\/\/t.co\/eXW4YXLqhW",
    "98":"Microsoft Links Prestige Ransomware Attacks to Russian State-Sponsored Hackers https:\/\/t.co\/7wx6h0o172",
    "99":"@Jason Interesting logistical issue. Who at Microsoft is going to validate 200,000 potential users? Need a data driven \/ AI based solution with human validation."
  },
  "date":{
    "0":1668728228000,
    "1":1668722441000,
    "2":1668722416000,
    "3":1668718121000,
    "4":1668715575000,
    "5":1668712163000,
    "6":1668712146000,
    "7":1668711931000,
    "8":1668709126000,
    "9":1668704507000,
    "10":1668699024000,
    "11":1668695870000,
    "12":1668695534000,
    "13":1668677837000,
    "14":1668672871000,
    "15":1668662825000,
    "16":1668662699000,
    "17":1668662497000,
    "18":1668662376000,
    "19":1668662264000,
    "20":1668645676000,
    "21":1668644035000,
    "22":1668642931000,
    "23":1668636491000,
    "24":1668635172000,
    "25":1668634605000,
    "26":1668633604000,
    "27":1668628512000,
    "28":1668627757000,
    "29":1668625203000,
    "30":1668622995000,
    "31":1668622025000,
    "32":1668619684000,
    "33":1668617275000,
    "34":1668613079000,
    "35":1668607958000,
    "36":1668607203000,
    "37":1668588300000,
    "38":1668587428000,
    "39":1668582987000,
    "40":1668579469000,
    "41":1668578885000,
    "42":1668576236000,
    "43":1668573212000,
    "44":1668570110000,
    "45":1668566700000,
    "46":1668562560000,
    "47":1668561790000,
    "48":1668561785000,
    "49":1668555403000,
    "50":1668555335000,
    "51":1668553273000,
    "52":1668550535000,
    "53":1668550212000,
    "54":1668549478000,
    "55":1668547779000,
    "56":1668547472000,
    "57":1668545967000,
    "58":1668541052000,
    "59":1668540852000,
    "60":1668540169000,
    "61":1668537902000,
    "62":1668536229000,
    "63":1668535947000,
    "64":1668535232000,
    "65":1668534613000,
    "66":1668531538000,
    "67":1668529457000,
    "68":1668529314000,
    "69":1668527735000,
    "70":1668525426000,
    "71":1668522180000,
    "72":1668516949000,
    "73":1668516436000,
    "74":1668509365000,
    "75":1668507064000,
    "76":1668505103000,
    "77":1668485508000,
    "78":1668480991000,
    "79":1668470109000,
    "80":1668468505000,
    "81":1668463701000,
    "82":1668460121000,
    "83":1668452400000,
    "84":1668444557000,
    "85":1668440265000,
    "86":1668436908000,
    "87":1668436623000,
    "88":1668431700000,
    "89":1668406155000,
    "90":1668398919000,
    "91":1668393592000,
    "92":1668393401000,
    "93":1668386623000,
    "94":1668383940000,
    "95":1668379269000,
    "96":1668376214000,
    "97":1668375900000,
    "98":1668365100000,
    "99":1668363840000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.1753246753,
    "4":0.0454545455,
    "5":0.7,
    "6":0.3541666667,
    "7":0.0,
    "8":0.4,
    "9":0.0,
    "10":-0.2,
    "11":0.0,
    "12":-0.0797619048,
    "13":-0.4,
    "14":0.0,
    "15":-0.4,
    "16":0.0,
    "17":0.4333333333,
    "18":-0.4,
    "19":0.2,
    "20":0.0,
    "21":-0.0127272727,
    "22":0.0,
    "23":-0.325,
    "24":0.6,
    "25":0.0,
    "26":-0.2,
    "27":0.0,
    "28":0.45,
    "29":0.0,
    "30":-0.05,
    "31":0.6,
    "32":0.35,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.2,
    "39":0.0,
    "40":-0.0125,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.5,
    "45":0.0,
    "46":0.5,
    "47":0.31875,
    "48":0.0,
    "49":0.0,
    "50":-0.275,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.8,
    "55":0.0,
    "56":-5.551115123e-17,
    "57":0.209375,
    "58":0.0,
    "59":0.0852272727,
    "60":0.0,
    "61":0.4,
    "62":0.5,
    "63":0.4166666667,
    "64":0.0,
    "65":0.3671875,
    "66":0.5,
    "67":0.0,
    "68":-0.1444444444,
    "69":0.3289115646,
    "70":0.0,
    "71":0.0375,
    "72":0.0,
    "73":0.2857142857,
    "74":0.0,
    "75":-0.0378787879,
    "76":1.0,
    "77":0.6,
    "78":-0.25,
    "79":0.0,
    "80":-0.0178571429,
    "81":0.0,
    "82":0.1,
    "83":0.0,
    "84":0.6,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.2904761905,
    "92":-0.5,
    "93":0.0,
    "94":0.0,
    "95":-0.1,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.1666666667
  },
  "mean_polarity":{
    "0":0.0910958481,
    "1":0.0910958481,
    "2":0.0910958481,
    "3":0.0910958481,
    "4":0.0910958481,
    "5":0.0910958481,
    "6":0.0910958481,
    "7":0.0910958481,
    "8":0.0910958481,
    "9":0.0910958481,
    "10":0.0910958481,
    "11":0.0910958481,
    "12":0.0910958481,
    "13":0.0910958481,
    "14":0.0910958481,
    "15":0.0910958481,
    "16":0.0910958481,
    "17":0.0910958481,
    "18":0.0910958481,
    "19":0.0910958481,
    "20":0.0910958481,
    "21":0.0910958481,
    "22":0.0910958481,
    "23":0.0910958481,
    "24":0.0910958481,
    "25":0.0910958481,
    "26":0.0910958481,
    "27":0.0910958481,
    "28":0.0910958481,
    "29":0.0910958481,
    "30":0.0910958481,
    "31":0.0910958481,
    "32":0.0910958481,
    "33":0.0910958481,
    "34":0.0910958481,
    "35":0.0910958481,
    "36":0.0910958481,
    "37":0.0910958481,
    "38":0.0910958481,
    "39":0.0910958481,
    "40":0.0910958481,
    "41":0.0910958481,
    "42":0.0910958481,
    "43":0.0910958481,
    "44":0.0910958481,
    "45":0.0910958481,
    "46":0.0910958481,
    "47":0.0910958481,
    "48":0.0910958481,
    "49":0.0910958481,
    "50":0.0910958481,
    "51":0.0910958481,
    "52":0.0910958481,
    "53":0.0910958481,
    "54":0.0910958481,
    "55":0.0910958481,
    "56":0.0910958481,
    "57":0.0910958481,
    "58":0.0910958481,
    "59":0.0910958481,
    "60":0.0910958481,
    "61":0.0910958481,
    "62":0.0910958481,
    "63":0.0910958481,
    "64":0.0910958481,
    "65":0.0910958481,
    "66":0.0910958481,
    "67":0.0910958481,
    "68":0.0910958481,
    "69":0.0910958481,
    "70":0.0910958481,
    "71":0.0910958481,
    "72":0.0910958481,
    "73":0.0910958481,
    "74":0.0910958481,
    "75":0.0910958481,
    "76":0.0910958481,
    "77":0.0910958481,
    "78":0.0910958481,
    "79":0.0910958481,
    "80":0.0910958481,
    "81":0.0910958481,
    "82":0.0910958481,
    "83":0.0910958481,
    "84":0.0910958481,
    "85":0.0910958481,
    "86":0.0910958481,
    "87":0.0910958481,
    "88":0.0910958481,
    "89":0.0910958481,
    "90":0.0910958481,
    "91":0.0910958481,
    "92":0.0910958481,
    "93":0.0910958481,
    "94":0.0910958481,
    "95":0.0910958481,
    "96":0.0910958481,
    "97":0.0910958481,
    "98":0.0910958481,
    "99":0.0910958481
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.4772727273,
    "4":0.1737373737,
    "5":0.6,
    "6":0.4208333333,
    "7":0.0,
    "8":0.6,
    "9":0.0,
    "10":0.1,
    "11":0.0,
    "12":0.4369047619,
    "13":0.7,
    "14":0.0,
    "15":0.4,
    "16":0.0,
    "17":0.8333333333,
    "18":0.4,
    "19":0.35,
    "20":0.0,
    "21":0.48,
    "22":1.0,
    "23":0.7,
    "24":1.0,
    "25":0.0,
    "26":0.3,
    "27":0.0,
    "28":0.9,
    "29":0.0,
    "30":0.5,
    "31":1.0,
    "32":0.4,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.3555555556,
    "39":0.0,
    "40":0.575,
    "41":1.0,
    "42":0.0,
    "43":0.0,
    "44":0.8888888889,
    "45":0.0,
    "46":0.8888888889,
    "47":0.7625,
    "48":0.0,
    "49":0.0,
    "50":0.6166666667,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.9,
    "55":0.0,
    "56":0.6833333333,
    "57":0.59375,
    "58":0.0,
    "59":0.4674242424,
    "60":0.0,
    "61":0.4,
    "62":0.5,
    "63":0.5777777778,
    "64":0.0,
    "65":0.8125,
    "66":0.6,
    "67":0.0,
    "68":0.2666666667,
    "69":0.3384353741,
    "70":0.0,
    "71":0.5,
    "72":0.0,
    "73":0.5357142857,
    "74":0.0,
    "75":0.4333333333,
    "76":0.3,
    "77":0.9,
    "78":1.0,
    "79":0.0666666667,
    "80":0.4142857143,
    "81":0.0,
    "82":0.8333333333,
    "83":0.0,
    "84":1.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.4523809524,
    "92":1.0,
    "93":0.0,
    "94":0.0,
    "95":0.6,
    "96":0.1666666667,
    "97":0.0,
    "98":0.0,
    "99":0.5333333333
  },
  "mean_subjectivity":{
    "0":0.3173518321,
    "1":0.3173518321,
    "2":0.3173518321,
    "3":0.3173518321,
    "4":0.3173518321,
    "5":0.3173518321,
    "6":0.3173518321,
    "7":0.3173518321,
    "8":0.3173518321,
    "9":0.3173518321,
    "10":0.3173518321,
    "11":0.3173518321,
    "12":0.3173518321,
    "13":0.3173518321,
    "14":0.3173518321,
    "15":0.3173518321,
    "16":0.3173518321,
    "17":0.3173518321,
    "18":0.3173518321,
    "19":0.3173518321,
    "20":0.3173518321,
    "21":0.3173518321,
    "22":0.3173518321,
    "23":0.3173518321,
    "24":0.3173518321,
    "25":0.3173518321,
    "26":0.3173518321,
    "27":0.3173518321,
    "28":0.3173518321,
    "29":0.3173518321,
    "30":0.3173518321,
    "31":0.3173518321,
    "32":0.3173518321,
    "33":0.3173518321,
    "34":0.3173518321,
    "35":0.3173518321,
    "36":0.3173518321,
    "37":0.3173518321,
    "38":0.3173518321,
    "39":0.3173518321,
    "40":0.3173518321,
    "41":0.3173518321,
    "42":0.3173518321,
    "43":0.3173518321,
    "44":0.3173518321,
    "45":0.3173518321,
    "46":0.3173518321,
    "47":0.3173518321,
    "48":0.3173518321,
    "49":0.3173518321,
    "50":0.3173518321,
    "51":0.3173518321,
    "52":0.3173518321,
    "53":0.3173518321,
    "54":0.3173518321,
    "55":0.3173518321,
    "56":0.3173518321,
    "57":0.3173518321,
    "58":0.3173518321,
    "59":0.3173518321,
    "60":0.3173518321,
    "61":0.3173518321,
    "62":0.3173518321,
    "63":0.3173518321,
    "64":0.3173518321,
    "65":0.3173518321,
    "66":0.3173518321,
    "67":0.3173518321,
    "68":0.3173518321,
    "69":0.3173518321,
    "70":0.3173518321,
    "71":0.3173518321,
    "72":0.3173518321,
    "73":0.3173518321,
    "74":0.3173518321,
    "75":0.3173518321,
    "76":0.3173518321,
    "77":0.3173518321,
    "78":0.3173518321,
    "79":0.3173518321,
    "80":0.3173518321,
    "81":0.3173518321,
    "82":0.3173518321,
    "83":0.3173518321,
    "84":0.3173518321,
    "85":0.3173518321,
    "86":0.3173518321,
    "87":0.3173518321,
    "88":0.3173518321,
    "89":0.3173518321,
    "90":0.3173518321,
    "91":0.3173518321,
    "92":0.3173518321,
    "93":0.3173518321,
    "94":0.3173518321,
    "95":0.3173518321,
    "96":0.3173518321,
    "97":0.3173518321,
    "98":0.3173518321,
    "99":0.3173518321
  },
  "screen_name":{
    "0":"kwestin",
    "1":"AmbientIT",
    "2":"DBAKevlar",
    "3":"PublicationsTr",
    "4":"PKISolutions",
    "5":"RyanLounsbury",
    "6":"Exterro",
    "7":"Enstrayed",
    "8":"Ricky779399901",
    "9":"alexwilliams",
    "10":"DonaldBergin2",
    "11":"kwestin",
    "12":"XboxSX89",
    "13":"kwestin",
    "14":"XboxSX89",
    "15":"XboxSX89",
    "16":"XboxSX89",
    "17":"XboxSX89",
    "18":"XboxSX89",
    "19":"XboxSX89",
    "20":"javierdavalos",
    "21":"festinaut",
    "22":"kwestin",
    "23":"bizideabot",
    "24":"shanselman",
    "25":"lauriepottmeyer",
    "26":"Wiredforsound23",
    "27":"DonaldBergin2",
    "28":"royalwise",
    "29":"DigitalTrendsEs",
    "30":"LyonellKeplar",
    "31":"heyAustinGil",
    "32":"AaronLewisPDX",
    "33":"fredericl",
    "34":"kwestin",
    "35":"DigitalTrendsEs",
    "36":"LorenBass",
    "37":"PatrickCMiller",
    "38":"Beyond3Ropes",
    "39":"SeattleBlocked",
    "40":"jonathanhliu",
    "41":"XboxSX89",
    "42":"RLLinusTorvalds",
    "43":"EdKuehnel",
    "44":"NotTechSaavy",
    "45":"PatrickCMiller",
    "46":"GrantCummins",
    "47":"pythonbytes",
    "48":"jcravens42",
    "49":"Portlandseonet",
    "50":"hondanhon",
    "51":"pdxmisfit",
    "52":"DBAKevlar",
    "53":"1upnw",
    "54":"PublicationsTr",
    "55":"PublicationsTr",
    "56":"wmadm90",
    "57":"PublicationsTr",
    "58":"kwestin",
    "59":"PropellerInc",
    "60":"Intel_Brian",
    "61":"PatrickCMiller",
    "62":"bolecridges",
    "63":"XboxSX89",
    "64":"CastIrony",
    "65":"pipeworks",
    "66":"mrbowers",
    "67":"DonaldBergin2",
    "68":"xtye_",
    "69":"angrywaffle",
    "70":"DigitalTrendsEs",
    "71":"shapesandlines",
    "72":"kwestin",
    "73":"tenerence",
    "74":"Birdvvoman",
    "75":"1upnw",
    "76":"meggyface626",
    "77":"realwearinc",
    "78":"Ben_Etcetera",
    "79":"phantasmata_",
    "80":"Atmosera",
    "81":"PublicationsTr",
    "82":"lynds_summers",
    "83":"LorenBass",
    "84":"TheDankner",
    "85":"kwestin",
    "86":"GoFishLynn",
    "87":"kwestin",
    "88":"PatrickCMiller",
    "89":"Kevin_Craine",
    "90":"depressedlvfan",
    "91":"pythonbytes",
    "92":"TimzUneeveerse",
    "93":"DoubleDee503",
    "94":"leejkeller",
    "95":"atomic_siva",
    "96":"TimzUneeveerse",
    "97":"PatrickCMiller",
    "98":"PatrickCMiller",
    "99":"scottmsutton"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":1,
    "7":1,
    "8":1,
    "9":0,
    "10":3,
    "11":1,
    "12":2,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":4,
    "20":10,
    "21":1,
    "22":2,
    "23":0,
    "24":68,
    "25":3,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":0,
    "33":2,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":24,
    "39":1,
    "40":31,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":1,
    "47":1,
    "48":1,
    "49":0,
    "50":11,
    "51":2,
    "52":3,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":5,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":21,
    "66":1,
    "67":0,
    "68":0,
    "69":11,
    "70":1,
    "71":4,
    "72":0,
    "73":0,
    "74":8,
    "75":0,
    "76":0,
    "77":0,
    "78":10,
    "79":1,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":3,
    "89":1,
    "90":1,
    "91":2,
    "92":1,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":1,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":10,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":3,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":4,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":3,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Oregon",
    "1":"Oregon",
    "2":"Oregon",
    "3":"Oregon",
    "4":"Oregon",
    "5":"Oregon",
    "6":"Oregon",
    "7":"Oregon",
    "8":"Oregon",
    "9":"Oregon",
    "10":"Oregon",
    "11":"Oregon",
    "12":"Oregon",
    "13":"Oregon",
    "14":"Oregon",
    "15":"Oregon",
    "16":"Oregon",
    "17":"Oregon",
    "18":"Oregon",
    "19":"Oregon",
    "20":"Oregon",
    "21":"Oregon",
    "22":"Oregon",
    "23":"Oregon",
    "24":"Oregon",
    "25":"Oregon",
    "26":"Oregon",
    "27":"Oregon",
    "28":"Oregon",
    "29":"Oregon",
    "30":"Oregon",
    "31":"Oregon",
    "32":"Oregon",
    "33":"Oregon",
    "34":"Oregon",
    "35":"Oregon",
    "36":"Oregon",
    "37":"Oregon",
    "38":"Oregon",
    "39":"Oregon",
    "40":"Oregon",
    "41":"Oregon",
    "42":"Oregon",
    "43":"Oregon",
    "44":"Oregon",
    "45":"Oregon",
    "46":"Oregon",
    "47":"Oregon",
    "48":"Oregon",
    "49":"Oregon",
    "50":"Oregon",
    "51":"Oregon",
    "52":"Oregon",
    "53":"Oregon",
    "54":"Oregon",
    "55":"Oregon",
    "56":"Oregon",
    "57":"Oregon",
    "58":"Oregon",
    "59":"Oregon",
    "60":"Oregon",
    "61":"Oregon",
    "62":"Oregon",
    "63":"Oregon",
    "64":"Oregon",
    "65":"Oregon",
    "66":"Oregon",
    "67":"Oregon",
    "68":"Oregon",
    "69":"Oregon",
    "70":"Oregon",
    "71":"Oregon",
    "72":"Oregon",
    "73":"Oregon",
    "74":"Oregon",
    "75":"Oregon",
    "76":"Oregon",
    "77":"Oregon",
    "78":"Oregon",
    "79":"Oregon",
    "80":"Oregon",
    "81":"Oregon",
    "82":"Oregon",
    "83":"Oregon",
    "84":"Oregon",
    "85":"Oregon",
    "86":"Oregon",
    "87":"Oregon",
    "88":"Oregon",
    "89":"Oregon",
    "90":"Oregon",
    "91":"Oregon",
    "92":"Oregon",
    "93":"Oregon",
    "94":"Oregon",
    "95":"Oregon",
    "96":"Oregon",
    "97":"Oregon",
    "98":"Oregon",
    "99":"Oregon"
  }
}