{
  "full_text":{
    "0":"Censorship Now! Censorship Forever!\nClinton-Linked Dark Money Group Targets Advertisers to Stop Musk From Restoring Free Speech Protections https:\/\/t.co\/wCkDK0a75D",
    "1":"@DavidBall77 @elonmusk Musk is proof that there is no number of dollars that can buy an ounce of good sense.",
    "2":"@SpaceSandT @neverwrong21 @rising_serpent Such careless, sloppy reading and thinking. The thread is about Musk “playing with his own money”. My comments only question the truth of that assertion because of the obvious opportunity for a government subsidy in the form of a tax write-off.",
    "3":"@IntuitMachine Musk also needs people around him who will tell him when he’s about to do or say something…counterproductive. His behavior the past few years suggests that he’s surrounded himself with “yes-men”, IMHO.\n\nUsed to be a big fanboy of his.",
    "4":"WTF!!!\n\nClinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover\n\nhttps:\/\/t.co\/WCoejgaIcM",
    "5":"Elon Musk Asking Employees To Commit To “Hardcore” Work https:\/\/t.co\/ek1pjCWOug",
    "6":"@DCSports_YT @oldenoughtosay how strange that the idea Musk would personally run Twitter could sink in https:\/\/t.co\/1Fj9Z2wKke",
    "7":"Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover https:\/\/t.co\/EtDp0QGXkb #FoxBusiness",
    "8":"Twitter will only have room for “extremely hardcore” employees who put in long hours at high intensity, according to Elon Musk. https:\/\/t.co\/A54iLE4c9k via @HuffPostBiz",
    "9":"Elon Musk Ends Free Lunches for Twitter Employees After Making Ridiculous Discovery https:\/\/t.co\/DUcaDmR0q4",
    "10":"Elon Musk treat Twitter employees like trash!\n\nThey should resign and leave Elon Musk alone",
    "11":"@ElonsCryptonite @WaspVen0m @BUNNYWOP @nojumper your bio says you joined because of him. like this person said you should chill will all that musk in your mouth",
    "12":"@kelly_ques Elon Musk is definitely an alien. They didn’t even have to change his looks much.",
    "13":"@DavidxSpace @Ppls_Atheist @angelofsnark @MattWallace888 @ahujasahil1 @elonmusk Then you should learn more about actual visionaries and seekers of truth, not a poser like Elon Musk. Scientists, philosophers, actual innovators, not money men. \n\nAdmire Teslas, not Edisons. Despite his gusto and desire to be a Tesla, Musk is, and always will be, an Edison...",
    "14":"Amazon has begun mass layoffs in its corporate ranks, becoming the latest tech company to trim its workforce amid rising fears about the wider economic environment.\n\nhttps:\/\/t.co\/YcIdROAQmC",
    "15":"Incorrect Claims About Elon Musk Don’t Help Critiques Of How He’s Running Twitter (Or Tesla) https:\/\/t.co\/PoKLu6aHEw #ElonMuskTwitter #ElonMusk",
    "16":"Musk's changes create Twitter blues for government agencies https:\/\/t.co\/Cj2wxiM9x0",
    "17":"Must-read 🧵 on #SBF and the problems w\/ #EffectiveAltruism, #Longtermism, &amp; uber-rich, egomaniacal, billionaire #techbros (Elon Musk is a follower of these philosophies too). \n\n👇🏼 👇🏼 https:\/\/t.co\/1YR4SLI070",
    "18":"@cvntrsworld nah, im just a dumb ass that decided to pay for twitter blue right before ol big daddy musk decided to make that verifiable.",
    "19":"@UnkownYash @BriannaWu @elonmusk Investigative skills of a musk dick rider I see",
    "20":"Elon Musk: \"They Were STEALING From Me!!!\" https:\/\/t.co\/rlTIDSgXR8 via @YouTube",
    "21":"Dear Elon Musk,\n\nThe quickest and cheapest way to make twitter great again, bring back Trump.\n\nSincerely,\nCommon Sense",
    "22":"@Wilcoxjd45209 -somehow, you treat the people who hold a consistent position as hypocrites while you insist that Musk and all the other 1A cosplayers who think legal speech should be allowed…except when they don’t like it…are actually principled",
    "23":"@Wilcoxjd45209 -Meanwhile, while so many people went off about how Twitter violated free speech rights by moderating content, you don’t blink about Musk going back on “anything that is legal will be allowed” and instead criticize people who said “of course moderation is more than the 1A”",
    "24":"@Wilcoxjd45209 -you want to criticize some fantasy worker who unleashes on Musk and then whines. that person doesn’t exist. So you end up saying someone who merely says Musk was wrong absolutely deserves to be fired, &amp; people who laugh off being fired are entitled because they exercise rights",
    "25":"@Wilcoxjd45209 Looking at more of it now\n\n-your complaint seems to be that people who have no direct interest are ‘entitled brats’ because they think they have the right to criticize Musk. Which, yeah, people are entitled to that right",
    "26":"I read that Elon Musk memo to employees about Twitter 2.0 and I'm struck by the fact that it's not only inhumane but also ineffective as a strategy. Rest is vital for creativity, collaboration, and productivity. Check the NASA studies on this. Or go read the book *Rest.*",
    "27":"@JoshuaPHilll I’m starting to think all of Enron Musk’s fans are just Enron Musk posting as his fans",
    "28":"Elon Musk's Twitter Is Imploding | The Mehdi Hasan Show https:\/\/t.co\/NBbubw0kUa #fuckmusk",
    "29":"@MAGAGEM1 @elonmusk @jack Omg AOC, get your head out Elon's Musk side 😝",
    "30":"@elonmusk @nichegamer Bad move, Musk.",
    "31":"So if the democrats are so against Musk and Trump, why are the still on Twitter. There is enough or will be enough unemployed Twitter past employees that would love a job to create a new social media, maybe you could call it Twisted",
    "32":"Elon Musk Just EXPOSED GM's CEO! https:\/\/t.co\/ojQrmJ7ueq via @YouTube",
    "33":"A good measure of an employee's value to a company is if their absence makes things more difficult for everyone else, or their absence is barely noticed.\nA cult compound for leftist ideologues, with free lunches, yoga rooms, smoothie bars, wine bars...\nhttps:\/\/t.co\/SuHehnXz6L",
    "34":"Mr. Musk aka Chief Twit, the reason I am tweeting you tonight is about security breaches. Do you really leave your passport laying around? I know just quit opening message request’s😉",
    "35":"@wrpigeek @ranixlb @travisbrown This smells like the account of some thot Musk slept with and discarded. It just has a tone of bitter, pissy, hungry, vengeful, petty obsession.\n\nDid Elon Musk break your heart?",
    "36":"@Reuters I can’t imagine a worse job than being the acting CEO of twitter reporting to Elon Musk",
    "37":"a literally figurative musk saturates the Twitter feeds of freedom’s speech with a fiery Spartan styled kick, faded deep the well goes.",
    "38":"@fastfaderoute Musk rat",
    "39":"@patrickklepek matt walsh is such an ugly person. does he think Musk is gonna give him money for simping for him or something?",
    "40":"@WTOL11Toledo washington state here- thanks Musk twitter (eye roll)",
    "41":"Musk, based on your performance with Twitter, you are clearly over your head. https:\/\/t.co\/RJbLBpYRFy",
    "42":"@bennyjohnson @elonmusk Exactly. Fair play forum, Mr. Musk.",
    "43":"I’m bullish on Twitter under the direction of Elon musk.\n\nI understand this is a very unpopular opinion , especially at the @verge, @reckless \n\n🤷‍♂️",
    "44":"Jordan Peterson's evaluation of Twitter:\n\"It's a snake pit.\" Hopefully Elon musk can do something with it.",
    "45":"@DocJaniceL @jack What, you know that you're utterly obsessed with Elon Musk and feel compelled to drag him into every conversation no matter how off-topic that might be, so you can flaunt your tantrum? Why? Did he ruin your life by allowing Republicans into your echo chamber?",
    "46":"Elon Musk's FINAL Warning To Russia! https:\/\/t.co\/pqW9Q1frJ2 via @YouTube",
    "47":"How Much Did Twitter's Verification Chaos Cost Insulin Maker Eli Lilly and Twitter Itself? https:\/\/t.co\/RXspv9Yenp",
    "48":"No one:\n\nElon Musk: \n\nEveryone: Jack was kind of cool actually",
    "49":"@heldacaprionis @allinwithchris @chrislhayes @karaswisher Not once did Hayes or Swisher argue that Musk should shut down free speech.\n\nOtherwise good comment Hel-DUH https:\/\/t.co\/SdL0W9fzgl",
    "50":"@corehest My sincerest apologies to you and Mr Musk for not twittering correctly. I hope all goes well with your crusade.",
    "51":"@rustycohl Musk and he should have a 2 person circle jerk and livestream it exclusively or the blue checks",
    "52":"Before Delivery Elon musk Talks About The Acceleration, The Actual Trave... https:\/\/t.co\/6ZEtpLopaq via @YouTube",
    "53":"Musk announces to employees that Twitter will become a sweatshop the same day Trump announces \"Trump Campaign version coup.0\" So, trying to kill Twitter in tandem with a Trump presidential run. \n\nI'm guessing Donnie swallows real good if it's worth tossing $40Bn over.",
    "54":"@ShawnaPair And NPD makes people act like they're not at all insecure and that they, in fact, are incredible at everything they do and everyone else sucks.  Elon Musk as the example.",
    "55":"Elon Musk's SpaceX LAUNCHED Starship To Destroy Russian Spy Satellites https:\/\/t.co\/zDizmr2pMX via @YouTube",
    "56":"Elon Musk says he will find a new leader for Twitter https:\/\/t.co\/l3wxZE9cfo",
    "57":"I am a former engineer at Twitter and I can say for sure Elon Musk doesn't know the relation of movement + rest requires negativity. He tries to go from a to b but is caught in an infinite regress of midway points. I tried to explain non-being to him &amp; he called it Sophistry.",
    "58":"@RMac18 Musk is just like Trump!",
    "59":"0 likes on this tweet? I expected better of my tweeple. Musk must be behind this in some way… https:\/\/t.co\/TEsYelb5Sc",
    "60":"Musk: So then I realized that *I* had to be \"extremely hardcore\" too.\n\nWeird nerds (whispering): And what did you do then, sir?\n\nMusk: I decided that the entire embarrassing mess I created should be someone else's problem.\n\nWeird nerds: GENIUS. \n\nWeird nerds: It's so beautiful. https:\/\/t.co\/BMgxSivFTY",
    "61":"Elon issued an Ultimatum: In an early morning email with the subject line “A Fork in the Road,” Musk demanded that Twitter workers commit by tomorrow afternoon to “working long hours at high intensity” or accepting three months of severance. We’ll see what tomorrow brings …",
    "62":"Will more execs follow Elon Musk's lead and end remote work to prepare for difficult times ahead? Experts believe the move could backfire.  https:\/\/t.co\/se29krtHOe",
    "63":"Honestly believe Elon musk love the attention he getting on here.",
    "64":"Twitter employees after getting Musk's ultimatum https:\/\/t.co\/DclGzTl8cI",
    "65":"@James1972 @jchybow In reality, the situation is that he's violated their ideological hardlining and denied them their echo chamber, so now Leftists are obsessively condemning, over-exaggerating, mischaracterizing, and flat-out lying about everything Musk does or says.\n\nYou're meta-doing that.",
    "66":"“Imagine your business here and owned by Elon Musk” reads a sign on this downtown Salem building that’s possibly been trying to attract tenants\/buyers with sarcastic signs for months. https:\/\/t.co\/VSWIfLc2du",
    "67":"USA &amp; Elon Musk's JUST Revealed NEW Light Speed Engine That Changes Ever... https:\/\/t.co\/TFr3xAEru1 via @YouTube",
    "68":"Reporting live from the taint of Elon musk https:\/\/t.co\/bEilM0X61z",
    "69":"@JackPosobiec @elonmusk If Musk does not allow all candidates to use Twitter, then Twitter is already doomed to extinction by 2024. So, really…who cares?",
    "70":"Let's hope Melon Husk's bullshit collapses this place. https:\/\/t.co\/wC4UKjlXt7",
    "71":"@JDCocchiarella Thanks for speaking for me.\n\nI can do the same thing. Watch:\n\nDear Elon Musk,\nEveryone wants @JDCocchiarella off of Twitter.\n\nSincerely,\nAll Americans\n\nSo if you plan to speak for others who did not ask you to, shut up.",
    "72":"Using SpaceX, which is propped up by the government, to give ad money to Twitter. Nice.  https:\/\/t.co\/j8nidfxLwX",
    "73":"Using SpaceX, which is propped up by the government, to give ad money to Twitter. Nice.  https:\/\/t.co\/j8nidfxLwX",
    "74":"Just throwing this out there: if you agree to work 80 hours a week to make \"Twitter 2.0\" so Elon Musk can try to recoup the money he put up as a joke to buy this site, you are a complete fucking loser.\n\nCan not think of a better way to waste your life.",
    "75":"@JoshuaHol Whatever his ranking, Musk must be near the top of the douchebaggiest rich people.",
    "76":"@CardPurchaser Gov of SD 4\/5 rainbow, Head of NASA 4\/5 rainbow, The Matt, The Embarassment 1\/10 🌈 , Future Red Sox player auto?, Elon Musk 1st edition RC, Cardsmiths Currency—Camel 1\/99, just a great guy from NE Ohio 3\/5 rainbow @TimRyan https:\/\/t.co\/AWWMveipaz",
    "77":"Musk calls for armistice https:\/\/t.co\/9wCQAjMHJz",
    "78":"@waDNR Get Musk to buy it and tell him to carry it around in his pants pocket.",
    "79":"@GarzaBeatz @TheyPurdyThey @MTNDEWGaming Beep boop does not compute, Elon Musk dickriding detected",
    "80":"@elonmusk @paraga\nhttps:\/\/t.co\/1vmCv7PRaC",
    "81":"Musk says he expects to find a new Twitter CEO \"over time\" https:\/\/t.co\/C7f9inEYdU #fuckmusk",
    "82":"@laurenweinstein @stocktalkweekly @elonmusk It's Musk-speak for \"I'm getting bored with this.\"",
    "83":"\"Investors have expressed concern over Musk’s ability to multitask and whether the billionaire is taking on too much to legitimately run as many companies as he does. Musk testified that he spends the majority of his time 'wherever the crisis is.'\" https:\/\/t.co\/Epj0GGpm1g",
    "84":"For someone who seems sensitive to people not liking him, Musk sure does act despicably. It's almost as if he expects people to like him just because he's an ultra rich white guy.",
    "85":"Elon Musk is the guy in the group chat everyone is clowning on but doesn’t realize it.",
    "86":"Teak I’ve been busy writing them but I was blocked. Now musk is printing everything! Nice to hear both sides! https:\/\/t.co\/hcnFMpCyvn",
    "87":"this still seems likely to fail, but musk has done everything possible to try to help the plaintiff win it https:\/\/t.co\/e6JxhIwnx8",
    "88":"While I am in no way qualified, and would most likely fail, I would actually enjoy the challenge of trying to make twitter into a good business.\n\nBut, of course, not while working for Musk",
    "89":"Hi Debra! Nice that Musk took over isn’t it? They’re printing me 100%!\nNice to hear from you! https:\/\/t.co\/nz2XNFZxEU",
    "90":"Hope Elon Musk make Twitter better. Hopefully better than Facebook!",
    "91":"#Twitter faces 3 stress points:\n1. The new CEO wants a culture change, including new staff.\n2. The new CEO is notoriously volatile, though sometimes brilliant.\n3. The business already had a lousy business model and the new CEO doesn't know how to fix it.\n\nhttps:\/\/t.co\/5r55cKUVQn",
    "92":"@TheUSASingers MILLIONS OF CARS RECALLED EVERY YEAR, NOT JUST EV’S. I don’t care about Elon Musk but I do care what fossil fuel industry has done to this planet and all life. \n\nMy EV is used 2013 Nissan Leaf,  cost me about $10 per month to charge. Have spent less than $200 in maintenance.",
    "93":"@saasy_cto @LisaBloom A brand new account claiming to be an expert in technology business conveniently wandering around Twitter to suck Elon Musk's dick?\n\nWow, incredible stuff!",
    "94":"@elonmusk https:\/\/t.co\/TTJJQuAFkz is using your likeness or avatar in their game. If they didn’t get permission, stop them. The likeness or avatars being used are: Warren Buffet, Jeff Bezos, Mark Zuckerberg, Elon Musk and Bill Gates. https:\/\/t.co\/BTx3fv9oqS",
    "95":"@USA_Polling Why should I care if people like or dislike Musk? And what does that got to do with the Sanders Coalition? We ain’t voting for Elon Musk.",
    "96":"Anyone else notice the #Karen #Leftist #Terrorist algorithms are alive and well on #Twitter?\n\nNo matter how many times I say \"Not Interested\" or \"Show fewer from\" or even straight up block them. \n\nTwitter still puts communist cry babies up top, ALWAYS.  #FuckElon  #Liar  #Musk https:\/\/t.co\/RkQ2hceEpo",
    "97":"In case you were wondering, this is what @Twitter @verified stands for under Mr. Musk’s ownership of the platform. https:\/\/t.co\/hQ1qEGefJC",
    "98":"sir elonimus musk: forsooth, methinks i shall purchase a monopoly from the crown on the printing press\n17th century shitposter: lol okay nuncle",
    "99":"https:\/\/t.co\/3Wg2YEcxn4"
  },
  "date":{
    "0":1668694205000,
    "1":1668694058000,
    "2":1668693239000,
    "3":1668692084000,
    "4":1668691677000,
    "5":1668690006000,
    "6":1668688892000,
    "7":1668687865000,
    "8":1668684308000,
    "9":1668683217000,
    "10":1668681688000,
    "11":1668679688000,
    "12":1668679375000,
    "13":1668677449000,
    "14":1668677400000,
    "15":1668674439000,
    "16":1668672900000,
    "17":1668672127000,
    "18":1668671603000,
    "19":1668669170000,
    "20":1668668981000,
    "21":1668668370000,
    "22":1668666005000,
    "23":1668665929000,
    "24":1668665813000,
    "25":1668665721000,
    "26":1668665359000,
    "27":1668664269000,
    "28":1668664168000,
    "29":1668663220000,
    "30":1668662100000,
    "31":1668661669000,
    "32":1668661501000,
    "33":1668661005000,
    "34":1668660894000,
    "35":1668659383000,
    "36":1668658406000,
    "37":1668657770000,
    "38":1668657379000,
    "39":1668656954000,
    "40":1668656798000,
    "41":1668655298000,
    "42":1668654554000,
    "43":1668653531000,
    "44":1668652611000,
    "45":1668652411000,
    "46":1668651485000,
    "47":1668651093000,
    "48":1668650949000,
    "49":1668650340000,
    "50":1668649184000,
    "51":1668648971000,
    "52":1668648539000,
    "53":1668648423000,
    "54":1668648165000,
    "55":1668646631000,
    "56":1668645958000,
    "57":1668645892000,
    "58":1668645625000,
    "59":1668645539000,
    "60":1668645055000,
    "61":1668644833000,
    "62":1668644112000,
    "63":1668643833000,
    "64":1668643828000,
    "65":1668643574000,
    "66":1668643355000,
    "67":1668643330000,
    "68":1668643150000,
    "69":1668642334000,
    "70":1668641509000,
    "71":1668641239000,
    "72":1668640359000,
    "73":1668640349000,
    "74":1668639889000,
    "75":1668639626000,
    "76":1668638444000,
    "77":1668638319000,
    "78":1668637619000,
    "79":1668637404000,
    "80":1668636888000,
    "81":1668636539000,
    "82":1668635455000,
    "83":1668634976000,
    "84":1668634605000,
    "85":1668634546000,
    "86":1668633954000,
    "87":1668633853000,
    "88":1668633543000,
    "89":1668633522000,
    "90":1668633284000,
    "91":1668632311000,
    "92":1668632205000,
    "93":1668632138000,
    "94":1668631436000,
    "95":1668631316000,
    "96":1668631119000,
    "97":1668630961000,
    "98":1668630660000,
    "99":1668629957000
  },
  "polarity":{
    "0":0.125,
    "1":0.7,
    "2":-0.0527777778,
    "3":-0.15,
    "4":-0.56328125,
    "5":0.0,
    "6":-0.025,
    "7":-0.15,
    "8":-0.00375,
    "9":0.0333333333,
    "10":0.0,
    "11":0.0,
    "12":-0.025,
    "13":0.1666666667,
    "14":0.2875,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":-0.0223214286,
    "19":0.0,
    "20":0.0,
    "21":0.1666666667,
    "22":0.08125,
    "23":0.32,
    "24":-0.125,
    "25":0.1442857143,
    "26":-0.2666666667,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":-0.7,
    "31":-0.0114718615,
    "32":0.0,
    "33":0.134375,
    "34":0.2,
    "35":-0.1,
    "36":-0.2,
    "37":0.0,
    "38":0.0,
    "39":-0.35,
    "40":0.2,
    "41":0.1,
    "42":0.7,
    "43":0.1,
    "44":0.0,
    "45":-0.3,
    "46":0.0,
    "47":0.2,
    "48":0.3166666667,
    "49":0.3148148148,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.4333333333,
    "54":0.0333333333,
    "55":-0.1,
    "56":0.1363636364,
    "57":0.1333333333,
    "58":0.0,
    "59":0.0,
    "60":-0.1357142857,
    "61":0.0108333333,
    "62":-0.0333333333,
    "63":0.55,
    "64":0.0,
    "65":0.0,
    "66":0.05,
    "67":0.2681818182,
    "68":0.1363636364,
    "69":0.0,
    "70":0.0,
    "71":0.225,
    "72":0.6,
    "73":0.6,
    "74":-0.05,
    "75":0.325,
    "76":0.2666666667,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.1363636364,
    "82":-0.5,
    "83":0.35,
    "84":0.24375,
    "85":0.0,
    "86":0.4375,
    "87":0.075,
    "88":0.22,
    "89":0.75,
    "90":0.5625,
    "91":0.1636363636,
    "92":-0.1333333333,
    "93":0.4121212121,
    "94":-0.4,
    "95":0.0,
    "96":0.1875,
    "97":0.0,
    "98":0.65,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0784968923,
    "1":0.0784968923,
    "2":0.0784968923,
    "3":0.0784968923,
    "4":0.0784968923,
    "5":0.0784968923,
    "6":0.0784968923,
    "7":0.0784968923,
    "8":0.0784968923,
    "9":0.0784968923,
    "10":0.0784968923,
    "11":0.0784968923,
    "12":0.0784968923,
    "13":0.0784968923,
    "14":0.0784968923,
    "15":0.0784968923,
    "16":0.0784968923,
    "17":0.0784968923,
    "18":0.0784968923,
    "19":0.0784968923,
    "20":0.0784968923,
    "21":0.0784968923,
    "22":0.0784968923,
    "23":0.0784968923,
    "24":0.0784968923,
    "25":0.0784968923,
    "26":0.0784968923,
    "27":0.0784968923,
    "28":0.0784968923,
    "29":0.0784968923,
    "30":0.0784968923,
    "31":0.0784968923,
    "32":0.0784968923,
    "33":0.0784968923,
    "34":0.0784968923,
    "35":0.0784968923,
    "36":0.0784968923,
    "37":0.0784968923,
    "38":0.0784968923,
    "39":0.0784968923,
    "40":0.0784968923,
    "41":0.0784968923,
    "42":0.0784968923,
    "43":0.0784968923,
    "44":0.0784968923,
    "45":0.0784968923,
    "46":0.0784968923,
    "47":0.0784968923,
    "48":0.0784968923,
    "49":0.0784968923,
    "50":0.0784968923,
    "51":0.0784968923,
    "52":0.0784968923,
    "53":0.0784968923,
    "54":0.0784968923,
    "55":0.0784968923,
    "56":0.0784968923,
    "57":0.0784968923,
    "58":0.0784968923,
    "59":0.0784968923,
    "60":0.0784968923,
    "61":0.0784968923,
    "62":0.0784968923,
    "63":0.0784968923,
    "64":0.0784968923,
    "65":0.0784968923,
    "66":0.0784968923,
    "67":0.0784968923,
    "68":0.0784968923,
    "69":0.0784968923,
    "70":0.0784968923,
    "71":0.0784968923,
    "72":0.0784968923,
    "73":0.0784968923,
    "74":0.0784968923,
    "75":0.0784968923,
    "76":0.0784968923,
    "77":0.0784968923,
    "78":0.0784968923,
    "79":0.0784968923,
    "80":0.0784968923,
    "81":0.0784968923,
    "82":0.0784968923,
    "83":0.0784968923,
    "84":0.0784968923,
    "85":0.0784968923,
    "86":0.0784968923,
    "87":0.0784968923,
    "88":0.0784968923,
    "89":0.0784968923,
    "90":0.0784968923,
    "91":0.0784968923,
    "92":0.0784968923,
    "93":0.0784968923,
    "94":0.0784968923,
    "95":0.0784968923,
    "96":0.0784968923,
    "97":0.0784968923,
    "98":0.0784968923,
    "99":0.0784968923
  },
  "subjectivity":{
    "0":0.6,
    "1":0.6,
    "2":0.775,
    "3":0.15,
    "4":0.7,
    "5":0.0,
    "6":0.225,
    "7":0.4,
    "8":0.735,
    "9":0.9,
    "10":0.0,
    "11":0.0,
    "12":0.475,
    "13":0.2333333333,
    "14":0.4875,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.3089285714,
    "19":0.0,
    "20":0.0,
    "21":0.4166666667,
    "22":0.23125,
    "23":0.4,
    "24":0.6,
    "25":0.4342857143,
    "26":0.7666666667,
    "27":0.1,
    "28":0.0,
    "29":0.0,
    "30":0.6666666667,
    "31":0.4816017316,
    "32":0.0,
    "33":0.45,
    "34":0.2,
    "35":0.5,
    "36":0.3,
    "37":0.4,
    "38":0.0,
    "39":0.75,
    "40":0.2,
    "41":0.3833333333,
    "42":0.9,
    "43":0.65,
    "44":0.0,
    "45":0.5354166667,
    "46":1.0,
    "47":0.2,
    "48":0.55,
    "49":0.562962963,
    "50":0.0,
    "51":0.1,
    "52":0.1,
    "53":0.375,
    "54":0.6916666667,
    "55":0.0,
    "56":0.4545454545,
    "57":0.4296296296,
    "58":0.0,
    "59":0.5333333333,
    "60":0.8285714286,
    "61":0.3933333333,
    "62":0.5666666667,
    "63":0.75,
    "64":0.0,
    "65":0.0,
    "66":0.9,
    "67":0.5772727273,
    "68":0.5,
    "69":0.0,
    "70":0.0,
    "71":0.23125,
    "72":1.0,
    "73":1.0,
    "74":0.425,
    "75":0.55,
    "76":0.2916666667,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.4545454545,
    "82":1.0,
    "83":0.35,
    "84":0.6347222222,
    "85":0.0,
    "86":0.65,
    "87":0.675,
    "88":0.58,
    "89":1.0,
    "90":0.5,
    "91":0.4883116883,
    "92":0.0833333333,
    "93":0.7848484848,
    "94":0.4,
    "95":0.0,
    "96":0.4833333333,
    "97":0.0,
    "98":0.6,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3765064274,
    "1":0.3765064274,
    "2":0.3765064274,
    "3":0.3765064274,
    "4":0.3765064274,
    "5":0.3765064274,
    "6":0.3765064274,
    "7":0.3765064274,
    "8":0.3765064274,
    "9":0.3765064274,
    "10":0.3765064274,
    "11":0.3765064274,
    "12":0.3765064274,
    "13":0.3765064274,
    "14":0.3765064274,
    "15":0.3765064274,
    "16":0.3765064274,
    "17":0.3765064274,
    "18":0.3765064274,
    "19":0.3765064274,
    "20":0.3765064274,
    "21":0.3765064274,
    "22":0.3765064274,
    "23":0.3765064274,
    "24":0.3765064274,
    "25":0.3765064274,
    "26":0.3765064274,
    "27":0.3765064274,
    "28":0.3765064274,
    "29":0.3765064274,
    "30":0.3765064274,
    "31":0.3765064274,
    "32":0.3765064274,
    "33":0.3765064274,
    "34":0.3765064274,
    "35":0.3765064274,
    "36":0.3765064274,
    "37":0.3765064274,
    "38":0.3765064274,
    "39":0.3765064274,
    "40":0.3765064274,
    "41":0.3765064274,
    "42":0.3765064274,
    "43":0.3765064274,
    "44":0.3765064274,
    "45":0.3765064274,
    "46":0.3765064274,
    "47":0.3765064274,
    "48":0.3765064274,
    "49":0.3765064274,
    "50":0.3765064274,
    "51":0.3765064274,
    "52":0.3765064274,
    "53":0.3765064274,
    "54":0.3765064274,
    "55":0.3765064274,
    "56":0.3765064274,
    "57":0.3765064274,
    "58":0.3765064274,
    "59":0.3765064274,
    "60":0.3765064274,
    "61":0.3765064274,
    "62":0.3765064274,
    "63":0.3765064274,
    "64":0.3765064274,
    "65":0.3765064274,
    "66":0.3765064274,
    "67":0.3765064274,
    "68":0.3765064274,
    "69":0.3765064274,
    "70":0.3765064274,
    "71":0.3765064274,
    "72":0.3765064274,
    "73":0.3765064274,
    "74":0.3765064274,
    "75":0.3765064274,
    "76":0.3765064274,
    "77":0.3765064274,
    "78":0.3765064274,
    "79":0.3765064274,
    "80":0.3765064274,
    "81":0.3765064274,
    "82":0.3765064274,
    "83":0.3765064274,
    "84":0.3765064274,
    "85":0.3765064274,
    "86":0.3765064274,
    "87":0.3765064274,
    "88":0.3765064274,
    "89":0.3765064274,
    "90":0.3765064274,
    "91":0.3765064274,
    "92":0.3765064274,
    "93":0.3765064274,
    "94":0.3765064274,
    "95":0.3765064274,
    "96":0.3765064274,
    "97":0.3765064274,
    "98":0.3765064274,
    "99":0.3765064274
  },
  "screen_name":{
    "0":"Ertist",
    "1":"ptrdo",
    "2":"raleedy",
    "3":"BugRib",
    "4":"theresa5095",
    "5":"live955",
    "6":"PaulStoffregen",
    "7":"gdcox1",
    "8":"Becke_Davis",
    "9":"TimothyCLatimer",
    "10":"oregon_report",
    "11":"skorpiokupid",
    "12":"smariecorbin",
    "13":"RyanRittenhouse",
    "14":"KATUNews",
    "15":"NotRappaport",
    "16":"PatrickCMiller",
    "17":"privacyguru",
    "18":"TALK1NMYSHIT",
    "19":"caoidheag",
    "20":"TimothyCLatimer",
    "21":"RabbitHoleAcre",
    "22":"coreybowers",
    "23":"coreybowers",
    "24":"coreybowers",
    "25":"coreybowers",
    "26":"spencerideas",
    "27":"maple_vine",
    "28":"MChristianzobop",
    "29":"joelhoskins",
    "30":"JHMSparky",
    "31":"MarcMaki3",
    "32":"TimothyCLatimer",
    "33":"ADemlies",
    "34":"CarolynStoner5",
    "35":"motisbeard",
    "36":"Wintermute_41",
    "37":"PoultonImaging",
    "38":"anticlaus",
    "39":"DRACOM01",
    "40":"mlynch9614",
    "41":"TasteandCompare",
    "42":"bobshackleyltd",
    "43":"PlebeiusG",
    "44":"Utalk2Greg",
    "45":"motisbeard",
    "46":"TimothyCLatimer",
    "47":"jeff_white576",
    "48":"thesmellofpizza",
    "49":"AndrewFmOregon",
    "50":"jacenmiller",
    "51":"acabradabruh",
    "52":"TimothyCLatimer",
    "53":"Robholio",
    "54":"agray",
    "55":"TimothyCLatimer",
    "56":"Ricky779399901",
    "57":"jacobvangeest",
    "58":"oyrech",
    "59":"mattlevymusic",
    "60":"camannwordsmith",
    "61":"OddswithGOP",
    "62":"PDXBIZJournal",
    "63":"Luke_The_Duke00",
    "64":"ForeigeanDoom",
    "65":"motisbeard",
    "66":"JMShumway",
    "67":"TimothyCLatimer",
    "68":"pdxporkroll",
    "69":"BleedingRedWhi3",
    "70":"elementalfitlab",
    "71":"imbryanwhite",
    "72":"CGLambdin",
    "73":"CGLambdin",
    "74":"existentialcoms",
    "75":"Perrspectives",
    "76":"BentleyTock",
    "77":"Aldowyn",
    "78":"BerryFLW",
    "79":"sarahconnerpdx",
    "80":"deadhead_pdx",
    "81":"MChristianzobop",
    "82":"AMWClarkLaw",
    "83":"Subdebutante",
    "84":"Liz_Prato",
    "85":"buckbuckwhatup",
    "86":"jcaudill38",
    "87":"golikehellmachi",
    "88":"lkanies",
    "89":"jcaudill38",
    "90":"MrReinert75",
    "91":"CustomHester",
    "92":"LostDiva",
    "93":"Winterhawks03",
    "94":"kowanmcgarry",
    "95":"LostDiva",
    "96":"Compman67",
    "97":"WRNBookReview",
    "98":"gospel_sod",
    "99":"moondaughter72"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":4,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":3,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":6,
    "27":3,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":6,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":2,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":3,
    "58":0,
    "59":0,
    "60":4,
    "61":19,
    "62":0,
    "63":2,
    "64":0,
    "65":4,
    "66":5,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":11,
    "73":0,
    "74":1306,
    "75":1,
    "76":3,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":4,
    "85":0,
    "86":1,
    "87":51,
    "88":9,
    "89":2,
    "90":0,
    "91":1,
    "92":7,
    "93":233,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":5,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":2,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":3,
    "73":0,
    "74":184,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":4,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":2,
    "99":0
  },
  "state":{
    "0":"Oregon",
    "1":"Oregon",
    "2":"Oregon",
    "3":"Oregon",
    "4":"Oregon",
    "5":"Oregon",
    "6":"Oregon",
    "7":"Oregon",
    "8":"Oregon",
    "9":"Oregon",
    "10":"Oregon",
    "11":"Oregon",
    "12":"Oregon",
    "13":"Oregon",
    "14":"Oregon",
    "15":"Oregon",
    "16":"Oregon",
    "17":"Oregon",
    "18":"Oregon",
    "19":"Oregon",
    "20":"Oregon",
    "21":"Oregon",
    "22":"Oregon",
    "23":"Oregon",
    "24":"Oregon",
    "25":"Oregon",
    "26":"Oregon",
    "27":"Oregon",
    "28":"Oregon",
    "29":"Oregon",
    "30":"Oregon",
    "31":"Oregon",
    "32":"Oregon",
    "33":"Oregon",
    "34":"Oregon",
    "35":"Oregon",
    "36":"Oregon",
    "37":"Oregon",
    "38":"Oregon",
    "39":"Oregon",
    "40":"Oregon",
    "41":"Oregon",
    "42":"Oregon",
    "43":"Oregon",
    "44":"Oregon",
    "45":"Oregon",
    "46":"Oregon",
    "47":"Oregon",
    "48":"Oregon",
    "49":"Oregon",
    "50":"Oregon",
    "51":"Oregon",
    "52":"Oregon",
    "53":"Oregon",
    "54":"Oregon",
    "55":"Oregon",
    "56":"Oregon",
    "57":"Oregon",
    "58":"Oregon",
    "59":"Oregon",
    "60":"Oregon",
    "61":"Oregon",
    "62":"Oregon",
    "63":"Oregon",
    "64":"Oregon",
    "65":"Oregon",
    "66":"Oregon",
    "67":"Oregon",
    "68":"Oregon",
    "69":"Oregon",
    "70":"Oregon",
    "71":"Oregon",
    "72":"Oregon",
    "73":"Oregon",
    "74":"Oregon",
    "75":"Oregon",
    "76":"Oregon",
    "77":"Oregon",
    "78":"Oregon",
    "79":"Oregon",
    "80":"Oregon",
    "81":"Oregon",
    "82":"Oregon",
    "83":"Oregon",
    "84":"Oregon",
    "85":"Oregon",
    "86":"Oregon",
    "87":"Oregon",
    "88":"Oregon",
    "89":"Oregon",
    "90":"Oregon",
    "91":"Oregon",
    "92":"Oregon",
    "93":"Oregon",
    "94":"Oregon",
    "95":"Oregon",
    "96":"Oregon",
    "97":"Oregon",
    "98":"Oregon",
    "99":"Oregon"
  }
}