{
  "full_text":{
    "0":"Joe Biden is the president and during his administration. All you see is War and conflict… if I was the president that wouldn’t be no war conflict…",
    "1":"It is incredibly ridiculous how someone is taking credit for my work like I said Barack Obama and Joe Biden the more there for eight years before Joe Biden was president. Why couldn’t you get it done then?",
    "2":"So thankful for Joe Biden. https:\/\/t.co\/uB5zjZduWE",
    "3":"@MadeInTheUSANJ @DonaldJTrumpJr Why do you support Ukraine?  How much do you know about them post USSR?  Hunter Biden laundered alot of money thru them like good old Joe.  People are awesome but government is so corrupt they can't give us a accounting of where our money is going other then houses in Switzerland",
    "4":"@CalltoActivism No Joe Biden is https:\/\/t.co\/ZLTzdZxOwC",
    "5":"The Dem post mortem for losing the House to known criminals is not pretty. Blame begins with:\n\nJoe Biden, for:\n   Merrick Garland\n   Christopher Wray\n   Louis DeJoy\nNancy Pelosi, for slow-rolling\n   Bennie Thompson\nJamie Harrison (DNC), for not understanding racist demographics",
    "6":"@Jim_Jordan \"I Got a Hangnail, Joe Bidens America\"\n\"My wife left me, Thanks Obama\"\nThis guy is a clown, none of these things have anything to do with what Biden has accomplished in office.",
    "7":"@MondaireJones What til you find out about Joe Biden's sketchy-ass 50yr track record... 🤯",
    "8":"@bennyjohnson @elonmusk Joe Biden doesn’t abuse his twitter account and spread hate, lies and insults. The world is a better place without trump on twitter",
    "9":"President Joe Biden is not the kind of a man who goes to war in order to win an election like Bush. https:\/\/t.co\/377JehPrUy",
    "10":"@SethAbramson Go ahead GQP, impeach President Biden. Then you can face President Harris making her the first female President. But watch out, I don't think she's as polite as Joe. https:\/\/t.co\/BgNlvW9SZF",
    "11":"President Joe Biden is a level headed man \n\nLeadership is for Wise people.\n\nNot FOOLISH https:\/\/t.co\/377JehPrUy",
    "12":"You will never get a good president than, Joe Biden. https:\/\/t.co\/377Jei6uWy",
    "13":"I know many people who wanted President Joe Biden to declare war after hearing about the missile into Poland.\n\nThey were disappointed and started calling him names.\n\nThe same way they insulted him when he requested Pelosi not to be travel to Taiwan.\n\nWAR MONGERS",
    "14":"@SamesVegasss Why would you retweet Tim Pools comment about Joe Biden. Not really appropriate and Im surprised you did💕🌷🌷🐾🐾",
    "15":"@WalshFreedom They will impeach Joe Biden and Kamala Harris on day one. When the Senate acquits them, they’ll impeach Biden and Harris a second time; and when the Senate acquits them the second time, they’ll impeach them a THIRD time! The only question is how many times will they be impeached?",
    "16":"I thought Pres. TRUMP, in announcing his candidacy last night, was very effective in his approach of understated elegance. But his greatest success was speaking so clearly and with such self-confidence. Actually Joe Biden's WEAKNESS helped Trump look stronger!",
    "17":"The lazy, ignorant \"l’état c’est moi\" [\"I am the State\"] president who apparently tried to sic the IRS on his enemies (and sometimes succeeded), and who tried to extort Ukraine into smearing Joe Biden, can’t wait to get back on the job.",
    "18":"The lazy, ignorant \"l’état c’est moi\" [\"I am the State\"] president who apparently tried to sic the IRS on his enemies (and sometimes succeeded), and who tried to extort Ukraine into smearing Joe Biden, can’t wait to get back on the job.",
    "19":"@nohomelikeplace And blue MAGA apologists are busy trying to sanitize this shit by saying it's OK because the ever trustworthy Joe Biden said he would veto the bill if it makes it to his desk. No explanation for why the Democrat who controls the Senate agenda supported and voted for it, though.",
    "20":"The Surprise Disaster Joe Biden Doesn’t See Coming https:\/\/t.co\/UgBG2Ng21U via @BreitbartNews",
    "21":"@MadeInTheUSANJ @ACTBrigitte That's my President!!! God Bless Joe Biden &amp; God Bless America!!!\n#DemocratsMakeAmericaGreat \n#MagatsMakeAmericaHate \n#IStandWithBiden\n#LockTrumpUp \n#DemocratsDeliver \n#DemocratsMakeAmericaGreat\n#GOPVotersMakeAmericaHate \n#DemocratsWonFairandSquare #JoeBiden2024 https:\/\/t.co\/F7t4cYyPeP",
    "22":"It’s obvious Joe Biden completely envies him!!! https:\/\/t.co\/0VqBirQYs1",
    "23":"@twguffin @Dannywxsmith @TheRightMan2 @DoraRoseRose @BillKristol May as well have just said \"no u\" for all the value you have brought to the conversation.\n\nIt's hilarious that you think there is some weird cult of personality around Joe Biden like there is around your guy.  There is not.\n\nBiden is basically in office because he IS NOT YOUR GUY",
    "24":"@lindyli Joe Biden is our Enemy",
    "25":"President Joe Biden, invoked the Defense Production Act to jump start mining and production of these critical elements, such as lithium, cobalt, and rare earth elements.",
    "26":"Yes. And If President Joe Biden Thinks VOTERS Will Stan For His Ass In 2024 Then He Is High On Botox. Briahna Joy Gray: Did Joe Biden RIG Student Debt Relief To FAIL? https:\/\/t.co\/5G2rf5JMEs via @YouTube",
    "27":"@ACTBrigitte You should hear sh** people are saying about Donald Trump today. You would be kissing Joe Biden’s sweet a**,  if you could read anything that's not party sanctioned.",
    "28":"Joe Biden's granddaughter and friends provide excellent sniffing... https:\/\/t.co\/IDm9N48yX0",
    "29":"“All he’d be doing is helping the GOP reverse Joe Biden’s efforts to expand the shrinking middle class.”\n“Everything that happens on Capitol Hill is all about keeping the other side from scoring.”\n — Andrew Jazprose Hill https:\/\/t.co\/CiKJinNlbM",
    "30":"“bUt WhAt hAs JoE bIDeN dOnE?”  https:\/\/t.co\/XBIWsUvRd0",
    "31":"Even Democrat Greene said, “ Joe Biden, gave his word, and would step down” what are we waiting for… ?",
    "32":"Told you all from the beginning proxy mixed war torn problems and conflict and I had all nations in the Beginning together… they are all waiting for me! It’s almost going to be about a year when Nancy Pelosi was rubbing her knuckles together and Joe Biden pointing at the TV",
    "33":"@ninaturner True. But neither do Joe Biden and the Democrats. Politicians from the 2 corporate parties are ALL in it for themselves and their donors.",
    "34":"3 Brandons in a room together https:\/\/t.co\/XYsyhPFnGt",
    "35":"@Logically_JC Maybe because we aren’t sure who our real president is? Just a guess but it definitely isn’t Joe “I don’t know where I am” Biden",
    "36":"A living wage is suicide prevention, Joe Biden!\n\n#Biden\n#SuicidePrevention https:\/\/t.co\/wBe7bvSuFE",
    "37":"Joe Biden Stages 30-Second Photo-Op Responding to Explosion in Poland https:\/\/t.co\/fNNZbHflGZ via @BreitbartNews",
    "38":"Joe Biden Tries to Upstage Donald Trump Campaign Announcement to Address Explosion in Poland https:\/\/t.co\/h3kQdsErqg via @BreitbartNews",
    "39":"💥💥💥👎👎👎😡😡😡Joe Biden Tries to Upstage Donald Trump Campaign Announcement to Address Explosion in Poland https:\/\/t.co\/dwmjvwFGC6",
    "40":"Former President Donald Trump will run for president for the third consecutive cycle in what could be a rematch of the 2020 election should President Joe Biden decide to seek a second term.\n\nhttps:\/\/t.co\/qRCzpPdmMC",
    "41":"Biden vows to 'find out exactly what happened' after Poland hit by missile https:\/\/t.co\/twQCTJ8Qtu",
    "42":"President Joe Biden should be chairing world economic summit to solve world economic crisis instead of NATO.",
    "43":"@KhanKrumGaming @joekent16jan19 @kristina_wong @TulsiGabbard Joe Biden won the district in 2020... Basically you're statement is not accurate about the district he ran in and you should research things before making statements that make you look ignorant.",
    "44":"joe biden is so fucking funny istg https:\/\/t.co\/PRndls9pml https:\/\/t.co\/nMZfu0ClH9",
    "45":"@ZorroRican @JoeBiden Joe Biden and his son are criminals!  Both should do prison time!",
    "46":"@JoeBiden Donald Trump was a great President!  Joe Biden has taken the lead over Jimmy Carter as the worst US President is n history!",
    "47":"@bennyjohnson Will the real Joe Biden please stand up🤣",
    "48":"@JenniferJJacobs Remember that time Joe Biden murdered that Afghan family and then shit his pants at the Vatican?\n\nGood times.",
    "49":"Emejing\nPresiden AS Joe Biden janji investasi di Indonesia senilai 10 Triliun Rupiah\nPresiden @jokowi memang presiden\nBrilian 👍 https:\/\/t.co\/tV6a6ACrIP",
    "50":"I 🧡 Joe Biden. https:\/\/t.co\/uY3dSP7gtF",
    "51":"@WilliaminCA He needs no new policies. Energy independence, law and order, strong borders is enough. What do you have? Joe Biden. Joke of the world.",
    "52":"@NPR Isn't he *checks notes* the same age as Biden was when he was running for president in 2020?\n\nAnd didn't orange boy make fun of Joe for that?",
    "53":"Two years under Joe Biden have been amazeballs. Four years under that crook was f*cking miserable.",
    "54":"President Joe Biden has convened an “emergency” meeting of G7 and NATO leaders after NATO-ally Poland said a “Russian-made” missile killed two people in the eastern part of its country near the Ukraine border. https:\/\/t.co\/sRmXw1xWQ2",
    "55":"Current power rankings of “this guy is too old to still be doing this”:\n1. Dick Vitale\n2. Joe Biden\n3. Lee Corso",
    "56":"Psa before trump supporters attack me I do not like joe Biden either",
    "57":"@Templeman787 Yes which is ridiculous of them hunter Biden isn't in politics why does it matter what his life is oh they want to puss off his dad Joe Biden because they followed a crook and he embaressed the party so to form they take it out on democrat shameful.",
    "58":"feinstein is in actuality what the right wishes joe biden was. https:\/\/t.co\/9r0gENyrI3",
    "59":"#INTERNACIONAL #PORTADA OPINIÓN | El mensaje clave que dejó la cumbre entre Joe Biden y Xi Jinping https:\/\/t.co\/q9xGR7gTOe https:\/\/t.co\/BCZIMyTNNn",
    "60":"@kylenabecker @julie_kelly2 This was FBI interference with the 2022 elections. Like “Russiagate” was FBI interference with the 2018 elections, and suppression of the Joe Biden influence peddling corruption as “Russian disinformation” was FBI \/ CIA interference with the 2020 elections. Dismantle the FBI.",
    "61":"@JoJoFromJerz Joe Biden is the modern James Buchanan lol",
    "62":"U.S. Rep. Earl Blumenauer says he still thinks President Joe Biden should declare a climate emergency, and Congress should ensure that already-approved billions go into projects to mitigate climate change and speed the transition from fossil fuels. https:\/\/t.co\/FomvTCGvB1",
    "63":"@jbwashing @TravisMannon @jlosc9 @theintercept So you're saying that ICE is still caging people for seeking asylum under Joe Biden? 🤔\n\nMy Senator isn't protesting ICE anymore. Why would he have stopped just because Biden won?",
    "64":"‘Clearly Rigged’: White House Reporters ‘Disgusted’ By Biden Using List Of Approved Outlets https:\/\/t.co\/WM54wmwogl via @dailycaller",
    "65":"Country going in the wrong direction polls reflected this. It wasn’t just about Joe Biden. https:\/\/t.co\/4rFcHbpR64",
    "66":"People don't know what is happening in G20 can affect GA election.\n\nLow turnout can happen if Joe Biden is seen talking about Ukraine only.",
    "67":"President Joe Biden can help Ukraine.\n\nBut I don't want it to consume his time.",
    "68":"@MohPolitics22 Furthermore, simply saying \"I didn't lose\" doesn't mean you didn't lose. This is proven by the fact that Joe Biden is still your president. Have a great day, buddy! 😃",
    "69":"@SenHydeSmith @SenateGOP I actually think the Topics will be!\n1. How incredible is our President Joe Biden!\n2. The midterms were the most successful campaign 4 Democrats since 1962. Governorships, Senators &amp; more\n3. Trump, Fascist Hateful treasonous Republicans lost.\n4. Abolishing the Electoral College",
    "70":"Don't worry.\n\nTrump is our best chance to continue winning.\n\nI guess President Joe Biden has advised Merrick Garland to wait until after 2024 election.\n\nGood strategy 😁 https:\/\/t.co\/BaIPD1yz72",
    "71":"@nichpic @nypost https:\/\/t.co\/Ks9w5wYOCo",
    "72":"AND Joe Biden did all that, and more (Infrastructure modernization \/ investment, for example) despite relentless, utterly unprincipled obstruction and vilification \/ hate-propaganda from the Republicans. https:\/\/t.co\/uOmeAKeDyW",
    "73":"@JohnMonty53590 For telling the truth?\nFacts make you uncomfortable it seems.\n\nhttps:\/\/t.co\/5M6dwi58wx",
    "74":"According to new federal guidance, President Joe Biden's administration is now providing abortion access to migrant children, including transporting them to states where abortion is legal if need be.\n\nhttps:\/\/t.co\/Pp7SP2dKEc",
    "75":"In my light and what I do is a sure sign they are with me… they ain’t talking about Joe Biden in Parodies they are talking in Parodies of me… also movies and books 📚 list goes on… they all want me.. because they believe in me…",
    "76":"@SenWarren You're going to double down on that lie? That's funny. You know damn well that he has no Authority whatsoever to spend any money. It is completely unconstitutional. He is supposed to uphold the constitution. Joe Biden is breaking the laws.",
    "77":"@NickAdamsinUSA But Joe Biden IS President and Trump is NOT.",
    "78":"Presiden @jokowi bersama Presiden AS Joe Biden lakukan pertemuan bilateral jelang KTT G20 membahas sejumlah agenda kerja sama\nIndonesia - AS https:\/\/t.co\/lvd2pHpzvH",
    "79":"@TheAtlantean9 @TimRunsHisMouth Then I bet you loved joe Biden’s ARP and BIFF and other policies that helped these issues massively.",
    "80":"Holy shit! ⁦@wweek⁩ failed to report that dude is Joe Biden's SECOND BIGGEST DONOR who the woke media covered for knowing he was a HUGE fraudster because he helped the woke agenda! ⁦@rationalinpdx⁩ ⁦@pdxpragmatist⁩ @peeppnw  https:\/\/t.co\/IZn8bAEp9V",
    "81":"@jrpsaki @POTUS With all due respect @jrpsaki, neither should be running and Biden should not be running just because Trump is.  I love Joe but it’s time to trust the next generation of progressive leadership.  Biden has done his part and we are all forever grateful.",
    "82":"Can we finally admit that approval rating polling is inaccurate and that Joe Biden is indeed popular? https:\/\/t.co\/dwGf0lubm4",
    "83":"@MARCANDERSONNWO @Robbins17Chris The #SandersCoalition got the youth vote. 72% favorable Bernie Sanders, 29% favorable for Joe Biden.",
    "84":"Here we have the leader of the free world and Joe Biden talking U.S.-China relations. https:\/\/t.co\/cb2xqD26zF",
    "85":"@jrpsaki @Leslieannscott @POTUS Chuck Grassley was just re-elected to a 6 year term, he’s 89. Joe Biden is a stud…Trump is a dud.",
    "86":"@JStein_WaPo Explores? Trump’s Student Sloan Pause Was Codified Into Law By Congress. it can be forever but Joe Biden is like, naw - end the pause. So stupid.",
    "87":"I can because it is all but certain to reelect Joe Biden. https:\/\/t.co\/1uwW0LMrHQ",
    "88":"@SenSanders Joe Biden is a friend of yours. Get him to do something about it.",
    "89":"Yawn! 2024 will be all about WHO DO YOU TRUST TO MAKE THE CHANGE WE NEED? Who will FIGHT for Us? #SandersCoalition Democrats Escaped a Midterm Thrashing. Here’s How to Primary Biden Anyway. - POLITICO https:\/\/t.co\/jWBRjJYT4k",
    "90":"Joe Biden says Congress doesn’t have the votes to codify Roe. Is he admitting America opposes it?",
    "91":"President Joe Biden’s plan to forgive student loan debt for millions of borrowers was handed another legal loss today. https:\/\/t.co\/j6hOWxSA0a",
    "92":"@GovRonDeSantis @FLSurgeonGen “I’m Joe Biden &amp; I approve this message”",
    "93":"In the powerful name of our Saviour and Redeemer, Jesus Christ, I REBUKE the Democrats headed by the puppet of the satanic Joe Biden, Kamala Harris, Nancy Pelosi, Jerry Nadler, and the satanic Chuck Schummer.\n\nDems Getting Their Act Together at State Level\nhttps:\/\/t.co\/xjgZF7m9Hc",
    "94":"@JoeSaysStuff @therealkbamfo @ninaturner Exactly! President Joe Biden said he can unify souls. Do that then.",
    "95":"@ASNC20 @davidsirota Youth vote pushed #Midterms wins for Democrats and not because of Joe Biden failures…",
    "96":"I really, really don't think it's going to be someone not named Joe Biden. https:\/\/t.co\/OzXA8f77Cs",
    "97":"@SenateGOP \"Joe Biden is responsible for a made-up crisis that we invented in order to blow the billows on racism and white supremacy.\"\n\nThis is the exact messaging that caused you to LOSE seats in a midterm election where you should have been gaining.",
    "98":"@StrikeDebt It’s already CODIFIED INTO LAW! President Joe Biden set to end Trumps STUDENT LOAN PAUSE IN JANUARY. No wonder Biden polls are as low or lower than Trump for a YEAR now.",
    "99":"@ThisIsKyleR @FBI If @ThisIsKyleR  was a liberal, Democrat, #BLM supporter and violent rioter - Joe Biden would have already awarded him the Presidential Medal of Freedom."
  },
  "date":{
    "0":1668674233000,
    "1":1668672919000,
    "2":1668672068000,
    "3":1668667086000,
    "4":1668661293000,
    "5":1668657459000,
    "6":1668653030000,
    "7":1668650128000,
    "8":1668648113000,
    "9":1668647488000,
    "10":1668647402000,
    "11":1668647401000,
    "12":1668647294000,
    "13":1668646970000,
    "14":1668645919000,
    "15":1668643819000,
    "16":1668641862000,
    "17":1668638021000,
    "18":1668637997000,
    "19":1668637376000,
    "20":1668636025000,
    "21":1668635855000,
    "22":1668635036000,
    "23":1668631062000,
    "24":1668630016000,
    "25":1668627318000,
    "26":1668625042000,
    "27":1668623904000,
    "28":1668619348000,
    "29":1668618966000,
    "30":1668616944000,
    "31":1668616897000,
    "32":1668616775000,
    "33":1668615689000,
    "34":1668612855000,
    "35":1668609079000,
    "36":1668605828000,
    "37":1668602075000,
    "38":1668601972000,
    "39":1668592332000,
    "40":1668587400000,
    "41":1668587254000,
    "42":1668585356000,
    "43":1668584952000,
    "44":1668584670000,
    "45":1668582580000,
    "46":1668582141000,
    "47":1668572435000,
    "48":1668571261000,
    "49":1668570116000,
    "50":1668568293000,
    "51":1668566507000,
    "52":1668565876000,
    "53":1668564750000,
    "54":1668561080000,
    "55":1668557157000,
    "56":1668548160000,
    "57":1668545633000,
    "58":1668543674000,
    "59":1668539346000,
    "60":1668538911000,
    "61":1668538654000,
    "62":1668537968000,
    "63":1668533606000,
    "64":1668533246000,
    "65":1668528123000,
    "66":1668526612000,
    "67":1668525899000,
    "68":1668523849000,
    "69":1668519634000,
    "70":1668509020000,
    "71":1668505973000,
    "72":1668498887000,
    "73":1668495628000,
    "74":1668495601000,
    "75":1668492864000,
    "76":1668486192000,
    "77":1668484759000,
    "78":1668482004000,
    "79":1668481227000,
    "80":1668478844000,
    "81":1668477978000,
    "82":1668474957000,
    "83":1668474660000,
    "84":1668474225000,
    "85":1668474104000,
    "86":1668473820000,
    "87":1668472021000,
    "88":1668471775000,
    "89":1668469936000,
    "90":1668467624000,
    "91":1668465400000,
    "92":1668464813000,
    "93":1668462974000,
    "94":1668460722000,
    "95":1668460320000,
    "96":1668460097000,
    "97":1668458018000,
    "98":1668456562000,
    "99":1668456108000
  },
  "polarity":{
    "0":0.0,
    "1":0.0833333333,
    "2":0.0,
    "3":0.2291666667,
    "4":0.0,
    "5":-0.125,
    "6":0.1333333333,
    "7":0.0,
    "8":-0.15,
    "9":0.7,
    "10":0.125,
    "11":0.7,
    "12":0.7,
    "13":-0.0833333333,
    "14":-0.075,
    "15":0.1,
    "16":0.3114285714,
    "17":-0.0666666667,
    "18":-0.0666666667,
    "19":0.1,
    "20":0.0,
    "21":0.0,
    "22":0.09765625,
    "23":0.0,
    "24":0.0,
    "25":0.1,
    "26":0.1533333333,
    "27":0.35,
    "28":1.0,
    "29":-0.0625,
    "30":0.0,
    "31":-0.1555555556,
    "32":0.0,
    "33":0.175,
    "34":0.0,
    "35":0.2333333333,
    "36":0.0,
    "37":0.0,
    "38":-0.1,
    "39":-0.1,
    "40":0.0,
    "41":0.25,
    "42":0.2,
    "43":-0.2,
    "44":0.25,
    "45":0.0,
    "46":0.0,
    "47":0.2,
    "48":0.25,
    "49":0.0,
    "50":0.0,
    "51":0.1217171717,
    "52":0.15,
    "53":-1.0,
    "54":-0.05,
    "55":0.05,
    "56":0.0,
    "57":-0.3333333333,
    "58":0.2857142857,
    "59":0.0,
    "60":0.0,
    "61":0.5,
    "62":0.0,
    "63":0.0,
    "64":-0.3,
    "65":-0.5,
    "66":0.0,
    "67":0.0,
    "68":0.2291666667,
    "69":0.55,
    "70":0.7333333333,
    "71":0.0,
    "72":0.25,
    "73":-0.5,
    "74":0.1681818182,
    "75":0.45,
    "76":0.0486111111,
    "77":0.0,
    "78":0.0,
    "79":0.1916666667,
    "80":-0.0625,
    "81":0.125,
    "82":0.3,
    "83":0.0,
    "84":0.4,
    "85":0.0,
    "86":-0.8,
    "87":0.2142857143,
    "88":0.0,
    "89":0.4,
    "90":0.0,
    "91":0.2,
    "92":0.0,
    "93":0.3,
    "94":0.3125,
    "95":0.3,
    "96":0.2,
    "97":0.15,
    "98":0.0,
    "99":-0.8
  },
  "mean_polarity":{
    "0":0.0754120603,
    "1":0.0754120603,
    "2":0.0754120603,
    "3":0.0754120603,
    "4":0.0754120603,
    "5":0.0754120603,
    "6":0.0754120603,
    "7":0.0754120603,
    "8":0.0754120603,
    "9":0.0754120603,
    "10":0.0754120603,
    "11":0.0754120603,
    "12":0.0754120603,
    "13":0.0754120603,
    "14":0.0754120603,
    "15":0.0754120603,
    "16":0.0754120603,
    "17":0.0754120603,
    "18":0.0754120603,
    "19":0.0754120603,
    "20":0.0754120603,
    "21":0.0754120603,
    "22":0.0754120603,
    "23":0.0754120603,
    "24":0.0754120603,
    "25":0.0754120603,
    "26":0.0754120603,
    "27":0.0754120603,
    "28":0.0754120603,
    "29":0.0754120603,
    "30":0.0754120603,
    "31":0.0754120603,
    "32":0.0754120603,
    "33":0.0754120603,
    "34":0.0754120603,
    "35":0.0754120603,
    "36":0.0754120603,
    "37":0.0754120603,
    "38":0.0754120603,
    "39":0.0754120603,
    "40":0.0754120603,
    "41":0.0754120603,
    "42":0.0754120603,
    "43":0.0754120603,
    "44":0.0754120603,
    "45":0.0754120603,
    "46":0.0754120603,
    "47":0.0754120603,
    "48":0.0754120603,
    "49":0.0754120603,
    "50":0.0754120603,
    "51":0.0754120603,
    "52":0.0754120603,
    "53":0.0754120603,
    "54":0.0754120603,
    "55":0.0754120603,
    "56":0.0754120603,
    "57":0.0754120603,
    "58":0.0754120603,
    "59":0.0754120603,
    "60":0.0754120603,
    "61":0.0754120603,
    "62":0.0754120603,
    "63":0.0754120603,
    "64":0.0754120603,
    "65":0.0754120603,
    "66":0.0754120603,
    "67":0.0754120603,
    "68":0.0754120603,
    "69":0.0754120603,
    "70":0.0754120603,
    "71":0.0754120603,
    "72":0.0754120603,
    "73":0.0754120603,
    "74":0.0754120603,
    "75":0.0754120603,
    "76":0.0754120603,
    "77":0.0754120603,
    "78":0.0754120603,
    "79":0.0754120603,
    "80":0.0754120603,
    "81":0.0754120603,
    "82":0.0754120603,
    "83":0.0754120603,
    "84":0.0754120603,
    "85":0.0754120603,
    "86":0.0754120603,
    "87":0.0754120603,
    "88":0.0754120603,
    "89":0.0754120603,
    "90":0.0754120603,
    "91":0.0754120603,
    "92":0.0754120603,
    "93":0.0754120603,
    "94":0.0754120603,
    "95":0.0754120603,
    "96":0.0754120603,
    "97":0.0754120603,
    "98":0.0754120603,
    "99":0.0754120603
  },
  "subjectivity":{
    "0":0.0,
    "1":0.75,
    "2":0.0,
    "3":0.5625,
    "4":0.0,
    "5":1.0,
    "6":0.2333333333,
    "7":0.0,
    "8":0.7,
    "9":0.65,
    "10":0.25,
    "11":0.9,
    "12":0.6,
    "13":0.4583333333,
    "14":0.7,
    "15":0.3,
    "16":0.4357142857,
    "17":0.45,
    "18":0.45,
    "19":0.425,
    "20":0.0,
    "21":0.0,
    "22":0.45,
    "23":1.0,
    "24":0.0,
    "25":0.7333333333,
    "26":0.3466666667,
    "27":0.65,
    "28":1.0,
    "29":0.1875,
    "30":0.0,
    "31":0.2888888889,
    "32":0.25,
    "33":0.325,
    "34":0.0,
    "35":0.562962963,
    "36":0.0,
    "37":0.0,
    "38":0.4,
    "39":0.4,
    "40":0.0,
    "41":0.25,
    "42":0.2,
    "43":0.6333333333,
    "44":1.0,
    "45":0.0,
    "46":0.875,
    "47":0.3,
    "48":0.7,
    "49":0.0,
    "50":0.0,
    "51":0.5626262626,
    "52":0.1625,
    "53":1.0,
    "54":0.2,
    "55":0.3,
    "56":0.0,
    "57":1.0,
    "58":0.5357142857,
    "59":0.0,
    "60":0.0,
    "61":0.5,
    "62":0.0,
    "63":0.0,
    "64":0.4611111111,
    "65":0.9,
    "66":0.65,
    "67":0.0,
    "68":0.5982142857,
    "69":0.59,
    "70":0.55,
    "71":0.0,
    "72":0.75,
    "73":1.0,
    "74":0.3272727273,
    "75":0.7944444444,
    "76":0.4222222222,
    "77":0.0,
    "78":0.0,
    "79":0.725,
    "80":0.5,
    "81":0.325,
    "82":0.95,
    "83":0.0,
    "84":0.8,
    "85":0.0,
    "86":1.0,
    "87":0.5714285714,
    "88":0.0,
    "89":0.5,
    "90":0.0,
    "91":0.2,
    "92":0.0,
    "93":1.0,
    "94":0.25,
    "95":0.2,
    "96":0.2,
    "97":0.2666666667,
    "98":0.3,
    "99":1.0
  },
  "mean_subjectivity":{
    "0":0.3950976671,
    "1":0.3950976671,
    "2":0.3950976671,
    "3":0.3950976671,
    "4":0.3950976671,
    "5":0.3950976671,
    "6":0.3950976671,
    "7":0.3950976671,
    "8":0.3950976671,
    "9":0.3950976671,
    "10":0.3950976671,
    "11":0.3950976671,
    "12":0.3950976671,
    "13":0.3950976671,
    "14":0.3950976671,
    "15":0.3950976671,
    "16":0.3950976671,
    "17":0.3950976671,
    "18":0.3950976671,
    "19":0.3950976671,
    "20":0.3950976671,
    "21":0.3950976671,
    "22":0.3950976671,
    "23":0.3950976671,
    "24":0.3950976671,
    "25":0.3950976671,
    "26":0.3950976671,
    "27":0.3950976671,
    "28":0.3950976671,
    "29":0.3950976671,
    "30":0.3950976671,
    "31":0.3950976671,
    "32":0.3950976671,
    "33":0.3950976671,
    "34":0.3950976671,
    "35":0.3950976671,
    "36":0.3950976671,
    "37":0.3950976671,
    "38":0.3950976671,
    "39":0.3950976671,
    "40":0.3950976671,
    "41":0.3950976671,
    "42":0.3950976671,
    "43":0.3950976671,
    "44":0.3950976671,
    "45":0.3950976671,
    "46":0.3950976671,
    "47":0.3950976671,
    "48":0.3950976671,
    "49":0.3950976671,
    "50":0.3950976671,
    "51":0.3950976671,
    "52":0.3950976671,
    "53":0.3950976671,
    "54":0.3950976671,
    "55":0.3950976671,
    "56":0.3950976671,
    "57":0.3950976671,
    "58":0.3950976671,
    "59":0.3950976671,
    "60":0.3950976671,
    "61":0.3950976671,
    "62":0.3950976671,
    "63":0.3950976671,
    "64":0.3950976671,
    "65":0.3950976671,
    "66":0.3950976671,
    "67":0.3950976671,
    "68":0.3950976671,
    "69":0.3950976671,
    "70":0.3950976671,
    "71":0.3950976671,
    "72":0.3950976671,
    "73":0.3950976671,
    "74":0.3950976671,
    "75":0.3950976671,
    "76":0.3950976671,
    "77":0.3950976671,
    "78":0.3950976671,
    "79":0.3950976671,
    "80":0.3950976671,
    "81":0.3950976671,
    "82":0.3950976671,
    "83":0.3950976671,
    "84":0.3950976671,
    "85":0.3950976671,
    "86":0.3950976671,
    "87":0.3950976671,
    "88":0.3950976671,
    "89":0.3950976671,
    "90":0.3950976671,
    "91":0.3950976671,
    "92":0.3950976671,
    "93":0.3950976671,
    "94":0.3950976671,
    "95":0.3950976671,
    "96":0.3950976671,
    "97":0.3950976671,
    "98":0.3950976671,
    "99":0.3950976671
  },
  "screen_name":{
    "0":"sflore83",
    "1":"sflore83",
    "2":"OddswithGOP",
    "3":"RallsCarl",
    "4":"PDXisaDump",
    "5":"MightWindYouUp",
    "6":"ResidentOregon",
    "7":"jarretbyrd",
    "8":"NWFrameworks",
    "9":"oregon_report",
    "10":"imaginarymaniac",
    "11":"oregon_report",
    "12":"oregon_report",
    "13":"oregon_report",
    "14":"DarlaHattan",
    "15":"YankeeMike015",
    "16":"jjenningsUSA",
    "17":"JTMLX",
    "18":"JTMLX",
    "19":"HughThunkIt",
    "20":"gdcox1",
    "21":"Shamalamahs",
    "22":"MegaMagaMan_",
    "23":"MachineShedFred",
    "24":"PDXisaDump",
    "25":"mcbride_dr",
    "26":"LostDiva",
    "27":"Ricky779399901",
    "28":"Ger8ful2",
    "29":"DanSanderson10",
    "30":"taradublinrocks",
    "31":"sflore83",
    "32":"sflore83",
    "33":"universaldorkhq",
    "34":"HeheWaitWhut",
    "35":"gatecommand",
    "36":"LynnSchore",
    "37":"gdcox1",
    "38":"gdcox1",
    "39":"TimothyCLatimer",
    "40":"KATUNews",
    "41":"LindaMcbroom17",
    "42":"oregon_report",
    "43":"ChiChiMattilee",
    "44":"Taylor7Lampe",
    "45":"Remegade54",
    "46":"Remegade54",
    "47":"TinaSmi25312569",
    "48":"WinstonS_2020",
    "49":"carepucuk",
    "50":"theRealElleDee",
    "51":"sammykoalas",
    "52":"julespdx2",
    "53":"NicolaMac",
    "54":"fox12oregon",
    "55":"CondogF",
    "56":"RakanAlsbou",
    "57":"Laughingmichell",
    "58":"PlebeIanMac",
    "59":"jatirado",
    "60":"Marlowe23012956",
    "61":"fredpoopson",
    "62":"ORCapitalBureau",
    "63":"EclecticRadical",
    "64":"Janihall58",
    "65":"kraighubbs",
    "66":"oregon_report",
    "67":"oregon_report",
    "68":"CarlWright1250",
    "69":"COMONSENSEOREGO",
    "70":"oregon_report",
    "71":"BMO68",
    "72":"RobertChurchy10",
    "73":"AlanMyron",
    "74":"KATUNews",
    "75":"sflore83",
    "76":"ProduZer_2",
    "77":"CousinEddie007",
    "78":"carepucuk",
    "79":"SokchoChicken",
    "80":"PdxMot",
    "81":"Larsonee",
    "82":"jazzer1951",
    "83":"LostDiva",
    "84":"Rickel_Pickle",
    "85":"FrankEmfbo",
    "86":"LostDiva",
    "87":"RachelBitecofer",
    "88":"abiidingo",
    "89":"LostDiva",
    "90":"LarsLarsonShow",
    "91":"KOINNews",
    "92":"mpbreen21",
    "93":"ParrottRemy",
    "94":"LostDiva",
    "95":"LostDiva",
    "96":"nvc_5545",
    "97":"MachineShedFred",
    "98":"LostDiva",
    "99":"WilDaileyIV"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":2,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":7,
    "10":14,
    "11":3,
    "12":2,
    "13":9,
    "14":0,
    "15":0,
    "16":0,
    "17":2,
    "18":0,
    "19":1,
    "20":0,
    "21":6,
    "22":0,
    "23":2,
    "24":0,
    "25":1,
    "26":2,
    "27":4,
    "28":0,
    "29":1,
    "30":30,
    "31":0,
    "32":0,
    "33":0,
    "34":24,
    "35":0,
    "36":4,
    "37":1,
    "38":0,
    "39":0,
    "40":10,
    "41":0,
    "42":4,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":11,
    "50":2,
    "51":0,
    "52":0,
    "53":3,
    "54":8,
    "55":4,
    "56":1,
    "57":1,
    "58":2,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":1,
    "66":2,
    "67":3,
    "68":0,
    "69":0,
    "70":2,
    "71":2,
    "72":0,
    "73":0,
    "74":17,
    "75":0,
    "76":1,
    "77":0,
    "78":4,
    "79":0,
    "80":26,
    "81":3,
    "82":0,
    "83":2,
    "84":0,
    "85":0,
    "86":7,
    "87":281,
    "88":0,
    "89":0,
    "90":8,
    "91":29,
    "92":0,
    "93":1,
    "94":1,
    "95":1,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":4,
    "11":2,
    "12":0,
    "13":1,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":7,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":4,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":9,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":30,
    "88":0,
    "89":0,
    "90":3,
    "91":4,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Oregon",
    "1":"Oregon",
    "2":"Oregon",
    "3":"Oregon",
    "4":"Oregon",
    "5":"Oregon",
    "6":"Oregon",
    "7":"Oregon",
    "8":"Oregon",
    "9":"Oregon",
    "10":"Oregon",
    "11":"Oregon",
    "12":"Oregon",
    "13":"Oregon",
    "14":"Oregon",
    "15":"Oregon",
    "16":"Oregon",
    "17":"Oregon",
    "18":"Oregon",
    "19":"Oregon",
    "20":"Oregon",
    "21":"Oregon",
    "22":"Oregon",
    "23":"Oregon",
    "24":"Oregon",
    "25":"Oregon",
    "26":"Oregon",
    "27":"Oregon",
    "28":"Oregon",
    "29":"Oregon",
    "30":"Oregon",
    "31":"Oregon",
    "32":"Oregon",
    "33":"Oregon",
    "34":"Oregon",
    "35":"Oregon",
    "36":"Oregon",
    "37":"Oregon",
    "38":"Oregon",
    "39":"Oregon",
    "40":"Oregon",
    "41":"Oregon",
    "42":"Oregon",
    "43":"Oregon",
    "44":"Oregon",
    "45":"Oregon",
    "46":"Oregon",
    "47":"Oregon",
    "48":"Oregon",
    "49":"Oregon",
    "50":"Oregon",
    "51":"Oregon",
    "52":"Oregon",
    "53":"Oregon",
    "54":"Oregon",
    "55":"Oregon",
    "56":"Oregon",
    "57":"Oregon",
    "58":"Oregon",
    "59":"Oregon",
    "60":"Oregon",
    "61":"Oregon",
    "62":"Oregon",
    "63":"Oregon",
    "64":"Oregon",
    "65":"Oregon",
    "66":"Oregon",
    "67":"Oregon",
    "68":"Oregon",
    "69":"Oregon",
    "70":"Oregon",
    "71":"Oregon",
    "72":"Oregon",
    "73":"Oregon",
    "74":"Oregon",
    "75":"Oregon",
    "76":"Oregon",
    "77":"Oregon",
    "78":"Oregon",
    "79":"Oregon",
    "80":"Oregon",
    "81":"Oregon",
    "82":"Oregon",
    "83":"Oregon",
    "84":"Oregon",
    "85":"Oregon",
    "86":"Oregon",
    "87":"Oregon",
    "88":"Oregon",
    "89":"Oregon",
    "90":"Oregon",
    "91":"Oregon",
    "92":"Oregon",
    "93":"Oregon",
    "94":"Oregon",
    "95":"Oregon",
    "96":"Oregon",
    "97":"Oregon",
    "98":"Oregon",
    "99":"Oregon"
  }
}