{
  "full_text":{
    "0":"@sportbible Both Messi and Ronaldo will.",
    "1":"Hasta el anime de fútbol Inazuma Eleven (Gōenji Shūya) salió en el comercial https:\/\/t.co\/BUuLnymkis",
    "2":"Hey y'all am taking those online classes,essays &amp; assignments that are due\nHMU anytime \n#PAKvENG #WakandaForeverID    #NCAAF #CFB #NBA    #NFL #T20WorldCup #UFC #UCLA #Bama #NFTCommunity #javascript #100DaysOfCode  #Serverless #MSU #NCAT #FSU #college #gramfam #Ronaldo https:\/\/t.co\/wOxuTP4MbX",
    "3":"@talkSPORT @LAFC @Cristiano There's this little place you may have heard of that also has nice beaches... Portugal 🇵🇹.  Ronaldo just might have heard of it, too 🤣🤣🤣",
    "4":"@ManUtd @MarcusRashford Respect Christiano Ronaldo!!!\nCristiano Ronaldo is the only best and complete player in the history of sport‼ He is a role model for many. Children and adults, professional footballers and simple amateurs have long held the player up as a hero‼",
    "5":"@felix_szn I mean shouldn't they be happy Portugal are bad with Ronaldo giving England more chance to win it lol 😂",
    "6":"Ronaldo in @piersmorgan interview: \" Messi gave me a lot of headaches \".\n#ronaldointerview https:\/\/t.co\/oOwK5b83LB",
    "7":"When they rumored his signing for Man City they burned shirts with Ronaldo's 7, He went to Man Utd almost under pressure, I think. https:\/\/t.co\/i7saE4wO3T",
    "8":"With what Cristiano Ronaldo has said in that interview, he is capable of anything https:\/\/t.co\/iUJ1oViy3p",
    "9":"@olive_york então ronaldo vai “have a sad” https:\/\/t.co\/2t7h6Tq7Vz",
    "10":"All I want is for C. Ronaldo to have a great World Cup.",
    "11":"@LyesBouzidi10 Its actually funny how he put words into his mouth and Ronaldo getting into his game easily",
    "12":"@Geo_AW when mom says we got ronaldo at home",
    "13":"The way Piers Morgan is setting up traps for Ronaldo and he keeps on falling into is crazy",
    "14":"Ronaldo to miss WC warmup with stomach bug https:\/\/t.co\/qbkosZvzMl https:\/\/t.co\/vEZTai2m1k",
    "15":"@ManUtd fire Ten Hag. He never liked Ronaldo from the very beginning with Ronaldo scoring goals last season. He made sure it didn’t happen this year. He wants all the attention.",
    "16":"I remember last season Messi being a shell of himself because he didn’t fit in with the manager. This season New Manager and he’s back. Now Ronaldo who doesn’t fit the new managers style of play and all of a sudden after scoring over 20 goals he’s finished. This shit is hilarious",
    "17":"If Messi scored against Serbia and Montenegro back then in 2006;those are two different countries nowadays shouldn't he have one more goal?\n😂😂#WorldCup2022 #Messi #Ronaldo #Qatar2022 #QatarWorldCup2022",
    "18":"Which World Cup records can be broken in Qatar? How Messi, Ronaldo can make history https:\/\/t.co\/CFXGcpih6I https:\/\/t.co\/TjzwiXdrzM",
    "19":"Which World Cup records can be broken in Qatar? How Messi, Ronaldo can make history https:\/\/t.co\/nG2481nL9Q https:\/\/t.co\/TN3npue241",
    "20":"@piersmorgan Guess you are not getting the irony that this whole interview you are doing with Ronaldo looks and sounds a lot like the one Oprah did with Harry and Meghan, huh?",
    "21":"A last chance for Lionel Messi and Cristiano Ronaldo. Kylian Mbappé back on the biggest stage of all. Brazil bidding for a record-extending sixth title. One of the most eagerly anticipated World Cups in memory — as much for off-the-field… https:\/\/t.co\/eL7B4n0dR7",
    "22":"You Ronaldo fan girls kill me https:\/\/t.co\/RgrkBwUngX",
    "23":"Why Ronaldo grip that nigga neck like that tho 😂 https:\/\/t.co\/SUYfVa47q4",
    "24":"Ok Ronaldo disrespect getting crazy ppl forget he was Utd best player last year",
    "25":"@sportbible What do you mean better Ronaldo…there is only one Ronaldo! The sequel isn’t better than the original!",
    "26":"I don’t like Ronaldo, I some of the things he have said have been troublesome or outright wrong.\n\nBut when it comes to the Glazers he’s right, and if it’s Glazers vs Ronaldo it’s a no contest.\n\n#GlazersOut https:\/\/t.co\/k6UzSA1CQf",
    "27":"This is Cristiano Ronaldo's last World Cup, inshallah.",
    "28":"Transfer Talk: PSG's Mbappe to Man United if Ronaldo leaves? https:\/\/t.co\/gpuiz8m96e https:\/\/t.co\/bQ9LgTkeuc",
    "29":"@PiersUncensored @Cristiano @piersmorgan @TalkTV Ronaldo should know piers is manipulating him, look the stunning revelation is Ronaldotalking about his hardest time of his life and this guy using it for clickbait https:\/\/t.co\/VQFupjvj5A",
    "30":"@Wayup_2 @SkySportsPL Caragher is employed by sky to give his opinion and now the biggest story is Ronaldo as there is no premier league",
    "31":"@liannesanderson Ronaldo chose to whine to the media instead of handling it internally like an adult. No amount of skill is worth that drama.",
    "32":"Stock Watch: Fati, Bale rise; Ronaldo, Mane fall https:\/\/t.co\/IYoDUyNGd0 https:\/\/t.co\/ZEL9mVWTKk",
    "33":"@liannesanderson Everyone knows it. The results have shown it. So this boils down to the manager has don’t things right, the players ego can allow him to accept it! Ronaldo’s ego is a Ronaldo problem, not the club’s problem! Imagine taking 600k\/w and not performing to the level expected.",
    "34":"@liannesanderson Nope! Ronaldo is still a player. A player who is not performing to the highest of standards, while criticising a club for not operating at the highest of standards. Now the crux of it is this…are United operating at the highest standard by playing a sub par Ronaldo? Nope!",
    "35":"@mitkopitko7 Depends what Ronaldo we're talking about lol",
    "36":"Sources: Ten Hag wants Ronaldo out of Man Utd https:\/\/t.co\/2xkRapHcPW https:\/\/t.co\/u293SP76Q6",
    "37":"@Tonyundie7 @AAi25430172 @HylimJustin @utdreport @LuigiDamiao And yet you can’t see his right hand at all until he uses it to shake Ronaldo’s hand…with his whole body leaning away from him and twisted so as not to actually face Ronaldo…keep lying to yourself though!",
    "38":"@symindustries @utdreport @LuigiDamiao Finally eye contact as he shakes his hand…but look at his body leaning away, to create separation! Doesn’t even turn his shoulders to face Ronaldo when shaking his hand. You’re not ready! Go study! https:\/\/t.co\/d5U7StOZVO",
    "39":"@UTD_DELTA @CFC_Janty Nah Ronaldo fangirs he gotta pay you \nThe amount of work you do",
    "40":"@ThatsFootballTV Cristiano Ronaldo",
    "41":"@D_DeGea @Mo_therad @UtdDistrict @agarnacho7 @Casemiro @RebelsGaming Can you punch Ronaldo when you see him @D_DeGea cheers",
    "42":"@PiersUncensored @Cristiano @GNev2 @WayneRooney @piersmorgan @TalkTV Admit Piers, you put the image of Ronaldo sitting across from you in your wank bank?!",
    "43":"Did Ronaldo just pull a Ye?? https:\/\/t.co\/LZJZj2GOqc",
    "44":"@iMiaSanMia @ChrisWheelerDM ngl I would like to see him for 18 month. He had tough 2 years but I’m sure he’ll get the love he needs to shine again. Plus, this would be a big W for marketing an Shirtsales. Choupo is good, but I’m not sure if he is good enough for PSG, Real or ManCity. Ronaldo is.",
    "45":"1\/2: Now some L Messi Fans would say , Ronaldo shouldn’t have said that,he should respect the Manager even he doesn’t respect him, Bro STFU you’re opinion doesn’t even matter ! First Reach to his level than talk shit about him.",
    "46":"Who is Ronaldo? https:\/\/t.co\/MaBOXN3okD",
    "47":"Satu Kehormatan Lagi Dari Dunia Setelah KTT G20\nPresiden @jokowi Terima Keketuaan \nAsean 2023\n\nSekjen PBB | Ronaldo https:\/\/t.co\/yrQRJOjwdQ",
    "48":"@utdreport @LuigiDamiao You don’t have to be a body language expert to see that Bruno turns up, doesn’t greet Ronaldo. Ronaldo then offers a hand (because a Bruno did not) Bruno takes it and speak into Ronaldo’s ear. Now watch Ronaldo’s reaction. Face drops, looks a bit surprised. Bruno then appears to",
    "49":"@TransfersMLS Inter Miami could use their 11th and 12th DPs on Messi and Ronaldo respectively. The storylines would be off the charts.",
    "50":"@UmarQureshi26 @EmmaHam41 Well there's also 2 factors here. He called out a bunch of ex players and the manager unneccarily. And the timing.\n\nRonaldo has always been about himself. He's a narcisist. It's why he can't accept he's declining.",
    "51":"Not only is Rooney a bigger United legend than Ronaldo, Neville is too.",
    "52":"@PiersUncensored @Cristiano @GNev2 @WayneRooney @piersmorgan @TalkTV It's funny how piers put words onto his mouth and Ronaldo is happy about it",
    "53":"@samuelluckhurst @PiersUncensored Now you talking Ronaldo",
    "54":"@bghayward He is speaking straight facts. He is not the first player to say this about @ManUtd we have seen Zlatan say the same thing Ronaldo is just way bigger player",
    "55":"@SteviestStevie @Reehality @Arsenal And Manchester United aren’t the problem. Their structure is still a work in progress but it is trending in the right direction and Ronaldo just isn’t a part of it! There’s no conspiracy…he just isn’t what he used to be!",
    "56":"@SteviestStevie @Reehality @Arsenal pomp. That’s over now! When he has been needed by the club he claims to love, he hasn’t done it! He has been horrific this season when United needed him to be Ronaldo! Can take anyone 1v1, can’t accelerate away from defenders, can’t hold the ball, finishing hasn’t been anywhere",
    "57":"Ronaldo could steal their girlfriends from in front of them and Ronaldo FC would simply say \"well he is a legend afterall\".",
    "58":"@mc_emini @sarah_kalsoom @TheAnfeildTaIk @David_Ornstein Replacing Bobby or Darwin with Ronaldo would dramatically impact how the team plays. You’re talking about playing a guy who can’t be bothered to run qt one of the most hardworking roles on a Klopp team. And for the record he doesn’t start over of Haaland.",
    "59":"@Reehality @Arsenal Just no. Not going to entertain it even a little bit. Cr7 doesn’t get big goals numbers anymore. And he doesn’t score free kicks. A bit like Ronaldo, I think you’re living in the past a bit. He’s past it.",
    "60":"@htan11t @PiersUncensored @Cristiano @piersmorgan @TalkTV Cristiano Ronaldo is just a player.He's not God\n\nErik ten hags respect is earned.",
    "61":"Do you even understand how badly I want to see Ronaldo tank at the World Cup, so no one wants him in January (not like anyone will now anyway). So he has to go back to United at Christmas…and be forced to train with the U19’s for the rest of the year They spoke too much about us https:\/\/t.co\/Xqp8PfSrUG",
    "62":"@WayneSBarton Who’s Ronaldo?",
    "63":"Imagine…in January, Chelsea could have both Auba and Ronaldo in that dressing room 😁😆😂 Imagine the carnage, one not turning up on time and missing training, the other walking off down the tunnel when he doesn’t play! It’s all Chelsea deserves!",
    "64":"Ronaldo had no qualms directly calling out Ten Hag and Rooney. But couldn’t the Glazers.\n\nDon’t act like this is some #GlazersOut expose. It’s all about Ronaldo. It always is with him.",
    "65":"Love @Cristiano  think bringing him to this shit show was wrong .Think about how many scapegoats the club has brought in without actually holding their hands up themselves  Ronaldo is a winner through and through and being selfish is how he has got to the top of the game #factos",
    "66":"Still trying to figure out how Ten Hag 'disrespected' Ronaldo in the summer lol. By saying 'he's away during preseason for personal reasons but he's still an important member of the squad'? Or by not playing him major minutes because he was clearly not match fit when he returned?",
    "67":"@Carra23 Ronaldo is genuinely bigger then ManU at the moment. When the full interview will come out. Most fans will want the board cone and a new manager",
    "68":"@Oamenae @nickflavin @Carra23 Ronaldo showed us all who is really is: a toxic narcissist.  ManUtd is better without him.  It was proven again today.",
    "69":"@Carra23 Ronaldo is dead to ManUtd",
    "70":"Cristiano Ronaldo He should never have returned to Manchester United",
    "71":"@ErlingRoIe He went to united due to pressure, without Ferguson. Cristiano Ronaldo would be in Manchester City",
    "72":"i can tell who’s never had a coach bench y’all for no reason and the frustration it brings you and imagine it being ronaldo the goat, idk why y’all so surprised https:\/\/t.co\/WjgZmDGoeS",
    "73":"@evanempdx It's not about \"stanning\" (and you're calling him a dork?) it's just a nonsense take. Athletes can be great players and bad humans, happens all the time. Kyrie, Kobe, Ronaldo, etc.",
    "74":"@piresenjoyer @Arsenal Exactly…the same thing we were ridiculed for! But then also…Ronaldo can’t just turn up to training again. They can’t just make him train with the reserves or youth team, so the whole time he’s at the World Cup, they are going to have to be working on a deal and PR. Not to",
    "75":"If you’re saying you want Ronaldo here…at @Arsenal Football Club…you haven’t understood a single thing Arteta has done for the club since he took over!",
    "76":"Ronaldo accuses Manchester United of betrayal https:\/\/t.co\/cemPJ8Pbpc",
    "77":"@piersmorgan @TheSun @PiersUncensored @Cristiano So what was this big Earth shattering News, Piers? - Ronaldo sounds like half the Athletes in America - nobody loves me, no one respects me they throw snowballs at me, blah, blah, blah - don't you have Sports Talk Radio in England for this stuff?",
    "78":"@MattyGunner Absolutely. Ronaldo just wanted to talk to a kindred spirit. Who is this going to impress?",
    "79":"Ronaldo kept quiet for to long….. fuck Man U",
    "80":"@Carra23 @UtdDanMUFC Awful time to say that he doesn’t respect the manager. This manager has earned the respect and he Ronaldo will earn the alienation from a lot of fans. No disrespect to his legacy at the club, but he has put his own personality to question from this interview",
    "81":"@LylykStephen Zlatan can get away with it because he is much cooler than Ronaldo.",
    "82":"I never woulda guess rapist Ronaldo was this funny . Blood got me in tears 💀",
    "83":"'Cristiano Ronaldo is spot on about the club but you guys only want to focus on the Ten Hag disrespect' https:\/\/t.co\/qcZScvoB2F",
    "84":"Cristiano Ronaldo es tonto con cojones, de verdad lo digo, 37 años tienes hombre, 37, no manches el final de tu carrera así",
    "85":"now if we can stop with these men’s World Cup ads with the “missletoe” text with him in them. the wink to Ronaldo and forced sexual contact normalized by Christmas is truly unnecessary.",
    "86":"@daniel_acm7 @_CRutd @ManUnitedZone_ @PiersUncensored Now Ronaldo is leaving ten will do big staff",
    "87":"oh Ronaldo feels betrayed? https:\/\/t.co\/RwyMzfehpB",
    "88":"@TheSunFootball @piersmorgan Break his silence about what? - Are Ronaldo, Roger Federer and Serena Williams going on a 2023 retirement tour together?",
    "89":"@DonnieDruin Yeah they’re cooked if this isn’t it. And that’s the way it is for a lot of teams Tbh. Messi\/Ronaldo too so it should be a very interesting tournament I’m excited. I think the US can surprise some people but I just don’t see them making it past 16",
    "90":"@goal Ronaldo, easy.",
    "91":"@AMADbastard @UtdRyan_ @owolabiSzn_ @iamspade_ Doesn’t matter. When there is only so much to spend on wages no player who isn’t a regular starter should be on 200k or more. Same with Ronaldo.",
    "92":"@vinrmfc Why do you slander Ronaldo, your legend",
    "93":"Accurate The Maze Runner (film) is faster than frozen Cristiano Ronaldo #science",
    "94":"At a secret lab, a debate erupts…bias comes into play when discussing Mbappe and 2006 Ronaldinho. A multiverse will settle the score, but the discussion isn’t complete until Cristiano Ronaldo is finally pulled in. Watch the teaser ahead of the full film launch on Nov 16. #NikeFC https:\/\/t.co\/iDlGF9Kkak",
    "95":"My goodness Garnacho. What. A. Pass. \n\nAbsolutely has to have overtaken Sancho, Elanga and Ronaldo in the pecking order.",
    "96":"They got Ronaldo and Bruno They ain’t touching the quarterfinals https:\/\/t.co\/wLav4I1pci",
    "97":"Exploding Cristiano Ronaldo is better than used Bollywood films of 2015 #bot",
    "98":"@UnofficialPund1 Cavani has 4 goals in 7 games. That's not too bad... and I'd rather him up front than current Ronaldo.\n\nOther than that very valid.",
    "99":"@LyesBouzidi10 @n_h_t_1998 Valencia is no Ronaldo but at some point he was assisting most of Rooneys goals and he was good"
  },
  "date":{
    "0":1668697302000,
    "1":1668697172000,
    "2":1668697021000,
    "3":1668696270000,
    "4":1668688210000,
    "5":1668685170000,
    "6":1668671357000,
    "7":1668663554000,
    "8":1668662921000,
    "9":1668649958000,
    "10":1668649879000,
    "11":1668633170000,
    "12":1668632847000,
    "13":1668632788000,
    "14":1668631754000,
    "15":1668628451000,
    "16":1668624705000,
    "17":1668624176000,
    "18":1668620934000,
    "19":1668610186000,
    "20":1668607743000,
    "21":1668604562000,
    "22":1668585319000,
    "23":1668582536000,
    "24":1668582292000,
    "25":1668581440000,
    "26":1668572987000,
    "27":1668568015000,
    "28":1668567004000,
    "29":1668550720000,
    "30":1668549813000,
    "31":1668549779000,
    "32":1668545563000,
    "33":1668545386000,
    "34":1668545318000,
    "35":1668544681000,
    "36":1668534799000,
    "37":1668525741000,
    "38":1668523822000,
    "39":1668520424000,
    "40":1668519972000,
    "41":1668518929000,
    "42":1668501894000,
    "43":1668493800000,
    "44":1668493361000,
    "45":1668493243000,
    "46":1668484981000,
    "47":1668481239000,
    "48":1668476114000,
    "49":1668467410000,
    "50":1668466216000,
    "51":1668465758000,
    "52":1668464743000,
    "53":1668463600000,
    "54":1668459437000,
    "55":1668458417000,
    "56":1668454664000,
    "57":1668454271000,
    "58":1668451492000,
    "59":1668448360000,
    "60":1668445918000,
    "61":1668445191000,
    "62":1668441777000,
    "63":1668440838000,
    "64":1668440575000,
    "65":1668439412000,
    "66":1668425977000,
    "67":1668419420000,
    "68":1668404757000,
    "69":1668404389000,
    "70":1668403011000,
    "71":1668398821000,
    "72":1668397818000,
    "73":1668395987000,
    "74":1668389211000,
    "75":1668388373000,
    "76":1668388073000,
    "77":1668384190000,
    "78":1668383534000,
    "79":1668382463000,
    "80":1668380680000,
    "81":1668380329000,
    "82":1668380161000,
    "83":1668380009000,
    "84":1668379241000,
    "85":1668378332000,
    "86":1668377814000,
    "87":1668377733000,
    "88":1668375939000,
    "89":1668328487000,
    "90":1668326279000,
    "91":1668277444000,
    "92":1668272133000,
    "93":1668208093000,
    "94":1668201678000,
    "95":1668117203000,
    "96":1668114039000,
    "97":1668053291000,
    "98":1667950524000,
    "99":1667929534000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-0.125,
    "3":0.20625,
    "4":0.2357142857,
    "5":0.3145833333,
    "6":0.0,
    "7":0.0,
    "8":0.2,
    "9":-0.5,
    "10":0.8,
    "11":0.0944444444,
    "12":0.0,
    "13":-0.6,
    "14":0.0,
    "15":0.1,
    "16":0.1525252525,
    "17":0.1666666667,
    "18":-0.4,
    "19":-0.4,
    "20":0.2,
    "21":0.175,
    "22":0.0,
    "23":0.0,
    "24":0.225,
    "25":0.23125,
    "26":-0.1071428571,
    "27":0.0,
    "28":0.0,
    "29":0.5,
    "30":0.0,
    "31":0.1333333333,
    "32":0.0,
    "33":0.0636243386,
    "34":0.0,
    "35":0.8,
    "36":0.1,
    "37":-0.0035714286,
    "38":-0.078125,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.2179012346,
    "45":0.025,
    "46":0.0,
    "47":0.0,
    "48":0.1,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.525,
    "53":0.0,
    "54":0.1125,
    "55":0.4464285714,
    "56":-0.1875,
    "57":0.0,
    "58":0.5,
    "59":-0.0575,
    "60":0.0,
    "61":-0.12,
    "62":0.0,
    "63":-0.1893518519,
    "64":0.05,
    "65":-0.0125,
    "66":0.2303571429,
    "67":0.2465909091,
    "68":0.35,
    "69":-0.2,
    "70":0.0,
    "71":-0.125,
    "72":0.1,
    "73":0.05,
    "74":0.1,
    "75":-0.0892857143,
    "76":0.0,
    "77":-0.0833333333,
    "78":0.2,
    "79":-0.2,
    "80":-0.2,
    "81":0.2,
    "82":0.25,
    "83":0.0,
    "84":0.0,
    "85":-0.0666666667,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.2583333333,
    "90":0.4333333333,
    "91":0.14,
    "92":0.0,
    "93":0.4,
    "94":0.0125,
    "95":0.2,
    "96":0.5,
    "97":0.5,
    "98":-0.15625,
    "99":0.6
  },
  "mean_polarity":{
    "0":0.0754510933,
    "1":0.0754510933,
    "2":0.0754510933,
    "3":0.0754510933,
    "4":0.0754510933,
    "5":0.0754510933,
    "6":0.0754510933,
    "7":0.0754510933,
    "8":0.0754510933,
    "9":0.0754510933,
    "10":0.0754510933,
    "11":0.0754510933,
    "12":0.0754510933,
    "13":0.0754510933,
    "14":0.0754510933,
    "15":0.0754510933,
    "16":0.0754510933,
    "17":0.0754510933,
    "18":0.0754510933,
    "19":0.0754510933,
    "20":0.0754510933,
    "21":0.0754510933,
    "22":0.0754510933,
    "23":0.0754510933,
    "24":0.0754510933,
    "25":0.0754510933,
    "26":0.0754510933,
    "27":0.0754510933,
    "28":0.0754510933,
    "29":0.0754510933,
    "30":0.0754510933,
    "31":0.0754510933,
    "32":0.0754510933,
    "33":0.0754510933,
    "34":0.0754510933,
    "35":0.0754510933,
    "36":0.0754510933,
    "37":0.0754510933,
    "38":0.0754510933,
    "39":0.0754510933,
    "40":0.0754510933,
    "41":0.0754510933,
    "42":0.0754510933,
    "43":0.0754510933,
    "44":0.0754510933,
    "45":0.0754510933,
    "46":0.0754510933,
    "47":0.0754510933,
    "48":0.0754510933,
    "49":0.0754510933,
    "50":0.0754510933,
    "51":0.0754510933,
    "52":0.0754510933,
    "53":0.0754510933,
    "54":0.0754510933,
    "55":0.0754510933,
    "56":0.0754510933,
    "57":0.0754510933,
    "58":0.0754510933,
    "59":0.0754510933,
    "60":0.0754510933,
    "61":0.0754510933,
    "62":0.0754510933,
    "63":0.0754510933,
    "64":0.0754510933,
    "65":0.0754510933,
    "66":0.0754510933,
    "67":0.0754510933,
    "68":0.0754510933,
    "69":0.0754510933,
    "70":0.0754510933,
    "71":0.0754510933,
    "72":0.0754510933,
    "73":0.0754510933,
    "74":0.0754510933,
    "75":0.0754510933,
    "76":0.0754510933,
    "77":0.0754510933,
    "78":0.0754510933,
    "79":0.0754510933,
    "80":0.0754510933,
    "81":0.0754510933,
    "82":0.0754510933,
    "83":0.0754510933,
    "84":0.0754510933,
    "85":0.0754510933,
    "86":0.0754510933,
    "87":0.0754510933,
    "88":0.0754510933,
    "89":0.0754510933,
    "90":0.0754510933,
    "91":0.0754510933,
    "92":0.0754510933,
    "93":0.0754510933,
    "94":0.0754510933,
    "95":0.0754510933,
    "96":0.0754510933,
    "97":0.0754510933,
    "98":0.0754510933,
    "99":0.0754510933
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.375,
    "3":0.75,
    "4":0.4367346939,
    "5":0.6590277778,
    "6":0.0,
    "7":0.0,
    "8":0.4,
    "9":1.0,
    "10":0.75,
    "11":0.7444444444,
    "12":0.0,
    "13":0.9,
    "14":0.0,
    "15":0.3592592593,
    "16":0.4528619529,
    "17":0.3666666667,
    "18":0.4,
    "19":0.4,
    "20":0.4,
    "21":0.1916666667,
    "22":0.0,
    "23":0.0,
    "24":0.4416666667,
    "25":0.6875,
    "26":0.7178571429,
    "27":0.0666666667,
    "28":0.0,
    "29":1.0,
    "30":0.0,
    "31":0.1333333333,
    "32":0.0,
    "33":0.4082010582,
    "34":0.0,
    "35":0.7,
    "36":0.05,
    "37":0.5089285714,
    "38":0.75,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.5901234568,
    "45":0.5666666667,
    "46":0.0,
    "47":0.0,
    "48":0.45,
    "49":0.1,
    "50":0.0,
    "51":0.75,
    "52":1.0,
    "53":0.0,
    "54":0.3395833333,
    "55":0.5357142857,
    "56":0.8,
    "57":0.3571428571,
    "58":0.5,
    "59":0.38,
    "60":0.0,
    "61":0.2333333333,
    "62":0.0,
    "63":0.237962963,
    "64":0.2,
    "65":0.6,
    "66":0.469047619,
    "67":0.5011363636,
    "68":0.35,
    "69":0.4,
    "70":0.0,
    "71":0.375,
    "72":0.9,
    "73":0.7083333333,
    "74":0.2625,
    "75":0.2142857143,
    "76":0.0,
    "77":0.1333333333,
    "78":0.9,
    "79":0.4666666667,
    "80":1.0,
    "81":0.2,
    "82":1.0,
    "83":0.5,
    "84":1.0,
    "85":0.6444444444,
    "86":0.05,
    "87":0.0,
    "88":0.0,
    "89":0.55,
    "90":0.8333333333,
    "91":0.3803846154,
    "92":0.0,
    "93":0.6333333333,
    "94":0.6625,
    "95":0.9,
    "96":0.5,
    "97":0.5,
    "98":0.4354166667,
    "99":0.55
  },
  "mean_subjectivity":{
    "0":0.3771005722,
    "1":0.3771005722,
    "2":0.3771005722,
    "3":0.3771005722,
    "4":0.3771005722,
    "5":0.3771005722,
    "6":0.3771005722,
    "7":0.3771005722,
    "8":0.3771005722,
    "9":0.3771005722,
    "10":0.3771005722,
    "11":0.3771005722,
    "12":0.3771005722,
    "13":0.3771005722,
    "14":0.3771005722,
    "15":0.3771005722,
    "16":0.3771005722,
    "17":0.3771005722,
    "18":0.3771005722,
    "19":0.3771005722,
    "20":0.3771005722,
    "21":0.3771005722,
    "22":0.3771005722,
    "23":0.3771005722,
    "24":0.3771005722,
    "25":0.3771005722,
    "26":0.3771005722,
    "27":0.3771005722,
    "28":0.3771005722,
    "29":0.3771005722,
    "30":0.3771005722,
    "31":0.3771005722,
    "32":0.3771005722,
    "33":0.3771005722,
    "34":0.3771005722,
    "35":0.3771005722,
    "36":0.3771005722,
    "37":0.3771005722,
    "38":0.3771005722,
    "39":0.3771005722,
    "40":0.3771005722,
    "41":0.3771005722,
    "42":0.3771005722,
    "43":0.3771005722,
    "44":0.3771005722,
    "45":0.3771005722,
    "46":0.3771005722,
    "47":0.3771005722,
    "48":0.3771005722,
    "49":0.3771005722,
    "50":0.3771005722,
    "51":0.3771005722,
    "52":0.3771005722,
    "53":0.3771005722,
    "54":0.3771005722,
    "55":0.3771005722,
    "56":0.3771005722,
    "57":0.3771005722,
    "58":0.3771005722,
    "59":0.3771005722,
    "60":0.3771005722,
    "61":0.3771005722,
    "62":0.3771005722,
    "63":0.3771005722,
    "64":0.3771005722,
    "65":0.3771005722,
    "66":0.3771005722,
    "67":0.3771005722,
    "68":0.3771005722,
    "69":0.3771005722,
    "70":0.3771005722,
    "71":0.3771005722,
    "72":0.3771005722,
    "73":0.3771005722,
    "74":0.3771005722,
    "75":0.3771005722,
    "76":0.3771005722,
    "77":0.3771005722,
    "78":0.3771005722,
    "79":0.3771005722,
    "80":0.3771005722,
    "81":0.3771005722,
    "82":0.3771005722,
    "83":0.3771005722,
    "84":0.3771005722,
    "85":0.3771005722,
    "86":0.3771005722,
    "87":0.3771005722,
    "88":0.3771005722,
    "89":0.3771005722,
    "90":0.3771005722,
    "91":0.3771005722,
    "92":0.3771005722,
    "93":0.3771005722,
    "94":0.3771005722,
    "95":0.3771005722,
    "96":0.3771005722,
    "97":0.3771005722,
    "98":0.3771005722,
    "99":0.3771005722
  },
  "screen_name":{
    "0":"andyyax",
    "1":"DigitalTrendsEs",
    "2":"Waylen_Essays",
    "3":"sumwan",
    "4":"kwame_orsam",
    "5":"VertigoJnr",
    "6":"Porticalguy",
    "7":"Porticalguy",
    "8":"Porticalguy",
    "9":"McCoySmith",
    "10":"YoungMario2012",
    "11":"abdr3e",
    "12":"skorpiokupid",
    "13":"rulerofgap",
    "14":"Hannah9Turner",
    "15":"fsheffet",
    "16":"RipCityRedman",
    "17":"DolceFootball",
    "18":"Hannah9Turner",
    "19":"Hannah9Turner",
    "20":"Fairwinds10",
    "21":"gtnews",
    "22":"rulerofgap",
    "23":"Chief__Teef",
    "24":"KyleSimpson20_",
    "25":"sensible_gunner",
    "26":"andyyax",
    "27":"mike_d_clarke",
    "28":"Hannah9Turner",
    "29":"abdr3e",
    "30":"abdr3e",
    "31":"dave78pdx",
    "32":"Hannah9Turner",
    "33":"sensible_gunner",
    "34":"sensible_gunner",
    "35":"stewartsc",
    "36":"Hannah9Turner",
    "37":"sensible_gunner",
    "38":"sensible_gunner",
    "39":"abdr3e",
    "40":"abdr3e",
    "41":"abdr3e",
    "42":"BrianBr35813214",
    "43":"Chief__Teef",
    "44":"m0ralApostel",
    "45":"DrakhshAhmed",
    "46":"WhyIteachtoday",
    "47":"carepucuk",
    "48":"sensible_gunner",
    "49":"dbeffert",
    "50":"andyyax",
    "51":"andyyax",
    "52":"abdr3e",
    "53":"abdr3e",
    "54":"ThePalac",
    "55":"sensible_gunner",
    "56":"sensible_gunner",
    "57":"andyyax",
    "58":"laarrvviik",
    "59":"sensible_gunner",
    "60":"abdr3e",
    "61":"sensible_gunner",
    "62":"WhyIteachtoday",
    "63":"sensible_gunner",
    "64":"andyyax",
    "65":"kingsofdread",
    "66":"paritosh_bhide",
    "67":"ThePalac",
    "68":"WhyIteachtoday",
    "69":"WhyIteachtoday",
    "70":"Porticalguy",
    "71":"Porticalguy",
    "72":"jafetsotelo17",
    "73":"spicycubano",
    "74":"sensible_gunner",
    "75":"sensible_gunner",
    "76":"LindaMcbroom17",
    "77":"Fairwinds10",
    "78":"RoomeSean",
    "79":"Garcia_Pap1",
    "80":"SatyamS01",
    "81":"illnessideology",
    "82":"Bel22_Aziz",
    "83":"paritosh_bhide",
    "84":"CarlitoDesafio",
    "85":"Rachael_With2As",
    "86":"abdr3e",
    "87":"Rachael_With2As",
    "88":"Fairwinds10",
    "89":"nickgrzegorek",
    "90":"tahaawaz",
    "91":"andyyax",
    "92":"abdr3e",
    "93":"bizideabot",
    "94":"Nike",
    "95":"andyyax",
    "96":"rulerofgap",
    "97":"bizideabot",
    "98":"andyyax",
    "99":"abdr3e"
  },
  "Likes":{
    "0":0,
    "1":2,
    "2":0,
    "3":0,
    "4":13,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":3,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":5,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":19,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":1,
    "34":3,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":2,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":3,
    "48":111,
    "49":1,
    "50":2,
    "51":6,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":3,
    "58":0,
    "59":0,
    "60":1,
    "61":5,
    "62":0,
    "63":54,
    "64":1,
    "65":1,
    "66":34,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":2,
    "75":656,
    "76":0,
    "77":0,
    "78":1,
    "79":1,
    "80":10,
    "81":1,
    "82":0,
    "83":88,
    "84":3,
    "85":0,
    "86":0,
    "87":8,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":3,
    "93":0,
    "94":681,
    "95":2,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":1,
    "48":6,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":4,
    "64":0,
    "65":0,
    "66":6,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":91,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":13,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":129,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Oregon",
    "1":"Oregon",
    "2":"Oregon",
    "3":"Oregon",
    "4":"Oregon",
    "5":"Oregon",
    "6":"Oregon",
    "7":"Oregon",
    "8":"Oregon",
    "9":"Oregon",
    "10":"Oregon",
    "11":"Oregon",
    "12":"Oregon",
    "13":"Oregon",
    "14":"Oregon",
    "15":"Oregon",
    "16":"Oregon",
    "17":"Oregon",
    "18":"Oregon",
    "19":"Oregon",
    "20":"Oregon",
    "21":"Oregon",
    "22":"Oregon",
    "23":"Oregon",
    "24":"Oregon",
    "25":"Oregon",
    "26":"Oregon",
    "27":"Oregon",
    "28":"Oregon",
    "29":"Oregon",
    "30":"Oregon",
    "31":"Oregon",
    "32":"Oregon",
    "33":"Oregon",
    "34":"Oregon",
    "35":"Oregon",
    "36":"Oregon",
    "37":"Oregon",
    "38":"Oregon",
    "39":"Oregon",
    "40":"Oregon",
    "41":"Oregon",
    "42":"Oregon",
    "43":"Oregon",
    "44":"Oregon",
    "45":"Oregon",
    "46":"Oregon",
    "47":"Oregon",
    "48":"Oregon",
    "49":"Oregon",
    "50":"Oregon",
    "51":"Oregon",
    "52":"Oregon",
    "53":"Oregon",
    "54":"Oregon",
    "55":"Oregon",
    "56":"Oregon",
    "57":"Oregon",
    "58":"Oregon",
    "59":"Oregon",
    "60":"Oregon",
    "61":"Oregon",
    "62":"Oregon",
    "63":"Oregon",
    "64":"Oregon",
    "65":"Oregon",
    "66":"Oregon",
    "67":"Oregon",
    "68":"Oregon",
    "69":"Oregon",
    "70":"Oregon",
    "71":"Oregon",
    "72":"Oregon",
    "73":"Oregon",
    "74":"Oregon",
    "75":"Oregon",
    "76":"Oregon",
    "77":"Oregon",
    "78":"Oregon",
    "79":"Oregon",
    "80":"Oregon",
    "81":"Oregon",
    "82":"Oregon",
    "83":"Oregon",
    "84":"Oregon",
    "85":"Oregon",
    "86":"Oregon",
    "87":"Oregon",
    "88":"Oregon",
    "89":"Oregon",
    "90":"Oregon",
    "91":"Oregon",
    "92":"Oregon",
    "93":"Oregon",
    "94":"Oregon",
    "95":"Oregon",
    "96":"Oregon",
    "97":"Oregon",
    "98":"Oregon",
    "99":"Oregon"
  }
}