{
  "full_text":{
    "0":"@ProjectLincoln @TheRickWilson @GOPLeader A genius start to The Americans Big Adventure… We’re not done here yet. The Putin loving large Marge has gotta to go #LargeMarge",
    "1":"@RepMTG We all know that you’ve declared your allegiance to Putin. Put a sock in it.",
    "2":"@tedcruz Isn't there a Russian bread line your owner Putin wants you huddling close together with your fascist comrades in, or a Saudi a$$ you should be kissing?\n\nRepublicans are the sh!tstains on the USA's underwear.\n\nSit down, skid mark.",
    "3":"Putin’s Private Army Goes Full ISIS With Sledgehammer Execution Video Praised by Prigozhin\n\nThis is why the Western powers must step in &amp; militarily drive the barbaric russians out of Ukraine!  Putin is an int'l terrorist, a mass murderer &amp; a war criminal! https:\/\/t.co\/J5txa9VUPD",
    "4":"I know that not everything revolves around domestic US politics….but does Putin have any more obvious and potentially fruitful play than helping to get Trump back in the presidency? https:\/\/t.co\/MhGLZvvLS2",
    "5":"How bad is DFGs week going so far?\n\nHe lost in the elections\nHe lost the GOP\nHe lost Russia\nHe lost Putin\nHe lost Ukraine\nHe lost Weisselberg\nHe lost Fox News\nHe lost Murdoch\n\nHe Lost",
    "6":"To the GOP that decided to back Putin's attempt at destroying Democracy and Ukraine, you also failed him, remember July 4th, well, that chicken may soon come home to roost. You tied your dreams to an anchor.",
    "7":"Dear DFG. More bad news bruh. Your boss's days are numbered and for you, you think trashing everyone around you is going to save you from the wrath of Putin. He failed because you failed him. 🤷‍♂️ https:\/\/t.co\/J3y3hbv6AE",
    "8":"Correction: three RUSSIAN PUTIN OPERATIVES found guilty of murdering 298 people in shooting down of plane. https:\/\/t.co\/Osw4wZOQyu",
    "9":"Y’all realize that getting Elon to fuck Twitter is all part of Putin’s psy-ops attack on America, right?",
    "10":"Death to Putin and his every crony, death to both country's intolerable corruption. Peace and understanding to every person being divided. \nThis war must end, it's purpose made foolish. Do not become the totalitarian you wish to expel. Your country and it's people are no better.",
    "11":"If America trades a Russian prisoner—maybe but uh, Putin is pretty pissed at NATO, I don’t think that’s logic lmao.",
    "12":"@DonaldJTrumpJr You’re an ally of Putin and the rest of the world is that free your dad worked for the KGB tra to destroy nado we know what you really wanna do",
    "13":"Ok Putin you are still an idiot 🤭🤓Russia didn't take US phone call after Poland missile strike | AP News https:\/\/t.co\/tdVOynDMUH",
    "14":"@RyannMcEnany Trump is a total loser zero for 60 cases fires CDC team set up to prevent a pandemic and allows a pandemic to kill millions embezzled millions of dollars works with Putin to destroy NATO. The election Titus Trump is an enemy of America just like you.",
    "15":"@MapleMonsterBox @SteadySupplies @tomkiwi @thesiriusreport Are you really that naive? Rolling NATO back to 1997 borders mean anything to you? The notion of Ukrainian sovereignty from Putin’s perspective is something you should read up on. To him, Ukraine is a colony and has no right to join alliances on its own. This isn’t in dispute.",
    "16":"Tajik President Emomali Rahmon's public admonishment of Vladimir Putin to treat Central Asian states with more respect showed the growing confidence of Central Asian leaders amid Russia’s embroilment in Ukraine and China’s expanding regional influence. https:\/\/t.co\/HZ5CLeNdBp",
    "17":"@HouseGOP So are the classified documents in Mar-a-Lago. \nSo are the recordings of phone calls of Trump and other Democrats trying to change the outcome of the 2020 election. \nSo was the Republican-fueled insurrection on January 6th.\nSo are your ties with Russia and Putin.",
    "18":"Zelensky Slams NATO Hard Over Ukraine Inaction, Putin Bans Twitter &amp; Fac... https:\/\/t.co\/xL2UjVSyma via @YouTube",
    "19":"@TheJordanRachel Trump Putin worked with a Russian mob for decades the KGB dominating his following base of Republican puppets to support Russia and is an enemy of the free world",
    "20":"Gen. Kellogg says now is the time to ratchet up pressure on Putin: 'His military is shattered'\n\nhttps:\/\/t.co\/W9gwRm974q",
    "21":"@Saldino1234 Putin won’t touch NATO countries.",
    "22":"@Liz_Wheeler Putin’s ho says what? https:\/\/t.co\/sLMA6rD6l5",
    "23":"@Gerashchenko_en For this horrible war to end once and for all - and if Putin drops dead in the process, I'd consider that a bonus.",
    "24":"@NicolasEdny For the record, I DID vote for Hillary Clinton in 2016! Vladimir Putin and James Comey combined to throw the Election in favor of the Orange 🍊 #Traitor!",
    "25":"Russia's U.N. Ambassador defended the missile attacks that killed two people in NATO member Poland as \"precision strikes on infrastructure.\"\n\nhttps:\/\/t.co\/V8D5MFKaMZ",
    "26":"The Putin Russian specifically attack civilian and civilian infrastructure but blames Kyiv (victim) for making it do so. This is what domestic abusers do....\nCivilians Suffering as a &amp;#8220;Сonsequence&amp;#8221; of Kyiv&amp;#8217;s Refusal to Negotiate: Kremlin https:\/\/t.co\/34FlmQQWbG",
    "27":"@Acyn Are they giving this away for free or is Putin funding them in some way? Just asking questions.",
    "28":"@sicknftlover @Liz_Wheeler So Zelenskyy is a Putin wannabe in this context? I’m genuinely wondering, cause that’s the context I would have to agree with.",
    "29":"Why Putin's Invasion of Ukraine is a Failure https:\/\/t.co\/3iiIbDL6Gw via @YouTube",
    "30":"Finally! Putin made the though decision! It could be his last day in the... https:\/\/t.co\/6YqqwBhnm7 via @YouTube",
    "31":"@RepMTG Did Putin tell you to say that?",
    "32":"Republicans would love it if we stopped helping Ukraine so their good friend Putin can hurry up and dissolve and swallow a FREE NATION. Snakes. https:\/\/t.co\/gZ7PpQ8cGW",
    "33":"If Putin was “so impressed” by the US &amp; NATO’S response to the Poland incident, does that mean he will reward this positive behavior by reciprocating? Perhaps by releasing the two Americans he holds? 👍🏾👍🏾👍🏾👍🏾",
    "34":"@Takingachanc @natsechobbyist @AVindman @TuckerCarlson If we stop funding Ukraine’s fight against Russia, then Putin wins and continues his land grab by invading Poland. Then we have to send US military to fight as a NATO member. \nYou really want that instead of helping Ukraine stop the problem now?",
    "35":"@TadeuszGiczan Wahhhh…,tell him to complain to Putin. The guy who started it all. https:\/\/t.co\/LR6WaQShNH",
    "36":"Abbott is evil as DeathSantis and Putin's Peach Fuckpuppet Trump. https:\/\/t.co\/6AJ8Kwx2NA",
    "37":"@Acyn As if we didn’t know Massie is working for Putin.",
    "38":"@InesConnor1 Considering that Putin has met in recent months with the leaders of China, India, Turkey, and the African Union, asserting that Russia is isolated is ridiculous.",
    "39":"@DonLew87 What do trump and putin have on you?",
    "40":"Knock it off you piece of 💩 You're playing straight into Putin's hands, which I know is your intent, but you haven't a clue what you might stir up. #Traitor https:\/\/t.co\/s6sZ3A7Lvo",
    "41":"@EndWokeness Putin and Xi are laughing their asses off.",
    "42":"@AVindman We must keep helping Ukraine.  They won’t survive without help.  Putin must be defeated!",
    "43":"@MrCanSays @AVindman Democracy lost.  You think the NATO hating Putin will stop with Ukraine?  Soon you will be a serf in the new regime.  Looks like I will be one of the first lined up against the wall.",
    "44":"Merrick Garland is handing our country over\n\nto Putin &amp; fascism.\n\n...\n\ni can't believe those in power are letting this happen.\n\n...\n\ni can't believe Biden is not stopping him.\n\n...\n\nit can only be because the corruption is so thick there is no place from which integrity can come.",
    "45":"@NoMoreNATO Time's up for Putin. Tick tick tick.",
    "46":"@ArseGrammatica Look at it this way:  now, he can tell Putin, \"Well, we tried, but there's nothing we can do to help you out.\"",
    "47":"@Acyn Does he only get paid by Putin if US stops supporting Ukraine?",
    "48":"@JamesBradleyCA Vladimir Putin and Russia as a whole are responsible for any and all deaths associated to this war. Russia started this mess and it's Ukraine that's putting an end to the misconception that Russia is a military power.",
    "49":"@Acyn Dangerous and telling language. He sees Putin as his Christo-fascist brother and paints democrats as Muslim jihadis.",
    "50":"@shelby3a @TheRickWilson He's probably panic dialing Putin begging him to take his call.",
    "51":"@RepMTG Did you or did you not use taxpayer money to buy a ridiculously expensive suv? How about we audit you? Supporting trump and putin makes you a traitor to the USA.",
    "52":"@Sentinel0764 @thehill putin has a 76% approval rating in russia. his most prominent critics say he is being too soft in ukraine.",
    "53":"@torstrick @____DarthVader @Jaybefaunt What are you doing, Putin? I already said you can go back to bed because no one wants to hear it.",
    "54":"@lavern_spicer Right.. as we watched him basically Go Down on Putin &amp; Kim Jung Un..\nGreat Foreign Policy!!🤣🤣",
    "55":"@Sandersd84 @bgfrom306 @corwstewart23 @ard1549 @briantylercohen Roe v Wade was very solid ground and was \"settled\" law. So is Elon not making plans with Putin. So is Trump not using the office to make money. Nothing is guaranteed right now. Nothing.",
    "56":"@seagullCAW @CharlesEichholz @samanthamarika1 Plenty of world journalists are covering their crimes there; citizens being killed by the dogmatic dreams of a cold-war wolf who spent wealth immeasurable to obfuscate -our- politics. So yes, it is our fucking business when Putin plays WW2 and attacks children's hospitals.",
    "57":"@seagullCAW @CharlesEichholz @samanthamarika1 And you seem to be okay with Russia invading borders it doesn't have any fucking entitlement to. Again, we had nothing to do with Germany or the Reich until they attacked us, since then we've taken to throwing rocks at bullies, Putin included.",
    "58":"@EmilJensen1776 @IKhrebtova @JackPosobiec Well the missiles were from where? If you think Russia is weak why do the United States spend so much money to keep up? Blind ignorance leads to horrible ends. Never underestimate your enemy, Putin Read that so did Xi. Biden probably hasn’t.",
    "59":"@ClayTravis No better way to weaken our military readiness than inject anti-vaxx politics into our armed forces. Putin loves this policy.",
    "60":"@DonaldJTrumpJr Quit being a shill for Putin.",
    "61":"@tomkiwi @thesiriusreport Is Putin open to it still? What were his demands before he invaded, and what are his demands now?",
    "62":"@DonaldJTrumpJr Still supporting Putin? Maybe Putin is your real daddy? https:\/\/t.co\/166cCOn54q",
    "63":"@FBITHUGS @scrowder If you want people to stop dying in Ukraine, blame Putin\n\nHe is the one that has invaded a sovereign nation\n\nHis soldiers are the ones raping and killing civilians \n\nOne can only hope Putin is experiences a demise a million times worse than any of his victims",
    "64":"@DonaldJTrumpJr Putin thanks you for your support.",
    "65":"What has Putin ever REALLY done to the US?… Oh yeah, the let @Snowden claim asylum.",
    "66":"Putin never did anything to ME.. 🤷‍♂️ https:\/\/t.co\/6quxNmAJRE",
    "67":"#ThankYouSweden. Isn't it time that #Putin be subdued by even more support and economic sanctions (on RU) from more countries worldwide to #StopPutinsWar? https:\/\/t.co\/Bv68pJkmVD",
    "68":"@FBITHUGS @scrowder Every society has the right to self determination &amp; Ukraine is saying a resounding NO to Putin’s vile overreach\n\nGive an inch to a bully like Putin, and they will only take more\n\nBTW only a fuck puke blames the victim (Ukraine) for their abusers (Putin) actions",
    "69":"So let's just roll over for Putin, DFG and China\n\nReally",
    "70":"@anthonyzenkus Another P3 (Putin Puppet Posting). Russia INVADED Ukraine, rained bombs &amp; missiles down on civilians, including children; and then (as Russian troops invaded towns &amp; villages) looted, raped, tortured &amp; murdered. This is a war of self-defense, and Ukraine deserves MAXIMUM support.",
    "71":"@DBoggss510 @RealCandaceO Nah, I think Russia is in on it. Putin's part of the same club the rest of them are",
    "72":"This lady is a huge piece of shit. Zelenskyy is a real-life goddamn George Washington to the Ukrainians.  He is the real deal, resisting a brutal and genocidal invasion and occupation.  \n\nMouth-breathing Putin-stans like Owens and MTG are a disgrace to American ideals of freedom. https:\/\/t.co\/E5iLpzbmJT",
    "73":"@samanthamarika1 Spot on. You sound just like the Putin propagandists you are trying to emulate.",
    "74":"@samanthamarika1 No, but Putin should. It's his illegal invasion.",
    "75":"@LSoutherner @RepMTG Doesn't suprise me, they're practically Putin allies.",
    "76":"@Sux2BUCuzUNotMe @DLaVa84 @bennyjohnson 16. Held Vladimir Putin accountable for his invasion of Ukraine by imposing stiff economic sanctions.\n17. Boosted the budget of the Internal Revenue Service by nearly $80 billion to reduce tax evasion and increase revenue.",
    "77":"@MattWalshBlog So Putin invaded Ukraine, threatened use of nukes, continues to carry out genocide and you think the guy standing up to him is crazy? Wow. I think crazy is the guy you see in the mirror each day.",
    "78":"@KyivIndependent There's no talks to be had until Putin's dead.",
    "79":"@truthout I gave up when Chomsky said\"Russia appears to have done so up until not long before the invasion\" in terms of honoring peace &amp; treaties. Guess he forgot about Chechnya, Afghanistan, etc. &amp; all the mysterious deaths &amp; apartment explosions that've plagued Russia since Putin arrived",
    "80":"@RepMTG Does Putin pay you hourly or are you on salary?",
    "81":"@NickAdamsinUSA With Putin? https:\/\/t.co\/2EwsUnHIxL",
    "82":"@DonaldJTrumpJr Are you Trump Jr. or Putin Jr.? Oh, wait, same thing.",
    "83":"@torstrick @wolfofinanna Stop trying to meme, Putin. You’re a 70 year old man who’s bad at it.",
    "84":"@Logically_JC MAGAs consider Putin to be the epitome of the Alpha Male ideal, and think Biden is a woke wuss.\n\nNot true of course...especially about Putin, who hides out in a bunker while his opponent, Zelenskyy, stands firm, \"I don't need a ride, I need ammo.\"",
    "85":"@RealCandaceO He is a brave legend. When republicans are losing their face, they spew garbage. Showing their true colors. Never trusted you. Hysterical queen. Follower of Putin , Falwell, trump and other liars.",
    "86":"@KoskovicsZ @DmytroKuleba Vatnik says what?\n\nHe should take the tweet down.\n\nBut your just a Putin sock puppet.",
    "87":"We're going to win this war in Ukraine I feel it in my heart and my mind when this is over Putin will likely be ousted and we can get back to an orderly world this is all Trump's fault you realize",
    "88":"@FREEDOM4JULIAN @KarmaTharase @BlackKnight10k Yes I am painfully aware. Half of everything you say is the same old BS we've been hearing for much longer than that though. And to be clear: I also don't subscribe to the \"Putin is a madman\" propaganda.",
    "89":"@RepGosar So you will continue to stand with Putin.",
    "90":"@TulsiGabbard Putin's message received loud and clear.\n\nhttps:\/\/t.co\/MeMkC0rd9v",
    "91":"@10k_Noodles @Reuters In America when someone assaulted you you are allowed to defend yourself, any collateral damage is attributed to the assailant. Ukraine defending it self is NOT the problem. Putin’s assault on a sovereign state is the problem. #PutinWarCriminal #PutinsWarCrimes https:\/\/t.co\/VvVHJL9jrv",
    "92":"@thedailybeast looks like putin’s agents have infiltrated the biden administration.",
    "93":"Gee I wonder why so many people think Trump is in Putin's pocket. https:\/\/t.co\/NCUnoTB4ED",
    "94":"@ByronYork @NRO @marcthiessen Fairness also should include trumps theft of top secret documents. \n\nHis violations of the emoluments clause.\n\nHis attempt to blackmail Ukraine. \n\nHis love of Putin.\n\nHis incredible penchant for telling lies- started that with “biggest inauguration crowd ever.”\n\n#Fairness",
    "95":"@DonaldJTrumpJr Did Putin ask you to tweet this?",
    "96":"Too bad if you don't like it, we wouldn't be here if we had. \n\nA million lives lost, an emboldened Putin, the overturn of Roe v Wade, Muslim bans, international embarrassment, glorifying white supremacy, an attempted coup ... https:\/\/t.co\/ceiXtEp9yk",
    "97":"Putin, you are still an idiot. Remember all that REFORGER equipment we sent to Poland 🤭 plenty of US reserves are trained in them and can easily train others. https:\/\/t.co\/WP8g5RpIOK",
    "98":"Get with the program.\n\nIt was a \n#Ukrainian \n#missile that \nkilled 2 \nin #Poland. \n\nBut just last night, #Zelensky said it was a \n#Russian missile.\n\n#Putin\n#Biden\n#ProxyWar\n#NuclearWar https:\/\/t.co\/4cc5EGoyxx",
    "99":"@Logically_JC Republicans are attracted to a certain energy shared by both Putin and Trump.\nSelfishness, xenophobia, and a hunger  for power.\nEgo defends these poor qualities by painting them as good, and insecurities are further assuaged by latching onto a large group, providing life purpose"
  },
  "date":{
    "0":1668721944000,
    "1":1668720300000,
    "2":1668717675000,
    "3":1668714834000,
    "4":1668714622000,
    "5":1668712428000,
    "6":1668710321000,
    "7":1668710107000,
    "8":1668709465000,
    "9":1668707274000,
    "10":1668706625000,
    "11":1668706614000,
    "12":1668704237000,
    "13":1668703889000,
    "14":1668703184000,
    "15":1668702260000,
    "16":1668701530000,
    "17":1668701488000,
    "18":1668700918000,
    "19":1668700480000,
    "20":1668699893000,
    "21":1668699642000,
    "22":1668699588000,
    "23":1668699548000,
    "24":1668696966000,
    "25":1668695401000,
    "26":1668694145000,
    "27":1668680030000,
    "28":1668675993000,
    "29":1668673630000,
    "30":1668672079000,
    "31":1668671280000,
    "32":1668671191000,
    "33":1668670820000,
    "34":1668670451000,
    "35":1668667742000,
    "36":1668666928000,
    "37":1668666561000,
    "38":1668666282000,
    "39":1668664375000,
    "40":1668661647000,
    "41":1668661246000,
    "42":1668659211000,
    "43":1668658956000,
    "44":1668656162000,
    "45":1668653305000,
    "46":1668652108000,
    "47":1668651165000,
    "48":1668649509000,
    "49":1668648647000,
    "50":1668648388000,
    "51":1668645890000,
    "52":1668642057000,
    "53":1668641544000,
    "54":1668641159000,
    "55":1668640573000,
    "56":1668640342000,
    "57":1668640265000,
    "58":1668639918000,
    "59":1668639761000,
    "60":1668639683000,
    "61":1668636363000,
    "62":1668635272000,
    "63":1668635107000,
    "64":1668634749000,
    "65":1668634356000,
    "66":1668634245000,
    "67":1668632630000,
    "68":1668632585000,
    "69":1668631194000,
    "70":1668630111000,
    "71":1668629768000,
    "72":1668628393000,
    "73":1668627995000,
    "74":1668627808000,
    "75":1668627158000,
    "76":1668626749000,
    "77":1668626658000,
    "78":1668625447000,
    "79":1668625324000,
    "80":1668624922000,
    "81":1668624315000,
    "82":1668621257000,
    "83":1668620447000,
    "84":1668619787000,
    "85":1668619699000,
    "86":1668619560000,
    "87":1668619417000,
    "88":1668619214000,
    "89":1668618765000,
    "90":1668618709000,
    "91":1668618626000,
    "92":1668618466000,
    "93":1668618336000,
    "94":1668617218000,
    "95":1668616681000,
    "96":1668616031000,
    "97":1668615787000,
    "98":1668615637000,
    "99":1668614530000
  },
  "polarity":{
    "0":0.2714285714,
    "1":0.0,
    "2":0.0148148148,
    "3":-0.055,
    "4":0.1,
    "5":-0.3,
    "6":-0.325,
    "7":-0.3,
    "8":-0.2185185185,
    "9":-0.0571428571,
    "10":-0.25,
    "11":0.2833333333,
    "12":0.1333333333,
    "13":-0.15,
    "14":-0.1,
    "15":0.0074404762,
    "16":0.0833333333,
    "17":-0.125,
    "18":-0.2916666667,
    "19":-0.1,
    "20":-0.1,
    "21":0.0,
    "22":0.0,
    "23":-0.6,
    "24":0.0,
    "25":-0.2,
    "26":-0.025,
    "27":0.4,
    "28":0.4,
    "29":-0.3166666667,
    "30":0.0,
    "31":0.0,
    "32":0.5333333333,
    "33":0.3049242424,
    "34":0.1333333333,
    "35":0.0,
    "36":-1.0,
    "37":0.0,
    "38":-0.1111111111,
    "39":0.0,
    "40":0.2,
    "41":0.0,
    "42":0.0,
    "43":0.1931818182,
    "44":-0.15,
    "45":0.0,
    "46":0.0,
    "47":0.125,
    "48":0.03125,
    "49":-0.6,
    "50":0.0,
    "51":-0.125,
    "52":0.3666666667,
    "53":0.1,
    "54":0.2012896825,
    "55":0.1428571429,
    "56":-0.3,
    "57":-0.05,
    "58":-0.41875,
    "59":-0.175,
    "60":0.0,
    "61":0.0,
    "62":0.225,
    "63":-0.2,
    "64":0.2,
    "65":0.2,
    "66":0.0,
    "67":0.4,
    "68":0.0517857143,
    "69":0.2,
    "70":-0.0777777778,
    "71":0.0,
    "72":-0.095,
    "73":0.4,
    "74":-0.5,
    "75":0.0,
    "76":0.0214285714,
    "77":-0.3666666667,
    "78":-0.2,
    "79":0.0125,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":-0.3,
    "84":0.13125,
    "85":0.00625,
    "86":-0.1555555556,
    "87":0.2666666667,
    "88":0.0547619048,
    "89":0.0,
    "90":0.1,
    "91":0.0,
    "92":0.0,
    "93":0.5,
    "94":0.375,
    "95":0.0,
    "96":-0.2333333333,
    "97":-0.1833333333,
    "98":-0.0666666667,
    "99":0.1457142857
  },
  "mean_polarity":{
    "0":-0.0150631193,
    "1":-0.0150631193,
    "2":-0.0150631193,
    "3":-0.0150631193,
    "4":-0.0150631193,
    "5":-0.0150631193,
    "6":-0.0150631193,
    "7":-0.0150631193,
    "8":-0.0150631193,
    "9":-0.0150631193,
    "10":-0.0150631193,
    "11":-0.0150631193,
    "12":-0.0150631193,
    "13":-0.0150631193,
    "14":-0.0150631193,
    "15":-0.0150631193,
    "16":-0.0150631193,
    "17":-0.0150631193,
    "18":-0.0150631193,
    "19":-0.0150631193,
    "20":-0.0150631193,
    "21":-0.0150631193,
    "22":-0.0150631193,
    "23":-0.0150631193,
    "24":-0.0150631193,
    "25":-0.0150631193,
    "26":-0.0150631193,
    "27":-0.0150631193,
    "28":-0.0150631193,
    "29":-0.0150631193,
    "30":-0.0150631193,
    "31":-0.0150631193,
    "32":-0.0150631193,
    "33":-0.0150631193,
    "34":-0.0150631193,
    "35":-0.0150631193,
    "36":-0.0150631193,
    "37":-0.0150631193,
    "38":-0.0150631193,
    "39":-0.0150631193,
    "40":-0.0150631193,
    "41":-0.0150631193,
    "42":-0.0150631193,
    "43":-0.0150631193,
    "44":-0.0150631193,
    "45":-0.0150631193,
    "46":-0.0150631193,
    "47":-0.0150631193,
    "48":-0.0150631193,
    "49":-0.0150631193,
    "50":-0.0150631193,
    "51":-0.0150631193,
    "52":-0.0150631193,
    "53":-0.0150631193,
    "54":-0.0150631193,
    "55":-0.0150631193,
    "56":-0.0150631193,
    "57":-0.0150631193,
    "58":-0.0150631193,
    "59":-0.0150631193,
    "60":-0.0150631193,
    "61":-0.0150631193,
    "62":-0.0150631193,
    "63":-0.0150631193,
    "64":-0.0150631193,
    "65":-0.0150631193,
    "66":-0.0150631193,
    "67":-0.0150631193,
    "68":-0.0150631193,
    "69":-0.0150631193,
    "70":-0.0150631193,
    "71":-0.0150631193,
    "72":-0.0150631193,
    "73":-0.0150631193,
    "74":-0.0150631193,
    "75":-0.0150631193,
    "76":-0.0150631193,
    "77":-0.0150631193,
    "78":-0.0150631193,
    "79":-0.0150631193,
    "80":-0.0150631193,
    "81":-0.0150631193,
    "82":-0.0150631193,
    "83":-0.0150631193,
    "84":-0.0150631193,
    "85":-0.0150631193,
    "86":-0.0150631193,
    "87":-0.0150631193,
    "88":-0.0150631193,
    "89":-0.0150631193,
    "90":-0.0150631193,
    "91":-0.0150631193,
    "92":-0.0150631193,
    "93":-0.0150631193,
    "94":-0.0150631193,
    "95":-0.0150631193,
    "96":-0.0150631193,
    "97":-0.0150631193,
    "98":-0.0150631193,
    "99":-0.0150631193
  },
  "subjectivity":{
    "0":0.4928571429,
    "1":0.0,
    "2":0.1296296296,
    "3":0.315,
    "4":0.42,
    "5":0.8333333333,
    "6":0.3125,
    "7":0.4416666667,
    "8":0.4296296296,
    "9":0.5678571429,
    "10":0.5,
    "11":0.6666666667,
    "12":0.3333333333,
    "13":0.65,
    "14":0.375,
    "15":0.5705357143,
    "16":0.1777777778,
    "17":0.375,
    "18":0.5416666667,
    "19":0.475,
    "20":0.1,
    "21":0.0,
    "22":0.0,
    "23":0.7,
    "24":0.0,
    "25":0.0,
    "26":0.05,
    "27":0.8,
    "28":0.5,
    "29":0.3,
    "30":0.5333333333,
    "31":0.0,
    "32":0.6666666667,
    "33":0.7443181818,
    "34":0.1666666667,
    "35":0.0,
    "36":1.0,
    "37":0.0,
    "38":0.4166666667,
    "39":0.0,
    "40":0.4,
    "41":0.0,
    "42":0.0,
    "43":0.3939393939,
    "44":0.7375,
    "45":0.0,
    "46":0.0,
    "47":0.625,
    "48":0.30625,
    "49":0.9,
    "50":0.0,
    "51":0.475,
    "52":0.6166666667,
    "53":0.05,
    "54":0.4249007937,
    "55":0.3328571429,
    "56":0.3,
    "57":0.65,
    "58":0.6229166667,
    "59":0.3,
    "60":0.0,
    "61":0.5,
    "62":0.275,
    "63":0.8,
    "64":0.2,
    "65":0.2,
    "66":0.0,
    "67":0.4,
    "68":0.6142857143,
    "69":0.2,
    "70":0.1444444444,
    "71":0.125,
    "72":0.6,
    "73":0.4,
    "74":0.5,
    "75":0.0,
    "76":0.275,
    "77":0.9333333333,
    "78":0.4,
    "79":0.7,
    "80":0.0,
    "81":0.0,
    "82":0.125,
    "83":0.4333333333,
    "84":0.5375,
    "85":0.75625,
    "86":0.2888888889,
    "87":0.4666666667,
    "88":0.2035714286,
    "89":0.0,
    "90":0.5916666667,
    "91":0.0,
    "92":0.0,
    "93":0.5,
    "94":0.675,
    "95":0.0,
    "96":0.2222222222,
    "97":0.8166666667,
    "98":0.0222222222,
    "99":0.54
  },
  "mean_subjectivity":{
    "0":0.3516618747,
    "1":0.3516618747,
    "2":0.3516618747,
    "3":0.3516618747,
    "4":0.3516618747,
    "5":0.3516618747,
    "6":0.3516618747,
    "7":0.3516618747,
    "8":0.3516618747,
    "9":0.3516618747,
    "10":0.3516618747,
    "11":0.3516618747,
    "12":0.3516618747,
    "13":0.3516618747,
    "14":0.3516618747,
    "15":0.3516618747,
    "16":0.3516618747,
    "17":0.3516618747,
    "18":0.3516618747,
    "19":0.3516618747,
    "20":0.3516618747,
    "21":0.3516618747,
    "22":0.3516618747,
    "23":0.3516618747,
    "24":0.3516618747,
    "25":0.3516618747,
    "26":0.3516618747,
    "27":0.3516618747,
    "28":0.3516618747,
    "29":0.3516618747,
    "30":0.3516618747,
    "31":0.3516618747,
    "32":0.3516618747,
    "33":0.3516618747,
    "34":0.3516618747,
    "35":0.3516618747,
    "36":0.3516618747,
    "37":0.3516618747,
    "38":0.3516618747,
    "39":0.3516618747,
    "40":0.3516618747,
    "41":0.3516618747,
    "42":0.3516618747,
    "43":0.3516618747,
    "44":0.3516618747,
    "45":0.3516618747,
    "46":0.3516618747,
    "47":0.3516618747,
    "48":0.3516618747,
    "49":0.3516618747,
    "50":0.3516618747,
    "51":0.3516618747,
    "52":0.3516618747,
    "53":0.3516618747,
    "54":0.3516618747,
    "55":0.3516618747,
    "56":0.3516618747,
    "57":0.3516618747,
    "58":0.3516618747,
    "59":0.3516618747,
    "60":0.3516618747,
    "61":0.3516618747,
    "62":0.3516618747,
    "63":0.3516618747,
    "64":0.3516618747,
    "65":0.3516618747,
    "66":0.3516618747,
    "67":0.3516618747,
    "68":0.3516618747,
    "69":0.3516618747,
    "70":0.3516618747,
    "71":0.3516618747,
    "72":0.3516618747,
    "73":0.3516618747,
    "74":0.3516618747,
    "75":0.3516618747,
    "76":0.3516618747,
    "77":0.3516618747,
    "78":0.3516618747,
    "79":0.3516618747,
    "80":0.3516618747,
    "81":0.3516618747,
    "82":0.3516618747,
    "83":0.3516618747,
    "84":0.3516618747,
    "85":0.3516618747,
    "86":0.3516618747,
    "87":0.3516618747,
    "88":0.3516618747,
    "89":0.3516618747,
    "90":0.3516618747,
    "91":0.3516618747,
    "92":0.3516618747,
    "93":0.3516618747,
    "94":0.3516618747,
    "95":0.3516618747,
    "96":0.3516618747,
    "97":0.3516618747,
    "98":0.3516618747,
    "99":0.3516618747
  },
  "screen_name":{
    "0":"Ramirez_fxr",
    "1":"ewisebrown",
    "2":"MissMaryMcInOR",
    "3":"PdxVeteran",
    "4":"patdeklotz",
    "5":"BaddCompani",
    "6":"BaddCompani",
    "7":"BaddCompani",
    "8":"RobertChurchy10",
    "9":"dave78pdx",
    "10":"uselessoundguy",
    "11":"RoyalNefertari",
    "12":"1688ljs",
    "13":"DonaldBergin2",
    "14":"1688ljs",
    "15":"i_corgihuahua",
    "16":"NatCounterPunch",
    "17":"coyotebroad",
    "18":"DonaldBergin2",
    "19":"1688ljs",
    "20":"TimothyCLatimer",
    "21":"BananaBanana151",
    "22":"ScottB_503",
    "23":"marquitaherald",
    "24":"YankeeMike015",
    "25":"KATUNews",
    "26":"jamescando",
    "27":"dan_tower",
    "28":"pepperonipuke",
    "29":"Ricky779399901",
    "30":"Ricky779399901",
    "31":"MarkeaMary",
    "32":"NWPinPDX",
    "33":"Ricky779399901",
    "34":"nancy_m9255",
    "35":"skippydippydoda",
    "36":"MarcyKPDX",
    "37":"need_over_greed",
    "38":"natyliesb",
    "39":"JamespDonovan",
    "40":"TabbyGGG10",
    "41":"mitchf7",
    "42":"BananaBanana151",
    "43":"PerryWagle",
    "44":"sillymickel",
    "45":"axonometrix",
    "46":"JTMLX",
    "47":"LauraIwanaga",
    "48":"jamescando",
    "49":"rich_fox",
    "50":"CDBeee",
    "51":"CarlWright1250",
    "52":"okeeheepkee",
    "53":"justtaxtherich",
    "54":"billydhoodoos",
    "55":"MPLocke",
    "56":"MPLocke",
    "57":"MPLocke",
    "58":"jerahgumm",
    "59":"Elliot_A_G",
    "60":"lettner_karen",
    "61":"i_corgihuahua",
    "62":"TimbermitchPDX",
    "63":"maple_vine",
    "64":"columriley",
    "65":"MegaMagaMan_",
    "66":"MegaMagaMan_",
    "67":"KAOLotuses",
    "68":"maple_vine",
    "69":"BaddCompani",
    "70":"RobertChurchy10",
    "71":"deejayakoni",
    "72":"zer0sumGames",
    "73":"JamesSa75888275",
    "74":"JamesSa75888275",
    "75":"NoobHammer3000",
    "76":"Diaryofagenius",
    "77":"TheBadBadBob",
    "78":"JollyGBuddha",
    "79":"gsotir",
    "80":"Mister_Gone_",
    "81":"JamesSa75888275",
    "82":"rileyssteve",
    "83":"justtaxtherich",
    "84":"MercMarten",
    "85":"HannaGrish",
    "86":"stevefromSC",
    "87":"eugenea47031182",
    "88":"jurassicHamm",
    "89":"SeasideCJ50",
    "90":"JamesSa75888275",
    "91":"ZeroSumGameNOT",
    "92":"okeeheepkee",
    "93":"patdeklotz",
    "94":"td_port",
    "95":"marksoliday",
    "96":"xatrax",
    "97":"DonaldBergin2",
    "98":"LynnSchore",
    "99":"WarrenHiggins10"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":831,
    "6":223,
    "7":398,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":1,
    "29":1,
    "30":1,
    "31":0,
    "32":68,
    "33":1,
    "34":0,
    "35":3,
    "36":0,
    "37":0,
    "38":2,
    "39":0,
    "40":0,
    "41":0,
    "42":154,
    "43":5,
    "44":1,
    "45":0,
    "46":2,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":761,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":29,
    "75":12,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":3,
    "82":0,
    "83":1,
    "84":1,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":6,
    "91":1,
    "92":0,
    "93":2,
    "94":1,
    "95":2,
    "96":0,
    "97":4,
    "98":7,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":212,
    "6":41,
    "7":129,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":3,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":14,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":2,
    "39":0,
    "40":0,
    "41":0,
    "42":14,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":78,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":2,
    "91":0,
    "92":0,
    "93":2,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":3,
    "99":0
  },
  "state":{
    "0":"Oregon",
    "1":"Oregon",
    "2":"Oregon",
    "3":"Oregon",
    "4":"Oregon",
    "5":"Oregon",
    "6":"Oregon",
    "7":"Oregon",
    "8":"Oregon",
    "9":"Oregon",
    "10":"Oregon",
    "11":"Oregon",
    "12":"Oregon",
    "13":"Oregon",
    "14":"Oregon",
    "15":"Oregon",
    "16":"Oregon",
    "17":"Oregon",
    "18":"Oregon",
    "19":"Oregon",
    "20":"Oregon",
    "21":"Oregon",
    "22":"Oregon",
    "23":"Oregon",
    "24":"Oregon",
    "25":"Oregon",
    "26":"Oregon",
    "27":"Oregon",
    "28":"Oregon",
    "29":"Oregon",
    "30":"Oregon",
    "31":"Oregon",
    "32":"Oregon",
    "33":"Oregon",
    "34":"Oregon",
    "35":"Oregon",
    "36":"Oregon",
    "37":"Oregon",
    "38":"Oregon",
    "39":"Oregon",
    "40":"Oregon",
    "41":"Oregon",
    "42":"Oregon",
    "43":"Oregon",
    "44":"Oregon",
    "45":"Oregon",
    "46":"Oregon",
    "47":"Oregon",
    "48":"Oregon",
    "49":"Oregon",
    "50":"Oregon",
    "51":"Oregon",
    "52":"Oregon",
    "53":"Oregon",
    "54":"Oregon",
    "55":"Oregon",
    "56":"Oregon",
    "57":"Oregon",
    "58":"Oregon",
    "59":"Oregon",
    "60":"Oregon",
    "61":"Oregon",
    "62":"Oregon",
    "63":"Oregon",
    "64":"Oregon",
    "65":"Oregon",
    "66":"Oregon",
    "67":"Oregon",
    "68":"Oregon",
    "69":"Oregon",
    "70":"Oregon",
    "71":"Oregon",
    "72":"Oregon",
    "73":"Oregon",
    "74":"Oregon",
    "75":"Oregon",
    "76":"Oregon",
    "77":"Oregon",
    "78":"Oregon",
    "79":"Oregon",
    "80":"Oregon",
    "81":"Oregon",
    "82":"Oregon",
    "83":"Oregon",
    "84":"Oregon",
    "85":"Oregon",
    "86":"Oregon",
    "87":"Oregon",
    "88":"Oregon",
    "89":"Oregon",
    "90":"Oregon",
    "91":"Oregon",
    "92":"Oregon",
    "93":"Oregon",
    "94":"Oregon",
    "95":"Oregon",
    "96":"Oregon",
    "97":"Oregon",
    "98":"Oregon",
    "99":"Oregon"
  }
}