{
  "full_text":{
    "0":"As long as monsters like this exist, so should the death penalty. https:\/\/t.co\/uqTpacO8kL",
    "1":"One more reason we should abolish the death penalty. https:\/\/t.co\/QisumFHl46",
    "2":"@meirlyme @_pnwpdx @Stephen54110275 @tangot296 @benedtl The solution is simple.  Actually address the root problem which is people with bad intentions. \n\nAutomatic life in prison for any crime where ANY weapon is used to commit a crime.  Automatic death penalty for killing another, with an exception for defense of one’s life.",
    "3":"“It also meant employees in Oregon had to make much of what they needed to execute someone from scratch. They sourced the cart the gurney rolled on from a hospital and the arm and leg straps they attached to it from another state.”\n\nhttps:\/\/t.co\/PtFmlB8KQ0",
    "4":"@dave78pdx Anti choice and pro death penalty.",
    "5":"The former president said he doesn’t know if the American public is ready to impose the death penalty for dealing drugs. He’s probably right. https:\/\/t.co\/HhWBK79mQw via @HuffPostPol",
    "6":"I’m always puzzled by the right’s insistence on the “sanctity of life” only to abandon life as we know it the moment it exists.\n\nHouseless? Who has time?\n\nVeterans should find their own.\n\nThe death penalty is great and healthcare is a problem.",
    "7":"Man said convicted drug dealers gone get the death penalty if he wins president!!! 🤣",
    "8":"One source included in this story is former superintendent of the Oregon State Penitentiary, Frank Thompson, who changed his views on the death penalty:\n\n\"It does no more than increase the number of victims while producing no positive outcomes.\" https:\/\/t.co\/6sPBRQlEPj",
    "9":"\"Most of the workers NPR interviewed reported suffering serious mental and physical repercussions [from involvement in executions.]\n\nThe death penalty harms many workers who have to be involved in executions. This is a choice Oregon is making.\n\nhttps:\/\/t.co\/HjuZ0KXAUi",
    "10":"@antifaoperative @BruceBennettRed Death penalty",
    "11":"@nojumper “death penalty” https:\/\/t.co\/Gm5JpD5KNT",
    "12":"@JanxyJeemz18 @vaegang_star @Brooklyn__HallG Trump tryna have lawmakers change it to where niggas with drug charges get the death penalty 🥴 yall wildin pp",
    "13":"Travesty. I'm so ashamed of my country for various things but our commitment to the unjust death penalty is really hard to comprehend. https:\/\/t.co\/bkOpHbYK7i",
    "14":"Can you imagine getting the death penalty for selling something that grows in nature on its own lmao",
    "15":"@RonFilipkowski He said users too.\nWhen will a reporter ask him why he was to give the death penalty to his own son?",
    "16":"@LSilverplated @UnacceptableJC @thevivafrei @ScottAdamsSays Because we stopped using the “Death Penalty.” These murderers know they’ll most likely get some liberal judge that will let them out in a month.",
    "17":"@RonnyJacksonTX He just called for the death penalty for drug pushers, Candy Man.",
    "18":"@YGalanter @atrupar We're going to be asking them to have a death penalty. And LOL where is he getting this \"the average drug dealer kills 500 people\" stat?????",
    "19":"@atrupar I mean when they ask the drug dealers they will most likely decline the death penalty.  It’s nice to ask for consent.",
    "20":"@Actually_Tina I was in Twitter timeout because I said, \"this monster deserves nothing less than the death penalty.\"\nI sleep soundly at night knowing the person who flagged it and then denied my appeal is probably looking for work right now.",
    "21":"@davenewworld_2 \"Based Trump calls for Sackler family to receive death penalty\"",
    "22":"omg yeah!!! perfect plan!! death penalty for people selling drugs! I love that!! https:\/\/t.co\/QwZ7MDddZm",
    "23":"Wait a minute! #death penalty for drug dealers? That doesn't count #budtenders does it😳? I mean I love selling you #cannabis but I don't want to ironically die by you.",
    "24":"Trump is taking his \"pro-life\" stance so seriously that he's establishing a new mandatory minimum sentence of the death penalty for any drug-related crimes. https:\/\/t.co\/bKs8l8Lldv",
    "25":"@the_brainbolt You know damn well no one gets anywhere close to being as bad on the death penalty as America.",
    "26":"Trump just said that as president, he would ask for a bill giving the death penalty to all 'drug dealers'. This is normal.",
    "27":"#Trump just said #death penalty for drug dealers. #TheFuck ?",
    "28":"Those people are still absolutely in danger and they have given protestors the death penalty so perhaps this going viral out of context stops this from becoming reality",
    "29":"@thedigitalyenta My brother, who was drunk, said he hoped I’d get raped so I would change my mind and support the death penalty.",
    "30":"@KirkBoller @RBReich I can be anti abortion and pro death penalty. I care about some lives much more than others. Hell I’d be happy to pull the switch myself.",
    "31":"(1) Iranian parliament calls for protesters to be harshly punished\n(2) Confusingly-worded Newsweek article says all protesters face death penalty\n(3) Celebs share graphic saying mass execution impending\n(4) PM of Canada spreads same unsourced claim\n\nWild how fast misinfo spreads. https:\/\/t.co\/VzMVrmcswn",
    "32":"The way I read this they voted that the courts could apply the death penalty to “crimes” committed while protesting. \n\nThat’s NOT the same as “voted to execute all 15,000.” It sounds ludicrous. \n\nRecalling the dealth penalty being broadly applied here too. https:\/\/t.co\/O27MEz67k5",
    "33":"CW: Death Penalty, Fascism\n\nY'all! 15,000 peoples lives are at stake here!\n\nThe Iranian government has just overwhelmingly voted to execute the 15,000 protestors as a deterrent for future protests!\n\nPlease raise your voice! https:\/\/t.co\/QFARocvyTL",
    "34":"The UN human rights experts similarly said that in Tehran province alone, 8 people were charged with crimes carrying the death penalty and another 1,000 indicted, with trials to come soon. They suspect Iran is trying to use the threat of the death penalty to quash demonstration. https:\/\/t.co\/YlZodIrDqB",
    "35":"The claims in the viral Instagram posts shared by celebrities like Sophie Turner and Viola Davis appear to originate from a Newsweek article. That article says the Iranian parliament \"overwhelmingly voted in favor of the death penalty for protesters.\" https:\/\/t.co\/OYFacqsmQ4",
    "36":"Finding out my previously sane uncle is pro death penalty for abortions was not on my list of things I expected or wanted today ._.",
    "37":"In Iran women ages 9 &amp; up are being killed for not wearing their hijabs correctly or protesting wearing them.There’s a law they can’t face the death penalty if they are virgins, so they are being forced to marry the prison guards so they can be raped and murdered the next day WTF",
    "38":"@MacSmiff This is in the Newsweek article.  Are you saying this vote did not happen?  “On Tuesday, parliament did just that, voting to impose the death penalty on all protesters in custody as a \"hard lesson\" for all rebels.”",
    "39":"Hey @nytimes why can’t I find a story about the Iran protests and\/or death penalty on your app?!",
    "40":"@NorthernNightW In light of what has transpired in the last few years, it’s unbelievable that citizens are allowing these sick, torturous murderers to walk freely amongst us as though everything is okay. It’s NOT. It NEVER will be until justice has been served by life in prison\/death penalty.",
    "41":"@EnzeCartassi well, I wasn't going to take it there, but since u mention it, death penalty for all blue checks who have not renounced by the end of daye!",
    "42":"1st degree murder carries the death penalty, y’all don’t even know how she died🤦🏽‍♀️ terrible job you can’t even blame her for getting away with it!",
    "43":"Forcibly detained 40 days ago in the protests in Tehran, #ParhamParvari, 25, a Kurdish engineer &amp; swimming champion from Saqez, has been charged with ‘enmity against God,’ by the Iranian state—the charge carries the death penalty in #IslamicRepublic law\n#MahsaAmini #JinaAmini https:\/\/t.co\/1NujC6CEqB",
    "44":"@soyokazeaptroom @h_z_rilla @DMagnius @jackietansha @Blastinus @Rall0Tubbz @hasanthehun Elon deserves the death penalty for buying companies with his money got it lol have a nice day freak",
    "45":"@euphoreina @almarieez Not you defending homophobia… The death penalty is more serious than a hijab ban…..",
    "46":"As Christians, we follow the Prince of Peace who was himself executed by the state -- and who preached forgiveness over revenge. Let's tell President Biden to start dismantling the federal death penalty now &gt;&gt; https:\/\/t.co\/xnOx4abqrs",
    "47":"@BombermanHero \"it's all about [immense privilege] until that [mild inconvenience]\" death penalty.",
    "48":"@BillyGraham What is god’s moral code? Because he seems okay with killing babies, r*ping women, enslaving humans, death penalty for loving others… not very moral.",
    "49":"Boston Marathon bomber Dzhokhar Tsarnaev has still not been executed even though SCOTUS reimposed his death penalty sentence in March.",
    "50":"@fox3news Talk about his worst nightmare... give him the death penalty.",
    "51":"@trader1sz 20-life in the can is worse than the death penalty imo.",
    "52":"Iranian Protesters Face Torture in Prison as Lawmakers Vote in Favor of Death Penalty https:\/\/t.co\/9WzRBWoRB6 via @democracynow (you could call Iran a @GOP wet dream come true)",
    "53":"Iranian Protesters Face Torture in Prison as Lawmakers Vote in Favor of Death Penalty | Democracy Now! https:\/\/t.co\/iCdM7BWAcn",
    "54":"@candaceforpdx It is grotesque and not surprising. But if you read it in the context of how Oregonians view over-policing and criminality and think about how many support death penalty and cruel punishments like castration for sex offenders - involuntary servitude is just part of that pile of",
    "55":"@redusa21 Don't forget the death penalty, our society is that too.",
    "56":"@JasonandtracyG @1_love22 @ACTBrigitte So you support gun control? Oppose the death penalty?",
    "57":".@UN  The Islamic Republic has arbitrarily detained thousands of protesters. They are at risk of harsh sentences that carry the death penalty. The UN must do everything in its power to protect them  &amp; investigate human rights violations. #NoToExecution #نه_به_اعدام",
    "58":".@UNHumanRights  The Islamic Republic has arbitrarily detained thousands of protesters. They are at risk of harsh sentences that carry the death penalty. The UN must do everything in its power to protect them  &amp; investigate human rights violations. #NoToExecution #نه_به_اعدام",
    "59":".@antonioguterres  The Islamic Republic has arbitrarily detained thousands of protesters. They are at risk of harsh sentences that carry the death penalty. The UN must do everything in its power to protect them  &amp; investigate human rights violations. #NoToExecution #نه_به_اعدام",
    "60":".@khamenei_ir  I urge you to immediately release all political prisoners. Thousands of protesters &amp; dissidents have been arbitrarily detained for asking for their basic human rights. Using the death penalty to silence them is inhumane &amp; unlawful. #NoToExecution #نه_به_اعدام",
    "61":".@POTUS  The Islamic Republic has arbitrarily detained thousands of protesters &amp; dissidents. They are at risk of harsh sentences that carry the death penalty. I urge you to demand authorities immediately release all political prisoners. #NoToExecution #نه_به_اعدام",
    "62":"@ryanjhaas Is one thing to ban the death penalty to save money on appeals process, save the rare few who are wrongfully-convicted. But it makes no sense not to use unpaid work as a form of punishment, especially for people in prison for life. Voters are virtue-signalling super hard here.",
    "63":"@KamVTV So a death penalty to a child that wasn't found guilty of a crime."
  },
  "date":{
    "0":1668736596000,
    "1":1668726447000,
    "2":1668722640000,
    "3":1668706259000,
    "4":1668706166000,
    "5":1668668682000,
    "6":1668667384000,
    "7":1668651617000,
    "8":1668641335000,
    "9":1668639801000,
    "10":1668634658000,
    "11":1668623623000,
    "12":1668619179000,
    "13":1668618791000,
    "14":1668614516000,
    "15":1668610081000,
    "16":1668608777000,
    "17":1668577817000,
    "18":1668576067000,
    "19":1668574591000,
    "20":1668574409000,
    "21":1668572256000,
    "22":1668571821000,
    "23":1668568088000,
    "24":1668567710000,
    "25":1668567561000,
    "26":1668567287000,
    "27":1668567133000,
    "28":1668544759000,
    "29":1668544472000,
    "30":1668538120000,
    "31":1668531837000,
    "32":1668485081000,
    "33":1668481028000,
    "34":1668478178000,
    "35":1668477230000,
    "36":1668476650000,
    "37":1668472253000,
    "38":1668460313000,
    "39":1668445227000,
    "40":1668442661000,
    "41":1668437976000,
    "42":1668434084000,
    "43":1668403254000,
    "44":1668384620000,
    "45":1668355466000,
    "46":1668311173000,
    "47":1668296171000,
    "48":1668280906000,
    "49":1668278835000,
    "50":1668194809000,
    "51":1668186463000,
    "52":1668137509000,
    "53":1668118284000,
    "54":1668106020000,
    "55":1668092773000,
    "56":1668060146000,
    "57":1668028743000,
    "58":1668028715000,
    "59":1668028672000,
    "60":1668028651000,
    "61":1668028476000,
    "62":1668021209000,
    "63":1668015852000
  },
  "polarity":{
    "0":-0.05,
    "1":0.5,
    "2":-0.2333333333,
    "3":0.2,
    "4":0.0,
    "5":0.0971428571,
    "6":0.4214285714,
    "7":0.5859375,
    "8":-0.1212121212,
    "9":0.1133333333,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":-0.1458333333,
    "14":0.6,
    "15":0.6,
    "16":0.25,
    "17":0.0,
    "18":0.325,
    "19":0.196875,
    "20":0.173015873,
    "21":0.0,
    "22":0.890625,
    "23":0.09375,
    "24":-0.0984848485,
    "25":-0.7,
    "26":0.15,
    "27":0.0,
    "28":0.325,
    "29":-0.5,
    "30":0.65,
    "31":0.02,
    "32":0.03125,
    "33":0.25,
    "34":0.0,
    "35":0.5,
    "36":-0.1333333333,
    "37":-0.25,
    "38":-0.2916666667,
    "39":0.0,
    "40":0.0193877551,
    "41":0.0,
    "42":-1.0,
    "43":0.5,
    "44":0.7,
    "45":0.0833333333,
    "46":0.0,
    "47":0.1666666667,
    "48":0.275,
    "49":0.0,
    "50":-1.0,
    "51":-0.4,
    "52":0.125,
    "53":0.0,
    "54":-0.35,
    "55":0.0,
    "56":0.0,
    "57":-0.1,
    "58":-0.1,
    "59":-0.1,
    "60":-0.2,
    "61":-0.1,
    "62":0.0569444444,
    "63":-0.5
  },
  "mean_polarity":{
    "0":0.0394660422,
    "1":0.0394660422,
    "2":0.0394660422,
    "3":0.0394660422,
    "4":0.0394660422,
    "5":0.0394660422,
    "6":0.0394660422,
    "7":0.0394660422,
    "8":0.0394660422,
    "9":0.0394660422,
    "10":0.0394660422,
    "11":0.0394660422,
    "12":0.0394660422,
    "13":0.0394660422,
    "14":0.0394660422,
    "15":0.0394660422,
    "16":0.0394660422,
    "17":0.0394660422,
    "18":0.0394660422,
    "19":0.0394660422,
    "20":0.0394660422,
    "21":0.0394660422,
    "22":0.0394660422,
    "23":0.0394660422,
    "24":0.0394660422,
    "25":0.0394660422,
    "26":0.0394660422,
    "27":0.0394660422,
    "28":0.0394660422,
    "29":0.0394660422,
    "30":0.0394660422,
    "31":0.0394660422,
    "32":0.0394660422,
    "33":0.0394660422,
    "34":0.0394660422,
    "35":0.0394660422,
    "36":0.0394660422,
    "37":0.0394660422,
    "38":0.0394660422,
    "39":0.0394660422,
    "40":0.0394660422,
    "41":0.0394660422,
    "42":0.0394660422,
    "43":0.0394660422,
    "44":0.0394660422,
    "45":0.0394660422,
    "46":0.0394660422,
    "47":0.0394660422,
    "48":0.0394660422,
    "49":0.0394660422,
    "50":0.0394660422,
    "51":0.0394660422,
    "52":0.0394660422,
    "53":0.0394660422,
    "54":0.0394660422,
    "55":0.0394660422,
    "56":0.0394660422,
    "57":0.0394660422,
    "58":0.0394660422,
    "59":0.0394660422,
    "60":0.0394660422,
    "61":0.0394660422,
    "62":0.0394660422,
    "63":0.0394660422
  },
  "subjectivity":{
    "0":0.4,
    "1":0.5,
    "2":0.3746031746,
    "3":0.2,
    "4":0.0,
    "5":0.2204761905,
    "6":0.8214285714,
    "7":0.2,
    "8":0.3484848485,
    "9":0.4019047619,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.5208333333,
    "14":1.0,
    "15":1.0,
    "16":0.75,
    "17":0.0,
    "18":0.55,
    "19":0.796875,
    "20":0.3341269841,
    "21":0.0,
    "22":0.8,
    "23":0.64375,
    "24":0.5606060606,
    "25":0.6666666667,
    "26":0.65,
    "27":0.0,
    "28":0.875,
    "29":1.0,
    "30":0.75,
    "31":0.445,
    "32":0.21875,
    "33":0.5625,
    "34":0.25,
    "35":1.0,
    "36":0.2833333333,
    "37":0.3,
    "38":0.5416666667,
    "39":0.0,
    "40":0.574829932,
    "41":0.1,
    "42":1.0,
    "43":1.0,
    "44":0.85,
    "45":0.5833333333,
    "46":0.0,
    "47":0.75,
    "48":0.4730769231,
    "49":0.0,
    "50":1.0,
    "51":0.6,
    "52":0.525,
    "53":0.0,
    "54":0.75,
    "55":0.0,
    "56":0.0,
    "57":0.4666666667,
    "58":0.4666666667,
    "59":0.4666666667,
    "60":0.365,
    "61":0.4666666667,
    "62":0.6013888889,
    "63":1.0
  },
  "mean_subjectivity":{
    "0":0.4688328334,
    "1":0.4688328334,
    "2":0.4688328334,
    "3":0.4688328334,
    "4":0.4688328334,
    "5":0.4688328334,
    "6":0.4688328334,
    "7":0.4688328334,
    "8":0.4688328334,
    "9":0.4688328334,
    "10":0.4688328334,
    "11":0.4688328334,
    "12":0.4688328334,
    "13":0.4688328334,
    "14":0.4688328334,
    "15":0.4688328334,
    "16":0.4688328334,
    "17":0.4688328334,
    "18":0.4688328334,
    "19":0.4688328334,
    "20":0.4688328334,
    "21":0.4688328334,
    "22":0.4688328334,
    "23":0.4688328334,
    "24":0.4688328334,
    "25":0.4688328334,
    "26":0.4688328334,
    "27":0.4688328334,
    "28":0.4688328334,
    "29":0.4688328334,
    "30":0.4688328334,
    "31":0.4688328334,
    "32":0.4688328334,
    "33":0.4688328334,
    "34":0.4688328334,
    "35":0.4688328334,
    "36":0.4688328334,
    "37":0.4688328334,
    "38":0.4688328334,
    "39":0.4688328334,
    "40":0.4688328334,
    "41":0.4688328334,
    "42":0.4688328334,
    "43":0.4688328334,
    "44":0.4688328334,
    "45":0.4688328334,
    "46":0.4688328334,
    "47":0.4688328334,
    "48":0.4688328334,
    "49":0.4688328334,
    "50":0.4688328334,
    "51":0.4688328334,
    "52":0.4688328334,
    "53":0.4688328334,
    "54":0.4688328334,
    "55":0.4688328334,
    "56":0.4688328334,
    "57":0.4688328334,
    "58":0.4688328334,
    "59":0.4688328334,
    "60":0.4688328334,
    "61":0.4688328334,
    "62":0.4688328334,
    "63":0.4688328334
  },
  "screen_name":{
    "0":"awesomEmilia",
    "1":"TheWeirdGloat",
    "2":"theelktracker",
    "3":"mickjpg",
    "4":"skywaker9",
    "5":"moondaughter72",
    "6":"NWPinPDX",
    "7":"985GorillaSquad",
    "8":"portable_chavez",
    "9":"OJRCenter",
    "10":"hum_rod_pdx",
    "11":"nbhxsavage",
    "12":"PooChainzz",
    "13":"CorryHinckley",
    "14":"numinous_nomad",
    "15":"HeartSmileFarms",
    "16":"SchnauzerMom40",
    "17":"MightWindYouUp",
    "18":"davidpdxer",
    "19":"sugdaddy",
    "20":"XBLFlynn",
    "21":"MakeWheelerHurt",
    "22":"jordannallison",
    "23":"jakemurray79",
    "24":"zpeal",
    "25":"krainboltgreene",
    "26":"danrwilliams",
    "27":"jakemurray79",
    "28":"heyitslivagain",
    "29":"janeldbrubaker",
    "30":"Adventuresofjk1",
    "31":"CaseyDeckerTV",
    "32":"GarrickA67",
    "33":"KP11Studios",
    "34":"CaseyDeckerTV",
    "35":"CaseyDeckerTV",
    "36":"Fukurou_XIII",
    "37":"kkaliii_",
    "38":"kmcgair",
    "39":"britneygardner",
    "40":"AmberMichelleZ",
    "41":"areidross",
    "42":"Scorpianaa_",
    "43":"sanan_moradi",
    "44":"dogsintoronto",
    "45":"beachandsurferx",
    "46":"DylanPattersonS",
    "47":"RippleField2",
    "48":"jeremysbuck",
    "49":"MightWindYouUp",
    "50":"OsayTrey",
    "51":"mj118039",
    "52":"jeff_white576",
    "53":"ranumpowerplay",
    "54":"pdxAndy",
    "55":"napacab",
    "56":"PDX_Tony50",
    "57":"anahitalita",
    "58":"anahitalita",
    "59":"anahitalita",
    "60":"anahitalita",
    "61":"anahitalita",
    "62":"ClerkiusM",
    "63":"ghostnobedsheet"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":39,
    "7":0,
    "8":6,
    "9":0,
    "10":0,
    "11":3,
    "12":2,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":2,
    "18":9,
    "19":0,
    "20":12,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":1,
    "33":64,
    "34":1,
    "35":1,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":3,
    "41":2,
    "42":0,
    "43":1,
    "44":0,
    "45":8,
    "46":0,
    "47":1,
    "48":5,
    "49":2,
    "50":4,
    "51":0,
    "52":1,
    "53":0,
    "54":4,
    "55":0,
    "56":11,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":15,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":39,
    "34":1,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0
  },
  "state":{
    "0":"Oregon",
    "1":"Oregon",
    "2":"Oregon",
    "3":"Oregon",
    "4":"Oregon",
    "5":"Oregon",
    "6":"Oregon",
    "7":"Oregon",
    "8":"Oregon",
    "9":"Oregon",
    "10":"Oregon",
    "11":"Oregon",
    "12":"Oregon",
    "13":"Oregon",
    "14":"Oregon",
    "15":"Oregon",
    "16":"Oregon",
    "17":"Oregon",
    "18":"Oregon",
    "19":"Oregon",
    "20":"Oregon",
    "21":"Oregon",
    "22":"Oregon",
    "23":"Oregon",
    "24":"Oregon",
    "25":"Oregon",
    "26":"Oregon",
    "27":"Oregon",
    "28":"Oregon",
    "29":"Oregon",
    "30":"Oregon",
    "31":"Oregon",
    "32":"Oregon",
    "33":"Oregon",
    "34":"Oregon",
    "35":"Oregon",
    "36":"Oregon",
    "37":"Oregon",
    "38":"Oregon",
    "39":"Oregon",
    "40":"Oregon",
    "41":"Oregon",
    "42":"Oregon",
    "43":"Oregon",
    "44":"Oregon",
    "45":"Oregon",
    "46":"Oregon",
    "47":"Oregon",
    "48":"Oregon",
    "49":"Oregon",
    "50":"Oregon",
    "51":"Oregon",
    "52":"Oregon",
    "53":"Oregon",
    "54":"Oregon",
    "55":"Oregon",
    "56":"Oregon",
    "57":"Oregon",
    "58":"Oregon",
    "59":"Oregon",
    "60":"Oregon",
    "61":"Oregon",
    "62":"Oregon",
    "63":"Oregon"
  }
}