{
  "full_text":{
    "0":"Elon Musk is the guy in the group chat everyone is clowning on but doesn’t realize it.",
    "1":"Hope Elon Musk make Twitter better. Hopefully better than Facebook!",
    "2":"@TheUSASingers MILLIONS OF CARS RECALLED EVERY YEAR, NOT JUST EV’S. I don’t care about Elon Musk but I do care what fossil fuel industry has done to this planet and all life. \n\nMy EV is used 2013 Nissan Leaf,  cost me about $10 per month to charge. Have spent less than $200 in maintenance.",
    "3":"@saasy_cto @LisaBloom A brand new account claiming to be an expert in technology business conveniently wandering around Twitter to suck Elon Musk's dick?\n\nWow, incredible stuff!",
    "4":"@elonmusk https:\/\/t.co\/TTJJQuAFkz is using your likeness or avatar in their game. If they didn’t get permission, stop them. The likeness or avatars being used are: Warren Buffet, Jeff Bezos, Mark Zuckerberg, Elon Musk and Bill Gates. https:\/\/t.co\/BTx3fv9oqS",
    "5":"@USA_Polling Why should I care if people like or dislike Musk? And what does that got to do with the Sanders Coalition? We ain’t voting for Elon Musk.",
    "6":"https:\/\/t.co\/3Wg2YEcxn4",
    "7":"@pink_rodent rare elon musk w",
    "8":"I wanted to tell him he should have declared Martial Law and had the military count the ballots and interview each voter to assure accuracy of vote.\nHe’d still be our President! Pathetic. Thank God for Elon (Rocket Man2) Musk",
    "9":"\"I am the son, and the error. Of a shyness that is criminally vulgar. I am the son and error, of nothing in particular.\"\n\n- Elon Musk",
    "10":"@WalshFreedom That's a big theory, but he's crashing Tesla while he's at it.  I really think Musk is in over his head and flailing at any solution that spares his ego.  The problem his Elon's ego won't let him admit buying Twitter was idiotic.",
    "11":"Hopefully Elon Musk can’t get Taylor Swift Eras Tickets either lol",
    "12":"Goddam right! And time their restroom breaks too.\n\nhttps:\/\/t.co\/GrLRkCyKtI",
    "13":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "14":"Elon Musk do Facebook next",
    "15":"https:\/\/t.co\/w9GykXfQhJ",
    "16":"@NoraReed https:\/\/t.co\/yQKFPlcYqo",
    "17":"Elon Musk tells Twitter staff to go ‘hardcore’ or leave, suggests he will find new CEO ‘over time’ https:\/\/t.co\/WFpuj0fiMH",
    "18":"@coalsmom @adamndsmith He was literally given a memo of concern about this plan before launch, in the first week of the takeover. By his trust and safety team. https:\/\/t.co\/NO9SN5C4rx",
    "19":"like, at least twice a week, i remember that the CEO of the company who laid me off twice was an elon musk superfan and i wonder what he thinks after the last few months",
    "20":"Elon Musk is a vile and repugnant, poor excuse for a human being. I hope Twitter goes down in flames and he with it. Fuck off Elon.",
    "21":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "22":"Elon Musk to remaining Twitter staff: Go ‘hardcore’ or leave\n\nhttps:\/\/t.co\/2iom7sGtvo",
    "23":"https:\/\/t.co\/fVGihyzTxR",
    "24":"Elon Musk says Twitter Blue verification is coming back November 29th https:\/\/t.co\/aHC3ksZmsO",
    "25":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "26":"@paulg Elon couldn't even manage to make a small parody site. Anyone remember Thud? Of course you don't.\nhttps:\/\/t.co\/Twgoshcsb4",
    "27":"Elon Musk Testifies He Had Little Say in His Tesla Pay https:\/\/t.co\/Bybb635J4h",
    "28":"Exploitation of labor. And you wonder how these people become billionaires? Come on!\n\nhttps:\/\/t.co\/gKwWkwKSB8",
    "29":"You say \"Fuck Elon Musk\", then you wait for the market and the government to do that. https:\/\/t.co\/ahIi7JxQJm",
    "30":"@keviniswriting @GergelyOrosz don't forget getting absolutely roasted by video game satire sites. all in a days work.\nhttps:\/\/t.co\/CaWXpO89zP",
    "31":"If only everybody had warned everybody that Elon Musk buying Twitter was a terrible idea https:\/\/t.co\/HBSpicZzsi",
    "32":"https:\/\/t.co\/dNTyKUUXox",
    "33":"This ---&gt; @ElonMusk Is Wrong. Sleeping on the Floor Isn't How You Fix a Company |  https:\/\/t.co\/ABlxUul5of",
    "34":"lol https:\/\/t.co\/Rjlu5CCmIf",
    "35":"But these days, perhaps because celebrity culture infects everything, business leaders are taken seriously even when they seem unable to refrain from flamboyant displays of ego and insecurity. \n\n(Cough. Elon Musk. Cough.)",
    "36":"Elon Musk demands Twitter staff commit to 'long hours' or leave: Read the email - CNBC https:\/\/t.co\/qzBhJMgvxa",
    "37":"Musk gives Twitter workers deadline to decide job fate https:\/\/t.co\/OmBn8vZwoK",
    "38":"Deben firmar un correo electrónico con las nuevas condiciones hasta este jueves 17 https:\/\/t.co\/thyayOj5Bp",
    "39":"Significa que la marca de verificación azul se convertirá esencialmente en un símbolo https:\/\/t.co\/Uze1ep4euf",
    "40":"Elon Musk Turns Off \"Bloatware\" Services And Now Twitter Users Cannot Log In\n\nhttps:\/\/t.co\/EGnzIig12i",
    "41":"Internal Twitter documents show scope of advertisers’ questions about Elon Musk’s policies\n\nhttps:\/\/t.co\/iP09c05dXQ",
    "42":"Elon Musk: would you like to help me marginally raise revenue for the company I'm sinking by embracing more creepy ad tracking?\n\nEveryone: lol no",
    "43":"I am very glad 20 some odd years ago when I met ELON MUSK just after he had begun PayPal. He then told me he wanted to make electric cars, I thought FANTASTIC !!!  Elon musk is a good man !!!",
    "44":"I am so very happy. Facebook is going away. It deleted 10 profiles of mine in the past. This was so frustrating. It was done because I am conservative. This I viewed as extreme nonsense. I am so glad I am on Twitter, and I side with ELON MUSK.",
    "45":"@MattWallace888 Elon Musk is a cheapskate who doesn’t want to pay Bay Area rent or hotel rates.",
    "46":"Can we all agree to consistently call Elon Musk \"Apartheid Cylde\"?",
    "47":"https:\/\/t.co\/eTXhaiYea6",
    "48":"@AOC I'm sorry but shouldn't you be talking about what needs to get done during the lame duck or are you just here to distract &amp; virtue signal to the left? Also, you engage in arguments with Elon Musk but don't call for making Twitter a public utility in the midst of him destroying it",
    "49":"If you want to help Elon Musk be successful with Twitter, block every promoted advertiser tweet.\n\nThis will help with his subscription revenue.",
    "50":"@Abubakr_Dar @GergelyOrosz @Carnage4Life Hey uh - help us out. How many CEOs do you see regularly denigrating their company\/product\/employees in public?\n\nIt's genuinely funny you think anyone but Elon Musk is responsible for this \"confrontation.\"",
    "51":"I'm staying on Twitter just to watch their former engineers dunk on Elon Musk.",
    "52":"No, I'm not sad about twitter. if my phone exploded into dust and was replaced with a dumb brick with a numpad, I would be so much happier. I'm here because I'm hopelessly addicted. The dark gremlin living in Elon musk's hollow skull is freeing me from my information prison.",
    "53":"Musk touches on Twitter criticism, workload at G-20 forum (from @AP) https:\/\/t.co\/2S5iC2nwvj",
    "54":"@dbelgrad @rlycalm you literally don't have to defend elon musk",
    "55":"the whole elon musk twitter thing has drawn so many people out of the shadows that really suck ass",
    "56":"Elon Musk is such an unimaginably boring human being",
    "57":"@broggyb @prawn_meat oh no, Elon Musk is going to fire you to impress his incel friends 😢",
    "58":"“I think we got the Full Elon” https:\/\/t.co\/N3iRNwXxlg via @voxdotcom",
    "59":"Coming home from work. Go Elon musk! https:\/\/t.co\/97wvGiWtJY",
    "60":"That is the true face of Mr. Free Speech:\n\"Elon Musk Fires Twitter Employees Who Criticized Him\"\nHis idea of freedom is the freedom from protection for those who dare to speak up against him. \nhttps:\/\/t.co\/NcN13naY28",
    "61":"@dgreen5630 @RealForrest @tomdale @elonmusk Self driving teslas 1 year away say  yes, great at setting goals. https:\/\/t.co\/JOXZ5HklJd",
    "62":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "63":"@MrDOThompson @elonmusk @WholeMarsBlog Maybe I missed the greater context of the previous text. Elon musk has made some very wise and unwise financial decisions over the years. He doesn't invent these technologies he funds them. That's all I'm saying. He's a patron not an inventor",
    "64":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "65":"Free speech! (Unless, of course, said speech makes fun of, belittles, or criticizes the richest baby in the world.) https:\/\/t.co\/XaifCgP3Pc",
    "66":"@POTUS Elon musk posts a pic with two employees and gets 360k likes, the president brags… and gets 26k likes. The impressions and likes tell the story.",
    "67":"@MattWallace888 Elon Musk is so dedicated to micromanaging that he is sleeping at Twitter HQ every night.",
    "68":"doctor to patient's family: my condolences\npatient's family: is he going to die\ndoctor: no but he likes elon musk\npatient's family: my god\ndoctor: I'm afraid there is no cure",
    "69":"The speech is so free I can barely stand it! https:\/\/t.co\/CjfLqBewvi",
    "70":"@rlycalm still thinking of the clever burn i, i mean elon musk, should fire you with",
    "71":"Bahahaha This was after I called him out on a being a Elon Musk bootlicker. That's fucking adorable. https:\/\/t.co\/SF8wdhy3Jo",
    "72":"See how quickly Elon Musk got his payoff for jacking up Twitter, and allowing all sorts of white supremacists to come on?\n\n#Ukrainazism\n#Biden\n#ElonMusk\n#Starlink\n#Pentagon\n#corruption \n#Twitter\n#AbolishNATO\n#BoycottStarlink\n#Nazis https:\/\/t.co\/QirEWSvUhv",
    "73":"Elon Musk is a thin skinned CEO. https:\/\/t.co\/rqSFHRQurP via @YouTube",
    "74":"I know I'm missing some, who am I missing?\nGratefulDead (DeadHeads)\nBeyonce (Beyhive)\nRihanna (navy)\nBernie Sanders (Bernie Bros)\nSnoop (Dogg Pound)\nTaylor Swift (Swifties)\nNicki Minaj (Barbs)\nElon Musk (Muskrats)\n(Cardi B) BardiGang.\nMark Zuckerburg (Zuckerbuds)\n\nHas to be more?",
    "75":"@CitizenJohnPub1 @RandalRauser Uh, you think Elon Musk and Trump are Christians? And that calling them narcissistic is \"nasty\" (vs. just kinda obvious)?",
    "76":"@lahorchatera @notBigIdea @Skeletress @grimmie_j @anvilpw @EricFrohnhoefer Ah yes, exactly the kind of nuanced argument I’d expect from a Kim Jong Un\/Elon Musk fanboy.",
    "77":"Elon Musk never learned the lesson everyone else figured out in middle school, which is that the louder you yell \"STOP MAKING FUN OF ME, I'M TELLING\", the more you get made fun of",
    "78":"via @NYTOpinion https:\/\/t.co\/Vh2LEvFfyY",
    "79":"@elonmusk @business I speak for everyone when I say that Elon Musk ruined twitter and has ruined everyone’s experience on this app. I am now switching to Facebook, a better and more reliable app.",
    "80":"@NoraReed &lt;sees elon musk about to type the 🤣 emoji&gt; HEY. HEY!!!! MEMENTO MORI",
    "81":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "82":"Trevor Noah Celebrates Elon Musk ‘Running Twitter Into the Ground': ‘It’s the Best Twitter’s Ever Been’ (Video) https:\/\/t.co\/38aJHgfFr4",
    "83":"Twitter might tragically stop telling you what phone (or fridge) tweets are coming from https:\/\/t.co\/ApJqMYy9BG via @Verge",
    "84":"https:\/\/t.co\/84iiY2Qptb",
    "85":"I fucking love software engineering, I wake up every day and just can't believe I get to do this for a living. So its just ironic that these people that idolize Elon Musk make software engineering sound like some crazy draconian hell hole that nobody would want to be a part of.",
    "86":"Twitter’s advertiser pool began draining months before Musk takeover, analysis finds | Marketing Dive https:\/\/t.co\/6Mpj2Z40Yj",
    "87":"Lol, Marx predicted Elon Musk (from the Philosophical Manuscript of 1844) https:\/\/t.co\/vXE2MMikMn",
    "88":"@sithdestroyer1 @iwackedjack @420AttyChicago @CaseyNewton You're so confused.\n\nYOU believe that the consequences for speech you don't like should be DENIAL OF FREE SPEECH.\n\nElon Musk doesn't. Neither do I.\n\nYou're wrong.",
    "89":"I'm a Twitter engineer who talks shit about Elon Musk behind his back. He hasn't fired me yet because whenever I see him in the hall I give him an epic high five, compliment him on how real his hair looks, and mention how unimportant the latest victim of a tesla malfunction was",
    "90":"@JamesMelville Now do Elon Musk?!",
    "91":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "92":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/Q6x9UkEJkN",
    "93":"For real?? I’ll say it too.                               Buying twitter for $44billion to make it worthless in the span of 2 weeks is the closet elon musk will ever get to donating money https:\/\/t.co\/E0K2KNYTpK",
    "94":"Buying Twitter for $44 billion to make it worthless in the span of 2 weeks is the closes Elon Musk will get to donating money.",
    "95":"@MattWallace888 Well of course he has to spend more time there. Elon Musk has to clean up after Elon Musk's fuck-ups.",
    "96":"Elon Musk cares about his kids: https:\/\/t.co\/wtTrKkuruQ",
    "97":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "98":"@88carl_wagner @MattWallace888 I don’t think there is such a thing as Tesla Inc. But there is a Tesla company, and it owes its very substantial success to Elon Musk. Whether he founded it or bought it is beside the point.",
    "99":"Elon Musk is like some kind of neo-Barbarian Warlord who is pillaging and looting the Capitol City of Twitter and I honestly love it"
  },
  "date":{
    "0":1668634546000,
    "1":1668633284000,
    "2":1668632205000,
    "3":1668632138000,
    "4":1668631436000,
    "5":1668631316000,
    "6":1668629957000,
    "7":1668629915000,
    "8":1668629502000,
    "9":1668629258000,
    "10":1668629166000,
    "11":1668628998000,
    "12":1668628643000,
    "13":1668627956000,
    "14":1668627652000,
    "15":1668624061000,
    "16":1668623069000,
    "17":1668622863000,
    "18":1668621712000,
    "19":1668621241000,
    "20":1668621019000,
    "21":1668620584000,
    "22":1668619200000,
    "23":1668618880000,
    "24":1668618297000,
    "25":1668618153000,
    "26":1668617922000,
    "27":1668616633000,
    "28":1668616358000,
    "29":1668615304000,
    "30":1668614356000,
    "31":1668614336000,
    "32":1668612952000,
    "33":1668612942000,
    "34":1668612503000,
    "35":1668611914000,
    "36":1668610786000,
    "37":1668607213000,
    "38":1668605046000,
    "39":1668604084000,
    "40":1668598817000,
    "41":1668598687000,
    "42":1668597927000,
    "43":1668596657000,
    "44":1668596131000,
    "45":1668587983000,
    "46":1668587388000,
    "47":1668586383000,
    "48":1668585723000,
    "49":1668585669000,
    "50":1668584585000,
    "51":1668583479000,
    "52":1668582290000,
    "53":1668582119000,
    "54":1668580680000,
    "55":1668579112000,
    "56":1668578788000,
    "57":1668576459000,
    "58":1668574770000,
    "59":1668572606000,
    "60":1668571578000,
    "61":1668570496000,
    "62":1668565619000,
    "63":1668565249000,
    "64":1668563387000,
    "65":1668563177000,
    "66":1668561190000,
    "67":1668559659000,
    "68":1668557452000,
    "69":1668556557000,
    "70":1668556472000,
    "71":1668556371000,
    "72":1668555701000,
    "73":1668555567000,
    "74":1668555051000,
    "75":1668554935000,
    "76":1668554821000,
    "77":1668554508000,
    "78":1668554265000,
    "79":1668553486000,
    "80":1668551556000,
    "81":1668551419000,
    "82":1668550946000,
    "83":1668550478000,
    "84":1668550129000,
    "85":1668549750000,
    "86":1668549301000,
    "87":1668548471000,
    "88":1668548309000,
    "89":1668548018000,
    "90":1668547440000,
    "91":1668546699000,
    "92":1668546415000,
    "93":1668545939000,
    "94":1668545929000,
    "95":1668544745000,
    "96":1668543963000,
    "97":1668543785000,
    "98":1668543679000,
    "99":1668543652000
  },
  "polarity":{
    "0":0.0,
    "1":0.5625,
    "2":-0.1333333333,
    "3":0.4121212121,
    "4":-0.4,
    "5":0.0,
    "6":0.0,
    "7":0.3,
    "8":-0.375,
    "9":-0.2666666667,
    "10":-0.1555555556,
    "11":0.8,
    "12":0.3571428571,
    "13":-0.8,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.1363636364,
    "18":0.25,
    "19":-0.1666666667,
    "20":-0.2011111111,
    "21":-0.8,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":-0.8,
    "26":-0.25,
    "27":-0.1875,
    "28":0.0,
    "29":-0.4,
    "30":-0.1,
    "31":-0.5,
    "32":0.0,
    "33":-0.5,
    "34":0.8,
    "35":-0.4166666667,
    "36":-0.05,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.2666666667,
    "43":0.5661458333,
    "44":0.145,
    "45":0.0,
    "46":0.25,
    "47":0.0,
    "48":-0.24,
    "49":0.75,
    "50":0.19,
    "51":0.0,
    "52":-0.0958333333,
    "53":0.0,
    "54":0.0,
    "55":0.3,
    "56":-0.3333333333,
    "57":0.0,
    "58":0.35,
    "59":0.0,
    "60":0.375,
    "61":0.8,
    "62":-0.8,
    "63":0.3108333333,
    "64":-0.8,
    "65":0.4,
    "66":0.0,
    "67":0.0,
    "68":-0.6,
    "69":0.23125,
    "70":-0.0729166667,
    "71":0.5,
    "72":0.1666666667,
    "73":-0.4,
    "74":0.0333333333,
    "75":-0.5,
    "76":0.425,
    "77":0.275,
    "78":0.0,
    "79":0.5,
    "80":0.0,
    "81":-0.8,
    "82":1.0,
    "83":0.0,
    "84":0.0,
    "85":0.125,
    "86":0.0,
    "87":0.4,
    "88":-0.1666666667,
    "89":-0.0127777778,
    "90":0.0,
    "91":-0.8,
    "92":-0.8,
    "93":-0.3,
    "94":-0.8,
    "95":0.4333333333,
    "96":0.0,
    "97":-0.8,
    "98":0.1666666667,
    "99":0.55
  },
  "mean_polarity":{
    "0":-0.0169600424,
    "1":-0.0169600424,
    "2":-0.0169600424,
    "3":-0.0169600424,
    "4":-0.0169600424,
    "5":-0.0169600424,
    "6":-0.0169600424,
    "7":-0.0169600424,
    "8":-0.0169600424,
    "9":-0.0169600424,
    "10":-0.0169600424,
    "11":-0.0169600424,
    "12":-0.0169600424,
    "13":-0.0169600424,
    "14":-0.0169600424,
    "15":-0.0169600424,
    "16":-0.0169600424,
    "17":-0.0169600424,
    "18":-0.0169600424,
    "19":-0.0169600424,
    "20":-0.0169600424,
    "21":-0.0169600424,
    "22":-0.0169600424,
    "23":-0.0169600424,
    "24":-0.0169600424,
    "25":-0.0169600424,
    "26":-0.0169600424,
    "27":-0.0169600424,
    "28":-0.0169600424,
    "29":-0.0169600424,
    "30":-0.0169600424,
    "31":-0.0169600424,
    "32":-0.0169600424,
    "33":-0.0169600424,
    "34":-0.0169600424,
    "35":-0.0169600424,
    "36":-0.0169600424,
    "37":-0.0169600424,
    "38":-0.0169600424,
    "39":-0.0169600424,
    "40":-0.0169600424,
    "41":-0.0169600424,
    "42":-0.0169600424,
    "43":-0.0169600424,
    "44":-0.0169600424,
    "45":-0.0169600424,
    "46":-0.0169600424,
    "47":-0.0169600424,
    "48":-0.0169600424,
    "49":-0.0169600424,
    "50":-0.0169600424,
    "51":-0.0169600424,
    "52":-0.0169600424,
    "53":-0.0169600424,
    "54":-0.0169600424,
    "55":-0.0169600424,
    "56":-0.0169600424,
    "57":-0.0169600424,
    "58":-0.0169600424,
    "59":-0.0169600424,
    "60":-0.0169600424,
    "61":-0.0169600424,
    "62":-0.0169600424,
    "63":-0.0169600424,
    "64":-0.0169600424,
    "65":-0.0169600424,
    "66":-0.0169600424,
    "67":-0.0169600424,
    "68":-0.0169600424,
    "69":-0.0169600424,
    "70":-0.0169600424,
    "71":-0.0169600424,
    "72":-0.0169600424,
    "73":-0.0169600424,
    "74":-0.0169600424,
    "75":-0.0169600424,
    "76":-0.0169600424,
    "77":-0.0169600424,
    "78":-0.0169600424,
    "79":-0.0169600424,
    "80":-0.0169600424,
    "81":-0.0169600424,
    "82":-0.0169600424,
    "83":-0.0169600424,
    "84":-0.0169600424,
    "85":-0.0169600424,
    "86":-0.0169600424,
    "87":-0.0169600424,
    "88":-0.0169600424,
    "89":-0.0169600424,
    "90":-0.0169600424,
    "91":-0.0169600424,
    "92":-0.0169600424,
    "93":-0.0169600424,
    "94":-0.0169600424,
    "95":-0.0169600424,
    "96":-0.0169600424,
    "97":-0.0169600424,
    "98":-0.0169600424,
    "99":-0.0169600424
  },
  "subjectivity":{
    "0":0.0,
    "1":0.5,
    "2":0.0833333333,
    "3":0.7848484848,
    "4":0.4,
    "5":0.0,
    "6":0.0,
    "7":0.9,
    "8":0.3666666667,
    "9":0.5666666667,
    "10":0.3777777778,
    "11":0.7,
    "12":0.5357142857,
    "13":0.9,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.4545454545,
    "18":0.3333333333,
    "19":0.1888888889,
    "20":0.3277777778,
    "21":0.9,
    "22":0.0,
    "23":0.0,
    "24":0.05,
    "25":0.9,
    "26":0.4,
    "27":0.5,
    "28":0.0,
    "29":0.6,
    "30":0.65,
    "31":1.0,
    "32":0.0,
    "33":0.9,
    "34":0.7,
    "35":0.5833333333,
    "36":0.4,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.7333333333,
    "43":0.6875,
    "44":0.83,
    "45":0.0,
    "46":0.25,
    "47":0.0,
    "48":0.3633333333,
    "49":0.95,
    "50":0.4387179487,
    "51":0.0,
    "52":0.4583333333,
    "53":0.0,
    "54":0.0,
    "55":0.3666666667,
    "56":0.5333333333,
    "57":0.0,
    "58":0.55,
    "59":0.0,
    "60":0.725,
    "61":0.75,
    "62":0.9,
    "63":0.4166666667,
    "64":0.9,
    "65":0.5,
    "66":0.0,
    "67":0.0,
    "68":0.9,
    "69":0.45,
    "70":0.7604166667,
    "71":1.0,
    "72":0.25,
    "73":0.85,
    "74":0.2,
    "75":0.75,
    "76":0.575,
    "77":0.225,
    "78":0.0,
    "79":0.5,
    "80":0.0,
    "81":0.9,
    "82":0.3,
    "83":0.0,
    "84":0.0,
    "85":0.7,
    "86":0.0,
    "87":0.35,
    "88":0.8,
    "89":0.5155555556,
    "90":0.0,
    "91":0.9,
    "92":0.9,
    "93":0.6,
    "94":0.9,
    "95":0.6,
    "96":0.0,
    "97":0.9,
    "98":0.2666666667,
    "99":0.75
  },
  "mean_subjectivity":{
    "0":0.4119840951,
    "1":0.4119840951,
    "2":0.4119840951,
    "3":0.4119840951,
    "4":0.4119840951,
    "5":0.4119840951,
    "6":0.4119840951,
    "7":0.4119840951,
    "8":0.4119840951,
    "9":0.4119840951,
    "10":0.4119840951,
    "11":0.4119840951,
    "12":0.4119840951,
    "13":0.4119840951,
    "14":0.4119840951,
    "15":0.4119840951,
    "16":0.4119840951,
    "17":0.4119840951,
    "18":0.4119840951,
    "19":0.4119840951,
    "20":0.4119840951,
    "21":0.4119840951,
    "22":0.4119840951,
    "23":0.4119840951,
    "24":0.4119840951,
    "25":0.4119840951,
    "26":0.4119840951,
    "27":0.4119840951,
    "28":0.4119840951,
    "29":0.4119840951,
    "30":0.4119840951,
    "31":0.4119840951,
    "32":0.4119840951,
    "33":0.4119840951,
    "34":0.4119840951,
    "35":0.4119840951,
    "36":0.4119840951,
    "37":0.4119840951,
    "38":0.4119840951,
    "39":0.4119840951,
    "40":0.4119840951,
    "41":0.4119840951,
    "42":0.4119840951,
    "43":0.4119840951,
    "44":0.4119840951,
    "45":0.4119840951,
    "46":0.4119840951,
    "47":0.4119840951,
    "48":0.4119840951,
    "49":0.4119840951,
    "50":0.4119840951,
    "51":0.4119840951,
    "52":0.4119840951,
    "53":0.4119840951,
    "54":0.4119840951,
    "55":0.4119840951,
    "56":0.4119840951,
    "57":0.4119840951,
    "58":0.4119840951,
    "59":0.4119840951,
    "60":0.4119840951,
    "61":0.4119840951,
    "62":0.4119840951,
    "63":0.4119840951,
    "64":0.4119840951,
    "65":0.4119840951,
    "66":0.4119840951,
    "67":0.4119840951,
    "68":0.4119840951,
    "69":0.4119840951,
    "70":0.4119840951,
    "71":0.4119840951,
    "72":0.4119840951,
    "73":0.4119840951,
    "74":0.4119840951,
    "75":0.4119840951,
    "76":0.4119840951,
    "77":0.4119840951,
    "78":0.4119840951,
    "79":0.4119840951,
    "80":0.4119840951,
    "81":0.4119840951,
    "82":0.4119840951,
    "83":0.4119840951,
    "84":0.4119840951,
    "85":0.4119840951,
    "86":0.4119840951,
    "87":0.4119840951,
    "88":0.4119840951,
    "89":0.4119840951,
    "90":0.4119840951,
    "91":0.4119840951,
    "92":0.4119840951,
    "93":0.4119840951,
    "94":0.4119840951,
    "95":0.4119840951,
    "96":0.4119840951,
    "97":0.4119840951,
    "98":0.4119840951,
    "99":0.4119840951
  },
  "screen_name":{
    "0":"buckbuckwhatup",
    "1":"MrReinert75",
    "2":"LostDiva",
    "3":"Winterhawks03",
    "4":"kowanmcgarry",
    "5":"LostDiva",
    "6":"moondaughter72",
    "7":"thesmelloftrees",
    "8":"xmtstarman",
    "9":"scriptdave",
    "10":"Smack54",
    "11":"ElizabethJewely",
    "12":"JBeylik",
    "13":"nedworking",
    "14":"badrobot68",
    "15":"Steve_Fritz",
    "16":"sarahjeong",
    "17":"Oregonian",
    "18":"GalenMittermann",
    "19":"golikehellmachi",
    "20":"Kastrava",
    "21":"Bonobo23",
    "22":"fox12oregon",
    "23":"BaddCompani",
    "24":"ABP54",
    "25":"jkhood",
    "26":"fraying",
    "27":"Ricky779399901",
    "28":"vmarspi2000",
    "29":"ikesourus",
    "30":"liamflaherty",
    "31":"taradublinrocks",
    "32":"Ricky779399901",
    "33":"kentjlewis",
    "34":"mrbowers",
    "35":"JTMLX",
    "36":"Ricky779399901",
    "37":"KGWNews",
    "38":"DigitalTrendsEs",
    "39":"DigitalTrendsEs",
    "40":"mane_mbsmith",
    "41":"mane_mbsmith",
    "42":"Anarcho_Pup",
    "43":"TimothyCLatimer",
    "44":"TimothyCLatimer",
    "45":"WallOfMoms",
    "46":"angiewa",
    "47":"nesacemedia",
    "48":"pastyprofit",
    "49":"Tazerface16",
    "50":"Winterhawks03",
    "51":"Tazerface16",
    "52":"gender_ender69",
    "53":"ekoskaiphos",
    "54":"ReinH",
    "55":"mssr_arronax",
    "56":"ElyFrosstyt",
    "57":"redcoatturncoat",
    "58":"Ricky779399901",
    "59":"recover4629624",
    "60":"Scooterstation",
    "61":"Capt_Zane_Adams",
    "62":"LassieResists",
    "63":"WillieDJenkins1",
    "64":"nebkallop",
    "65":"BryanMVance",
    "66":"KingCam23",
    "67":"AaronRa07861480",
    "68":"ReinH",
    "69":"lizzzyacker",
    "70":"stroll_taker",
    "71":"CarinoPDX",
    "72":"LynnSchore",
    "73":"joe_p84",
    "74":"frankyology",
    "75":"StanRockPatton",
    "76":"spiralout_j",
    "77":"clairewillett",
    "78":"metimberlake",
    "79":"PDXSportsGoated",
    "80":"peek_pdx",
    "81":"golikehellmachi",
    "82":"Ricky779399901",
    "83":"Ricky779399901",
    "84":"Ricky779399901",
    "85":"CrockSciLabs",
    "86":"TrishCarey",
    "87":"Elvis_F_Christ",
    "88":"motisbeard",
    "89":"mylifeisabiglie",
    "90":"BrianBr35813214",
    "91":"BabyJacku",
    "92":"JeffHolidayReal",
    "93":"vonrummer",
    "94":"PaulGaraventa",
    "95":"foxpdx",
    "96":"mylifeisabiglie",
    "97":"moroseconcept",
    "98":"raleedy",
    "99":"KingDingusEsq"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":2,
    "3":2,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":2,
    "10":41,
    "11":3,
    "12":0,
    "13":0,
    "14":2,
    "15":0,
    "16":15,
    "17":8,
    "18":141,
    "19":57,
    "20":0,
    "21":4,
    "22":12,
    "23":316,
    "24":0,
    "25":0,
    "26":7,
    "27":1,
    "28":0,
    "29":0,
    "30":2,
    "31":37,
    "32":1,
    "33":0,
    "34":1,
    "35":0,
    "36":1,
    "37":6,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":6,
    "46":21,
    "47":0,
    "48":0,
    "49":213,
    "50":1,
    "51":207,
    "52":5,
    "53":0,
    "54":35,
    "55":2,
    "56":3,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":19,
    "62":0,
    "63":1,
    "64":0,
    "65":3,
    "66":0,
    "67":0,
    "68":72,
    "69":21,
    "70":16,
    "71":0,
    "72":2,
    "73":0,
    "74":0,
    "75":0,
    "76":2,
    "77":260,
    "78":0,
    "79":0,
    "80":7,
    "81":129,
    "82":1,
    "83":1,
    "84":2,
    "85":0,
    "86":0,
    "87":7,
    "88":1,
    "89":3,
    "90":0,
    "91":11,
    "92":28,
    "93":0,
    "94":1,
    "95":0,
    "96":2,
    "97":1,
    "98":6,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":4,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":1,
    "17":2,
    "18":20,
    "19":2,
    "20":0,
    "21":0,
    "22":0,
    "23":120,
    "24":0,
    "25":0,
    "26":3,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":10,
    "32":0,
    "33":3,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":2,
    "46":1,
    "47":0,
    "48":0,
    "49":23,
    "50":0,
    "51":6,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":2,
    "69":2,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":23,
    "78":0,
    "79":0,
    "80":0,
    "81":13,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":5,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Oregon",
    "1":"Oregon",
    "2":"Oregon",
    "3":"Oregon",
    "4":"Oregon",
    "5":"Oregon",
    "6":"Oregon",
    "7":"Oregon",
    "8":"Oregon",
    "9":"Oregon",
    "10":"Oregon",
    "11":"Oregon",
    "12":"Oregon",
    "13":"Oregon",
    "14":"Oregon",
    "15":"Oregon",
    "16":"Oregon",
    "17":"Oregon",
    "18":"Oregon",
    "19":"Oregon",
    "20":"Oregon",
    "21":"Oregon",
    "22":"Oregon",
    "23":"Oregon",
    "24":"Oregon",
    "25":"Oregon",
    "26":"Oregon",
    "27":"Oregon",
    "28":"Oregon",
    "29":"Oregon",
    "30":"Oregon",
    "31":"Oregon",
    "32":"Oregon",
    "33":"Oregon",
    "34":"Oregon",
    "35":"Oregon",
    "36":"Oregon",
    "37":"Oregon",
    "38":"Oregon",
    "39":"Oregon",
    "40":"Oregon",
    "41":"Oregon",
    "42":"Oregon",
    "43":"Oregon",
    "44":"Oregon",
    "45":"Oregon",
    "46":"Oregon",
    "47":"Oregon",
    "48":"Oregon",
    "49":"Oregon",
    "50":"Oregon",
    "51":"Oregon",
    "52":"Oregon",
    "53":"Oregon",
    "54":"Oregon",
    "55":"Oregon",
    "56":"Oregon",
    "57":"Oregon",
    "58":"Oregon",
    "59":"Oregon",
    "60":"Oregon",
    "61":"Oregon",
    "62":"Oregon",
    "63":"Oregon",
    "64":"Oregon",
    "65":"Oregon",
    "66":"Oregon",
    "67":"Oregon",
    "68":"Oregon",
    "69":"Oregon",
    "70":"Oregon",
    "71":"Oregon",
    "72":"Oregon",
    "73":"Oregon",
    "74":"Oregon",
    "75":"Oregon",
    "76":"Oregon",
    "77":"Oregon",
    "78":"Oregon",
    "79":"Oregon",
    "80":"Oregon",
    "81":"Oregon",
    "82":"Oregon",
    "83":"Oregon",
    "84":"Oregon",
    "85":"Oregon",
    "86":"Oregon",
    "87":"Oregon",
    "88":"Oregon",
    "89":"Oregon",
    "90":"Oregon",
    "91":"Oregon",
    "92":"Oregon",
    "93":"Oregon",
    "94":"Oregon",
    "95":"Oregon",
    "96":"Oregon",
    "97":"Oregon",
    "98":"Oregon",
    "99":"Oregon"
  }
}