{
  "full_text":{
    "0":"@D_jeneration Andddddd The Border Crisis. Andddddd the Crime Wave Most high In All The Red States. Andddddd 15 Week Abortion Mandate. Andddddd Draining The Swamp. Particularly, when the Head Swamp Creature’s #GriftingJar Is Low and he needs🤑💰🤑 Infusions. MAGAGA🙄😳😟🙈🤡🤦🏽‍♀️",
    "1":"Pro-life centers targeted by 70% of abortion-related violent threats since Dobbs decision: FBI https:\/\/t.co\/llsbs5WjIk #FoxNews",
    "2":"@Naija_PR Religion or no religion abortion should not be legalised oooooooh, believe a lot of girls will turn that to be their hobbies",
    "3":"@merovingians It's a legitimately bizarre strategic move when you consider that the Michigan GOP essentially ran this playbook (eschew any economic policy talk and lean 100% anti-trans panic, crime panic, &amp; anti-abortion). And the result was an absolute pummeling of historic proportion.",
    "4":"@StillABK @LenoreTDouglas @bennyjohnson But…literally nobody but you in a billion years said abortion rights have anything to do with inflation…so it can’t be hypocritical… https:\/\/t.co\/xhRaus7hxG",
    "5":"@edgykristina Which is bizarre because until the eighties it was very common for Christians to be democrats … abortion was supported by the Baptist church!!! It’s a fascinating brainwashing the right did to pull in Christians , and it worked ! People blindly followed. Gross.",
    "6":"The Abortion Care &amp; Training (ACT) Fund is ensuring training opportunities for the next generation of abortion providers! Thank you for your support! https:\/\/t.co\/nTH922Ek2S",
    "7":"Congratulations to @OHSUNews on this milestone! https:\/\/t.co\/dcrDHKj9Jr",
    "8":"Texas woman almost dies because she couldn't get an abortion (https:\/\/t.co\/xmFAMffo5b) https:\/\/t.co\/nTdwrNex6J",
    "9":"@JustinMStone1 @ShadowMann9 @WhitlockJason This is the expanded story: https:\/\/t.co\/ywM05rzLWq",
    "10":"@bearyphan @Big50centsoda21 @HarryMudd15 @BradH36 @mmpadellan Dems didn't have the votes.\n\nBlame Manchen, Casey and the filibuster.\n\nGet rid of those outliers and get rid of the filibuster, and abortion rights can be codified.\n\nhttps:\/\/t.co\/9bAqm4bFV2",
    "11":"@JustinMStone1 @ShadowMann9 @WhitlockJason The difference here is that most states have put the strictest laws on abortion, limiting what circumstances a woman is able to get an abortion in many cases. Some even have it that Doctors can't do it even if the baby is non-viable.",
    "12":"@BBCPropaganda Trump backed people mostly lost. \n\nAnywhere where abortion was on the ballot, abortion bans were defeated.",
    "13":"Here is some info re lady Pence: she was married at 21 to a med student who later became an abortion performing MD. Didn’t learn not to make snap judgements, marrying Pence soon after. She advocates for art therapy as a profession&amp;tries to elevate the degree(I’m all for this)",
    "14":"Most assessments of the staggering underperformance from the GOP in the midterms pointed to Dobbs &amp; the ensuing abortion bans as one of the leading factors. So naturally, their proposed solution is to uh, *checks notes* go after birth control next https:\/\/t.co\/4vBYiz7qLq",
    "15":"@Lauren_Steiner She gets credit for being the first female Speaker of the House, and consolidating the power required to become that but women also lost abortion rights during her tenure in leadership.\n\nSomething of a hollow victory.",
    "16":"@CGSahawneh @SaraHigdon_ @beenjammin8486 @JoYurcaba So easy to go down the medical rabbit hole w\/ them, but the point really has to stay focused on- “none of your business.”  If I believe in pro choice (I do) re abortion, med marijuana, etc, it applies here too. Your medical decisions are not my business or SaraHigdon. I hate her.",
    "17":"@Rig_Commander @lifesagame @JoyceSaly @_Kel_Varnsen_ @LindseyGrahamSC @GOP It's pretty moderate to restrict \/ ban abortion (70% of the public favor legal abortion)\n\nIt's pretty moderate to say that everyone that disagrees with you is \"wackadoodle\".\n\nYeah, you're super moderate.",
    "18":"@Rig_Commander @JoyceSaly @lifesagame @_Kel_Varnsen_ @LindseyGrahamSC @GOP Oh, I'm sorry - did you just wake up from a 5 month nap?\n\nBody autonomy, in the form of abortion bans.\n\nStrangely, I still have all my guns right here and ready, with absolutely nobody attempting to take them away.",
    "19":"@DearyPie @Ericruiting @fox12oregon I don't think you understand what constitutional right means. Roe v. Wade was overturned because the \"right\" to abortion IS NOT in the constitution. It was simply a legal presedence. \nIn order for it to be in the constitution, it would have to be amended in. It isn't.",
    "20":"@TraceyDelaney @cwebbonline They couldn’t care less. They will just answer ‘we all make mistakes when we’re younger’. Just like they do with Walker\/abortion. They will twist themselves around to justify anything. Anything.",
    "21":"OHSU welcomes first out-of-state OB-GYN resident to receive abortion care training https:\/\/t.co\/FvSbevLwvB",
    "22":"Abortion = Healthcare \n\nVancouver, Washington https:\/\/t.co\/YmqLhsl2Q2",
    "23":"@DavidBOstler @patrickqmason @calvinjburke @TaylorPetrey The church already supports laws that prohibit abortion with exception of the life and health of the mother.",
    "24":"@TishaMcManus @Ericruiting @fox12oregon So was the right to abortion but we all know that the Supreme Court can interpret the constitution anyway they like.  By the time this gets up there we can see a different SC makeup.\n\nAt least you can still buy a gun. In the meantime my “thoughts” and prayers are with you.",
    "25":"OHSU welcomes first out-of-state OB\/GYN resident to receive training in abortion care https:\/\/t.co\/FX0BPEzz8R",
    "26":"@PDXReal1 @wweek I do believe that’s true! The dems couldn’t vote for Betsy’s glasses and they are still deluded with the My Team mentality and fell for the MAGA terror crap and muh abortion scare tactics here in PDX. I’m pissed they can’t take their foggy dem glasses off to see communism",
    "27":"@mtracey He lied about having kids.  He lied about abortion.  He lied about being a cop.  He lied about being and FBI agent.  But, other than that, how was the play, Mrs. Lincoln.",
    "28":"@RonFilipkowski In addition to not being bright is not the reason he shouldn’t be senator. He is a hypocrite re: abortion, has committed domestic violence, doesn’t live in Georgia, but in Texas. He is a terrible father to all his kids. So many lies about his past that have been disproven.",
    "29":"@RepMTG Except abortion was federally legal just last year, but now it’s not. You’re trying to prevent it from being concreted into law so you can get it overturned like Roe v Wade. Human rights are more important than your religion. People are greater than profits and prophets.",
    "30":"@burtlikko Okay, so it’s alright SCOTUS overturned Roe because abortion will be legal in at least 1 state, and people needing one can travel there to get it…\n\nHmmmmm",
    "31":"@JoJoFromJerz @jim_jordan is upset that a bill is doing something at the Federal level instead of at the State Level, but he’ll vote for a Federal law to prohibit abortion\/birth control\/etc.  This man is so subservient, cowardly, and hypocritical. I’m ashamed to have him in our government",
    "32":"@BusinessInsider Considering life? Don't. Ignore your pesky conscience. Don't think about future regret. Don't even listen to alternatives. Abortion should be your only solution. \n\nThis message is brought to you by your friendly ghouls at Business Insider (for some reason).",
    "33":"They plan to wait\n1 to 2 years to ban #IVF and #contraception. \n💣 👨‍⚖️ \n\nLeaked audio reveals strategy between #Tennessee lawmakers &amp; #SusanBAnthony #Pro-LifeAmerica.\n\n#abortion \n#AbortionRights\n#SCOTUS\n#BodilyAutonomy\n#NOW\n#NARAL\n#DNC https:\/\/t.co\/I4uVVxLwMz",
    "34":"@ORrunnermom @KATUNews Can't do that if her opponent has a clean record on abortion rights and makes it clear as day they're pro-choice. Plus who knows if abortion rights will be a hot issue in 2026 anyway, it could fade out by then. At least compared to other things. Like a West Coast exodus.",
    "35":"@MrJBMilitant @ReverendWarnock #screwblue They threw away our vote away, the supreme court and abortion because they are too high and might to listen to us as we screamed at them to stop. No one on this planet deserves trump more than degenerate perverts who accuse liberals of having parkinsoins disease",
    "36":"5 years ago I was in an improv group in highschool and I almost got kicked from the team bc I kept making fun of blue life matter people and making jokes about abortion in front of the Mormon principal",
    "37":"But sure, tell me abortion isn’t healthcare. https:\/\/t.co\/0HJHGYJpyz",
    "38":"@amyklobuchar Abortion is murder. If you don’t want kids then either use protection or get yourself fixed. Just saying. Or there’s always adoption for the child.",
    "39":"https:\/\/t.co\/n2yAT8SVwe",
    "40":"mom can you come pick me up, the AI writing program is spontaneously generating poems about abortion https:\/\/t.co\/sp6DVJlGo9",
    "41":"@HailFromTheVoid @mandahunny @thatginashow @mariolopezviva Nobody? https:\/\/t.co\/GayPHaG41b",
    "42":"@JoJoFromJerz @KarenGanje The same way men who paid for their girlfriend's abortion vote against Roe.\nAnd their blatant hypocrisy doesn't bother them one bit.",
    "43":"finding out that Pam (Keith's longtime partner who had cancer who they all talked about like she was a saint on earth) was in charge of driving underage girls to the abortion clinic and helping them lie so no one would find out Keith got them pregnant is was a legit shocker",
    "44":"@kylegriffin1 Keeps abortion out of the question",
    "45":"A predicted ‘red wave’ crashed into wall of abortion rights support on Tuesday https:\/\/t.co\/DLdel3pOz5 #SmartNews",
    "46":"@comradeaux Why would democrats take any such guaranteed action?  Dems benefit from the chaos of Trump. Dems benefit from the chaos of decay in abortion rights. \n#FakeDemocrats  https:\/\/t.co\/diG0jStnBl",
    "47":"This cause is close to my heart - please sign: https:\/\/t.co\/clQMN503Cu",
    "48":"@gracelover712 @ironcryptic I’m sure Walker who is a regular customer of abortion clinics is hardcore liberal huh?",
    "49":"@gracelover712 You are pro rapists. You ain’t in any position to lecture women about abortion shhhhhhhh🤫",
    "50":"@ananavarro i can't stand his he's going on and on about abortion, this guy just doesn't get it.",
    "51":"@ananavarro he's squinting because he's full of shit, the tiny bit left that he's trying to push out, he's a dangerous man, a racist,woman-controlling,white male who wants to outlaw abortion, he's a big boob, he'll never survive Trump's criticism, he won't testify for jan 6 committee, coward",
    "52":"Texas woman almost dies because she couldn't get an abortion\n\nhttps:\/\/t.co\/16hHVWcWaH",
    "53":"I wish I was wrong.\n\nhttps:\/\/t.co\/kEyhy00C1V https:\/\/t.co\/w9B67mpYkJ",
    "54":"@JerasIkehorn That abortion should remain legal.",
    "55":"@ChristianDiabl3 @NoLieWithBTC Apparently because the states that have this law believe as you do and wanted to inch their way towards anti-abortion. This is not Federal law nor law in nearly 20 states. It is a complex issue. Read and learn. https:\/\/t.co\/Z08u2YQHmK",
    "56":"US Catholic bishops worry about abortion views in the pews (from @AP) https:\/\/t.co\/xTVHAlAH4y",
    "57":"'Democracy voters' delivered for Democrats in tightest races (from @AP) https:\/\/t.co\/ubWigP4SL1",
    "58":"Tell us your fave \"Morning Cup of Controversy\" moments @morningcupcast #PodTime\n\nI'm Ryan.  I talk about all kinds of things from mental health stigma and LGBTQIA+ rights to true crime stories and abortion laws.\n\nSubmit Review:  https:\/\/t.co\/BVh1RAGQNL https:\/\/t.co\/yKWxEZ1u5d",
    "59":"@TaylorRMarshall Add abortion too",
    "60":"@Big50centsoda21 @HarryMudd15 @bearyphan @BradH36 @mmpadellan It was considered \"settled\" in the Supreme Court. \n\nThree justices even said, under oath, they would not revisit the case.\n\nGetting it codified isn't that easy. Always a few outliers who are anti abortion in the Dems. https:\/\/t.co\/7qmxILoCHF",
    "61":"@TackettWendi @FelTweets @JawnyReb @DarrowSonOfAres @TruthPasture @BPaves Republicans legalized abortion in Washington state ✅ \nRepublicans created the bueprint and are in part responsible for the EPA ✅ \nReagan Vetoed the Civil Rights restoration act of 1987.",
    "62":"Sometimes in conversations about abortion, pro-choice people will bring up the Burning IVF Lab thought experiment. Check this out so you know how to respond: https:\/\/t.co\/lWxyRvXYFs #prolife https:\/\/t.co\/slcFeJv1u9",
    "63":"#Nebraska is yet another Republican state that's keeping #abortion in aftermath of #Dobbs. Many Republicans don't agree with policy positions of Republican politicians &amp; party. That's a sign that GOP is about to splinter &amp; next realignment will come soon https:\/\/t.co\/SJN0kHvroq",
    "64":"@6eChantal @secularprolife Abortion isn’t healthcare because a baby isn’t an illness.",
    "65":"Texas woman almost dies because she couldn't get an abortion - CNN https:\/\/t.co\/wjMaSpk8si",
    "66":"Georgia’s six-week abortion ban overturned as unconstitutional (https:\/\/t.co\/17BPfVUGhJ) https:\/\/t.co\/RGs7h5obSv",
    "67":"“[Conservatives] will similarly be infuriated by abortion doctors who would ease that time for the mother, in providing their services. They feel they did not receive ease at that time, so why should the mother?”\n\nTHREAD… https:\/\/t.co\/SRQx7Ni1vT #devolution #psychology\n\nPH 7\/52",
    "68":"Reproductive freedom \/ justice and abortion access in the U.S. military - Ep 128 https:\/\/t.co\/qLL2pmP1dU @fortressonahill @SkepticalVet @KeaganMiller5",
    "69":"“[Conservatives] simmer with rage at a mother—a woman seeking an abortion—who they see to not be willing to care for &amp; nurture an unborn, for they were ignored &amp; left wanting at that time: They were not cared for &amp; nurtured &amp; fed sufficiently.”\n\n https:\/\/t.co\/LP4s0Rakb7\n\nPH 7\/51",
    "70":"“For other than greed—which comes out in their concern about taxation, as one of their major political issues—[conservatives] are impelled by the issue of abortion. A part of conservatives knows they are still that suffering fetus*.”\n\nREAD BOOK… https:\/\/t.co\/aSzTdgPbkK\n\nPH 7\/50",
    "71":"@OBs4RJ @HealthMayday @JCastroArgueta @amandaferraraxo @ambertamblyn @darakass @choo_ek @paolamendoza @doctorjenn @IrobundaMd @AbortionFront @Abortion_Finder",
    "72":"“*Conservatives &amp; Abortion*\n\n“That reactionaries are unusually taken over by the pain of that prenatal time is also indicated by one of their primary issues.”\n\nTHREAD… https:\/\/t.co\/SRQx7Ni1vT #devolution #psychology #hunting #anthro #birth #evolution #perinatal #primal\n\nPH 7\/49",
    "73":"🚨Action alert🚨\nIf you’ve got stories of post-Roe harm in #Georgia send them my way.\n\nBecause something’s about to go down.\n\n#GeorgiaRunoff #atlanta #georgiapeach #abortion #AbortionIsHealthcare",
    "74":"Reporting about abortion in Texas:\n\nFaux News focuses on a heinous crime a man's accused of perpetrating on his wife\n\nWhile CNN focuses on the medical consequence of a heinous law\n\nWhich is more compelling?\n\n#DemVoice1 \n#ONEV1\n\nhttps:\/\/t.co\/3c67Jfw8tK\n\nhttps:\/\/t.co\/CBaEM6b95U",
    "75":"@Papa13Grande Noem would be my pick, Tulsi is still anti gun pro abortion,  she's not a conservative.   Remember she backed Bernie Sanders in 2016.",
    "76":"3 pregnant people die every DAY from unsafe abortion in the #Philippines where #abortion is completely illegal.  \n\nThe United States better buckle up. This will be our story too.\n\n#AbortionIsFreedom #AbortionIsHealthcare",
    "77":"@realvoteblue @lorraine_luv1 democrats threw away our bodily autonomy by screwing hilary to stack the courts and then pushing a mask mandate. If they arrest me for having an abortion, finding room for me in their over crowded prison system is their problem.",
    "78":"@unheardparent We aren’t allowed to protest. We get arrested. Not Antifa and BLM.\n\nhttps:\/\/t.co\/QMCJ434NUW",
    "79":"Great news!!!!  Thank you to GOP senators that helped this to pass.  It’s so important to provide stability to same-sex couples and families.  \n\nNow do abortion and voting rights.  Get this done before the maniacs take charge of the house.\n\nvia @NYTimes https:\/\/t.co\/DBCIbojeUt",
    "80":"Yet on the other hand, Hatfield backed DOMA and opposed abortion when it came time to vote in Congress. He also once employed the attorney that would later become the legal face of the Oregon Citizens Alliance, the anti-gay organization that was running anti-gay ballot measures",
    "81":"Malta moves to loosen its abortion ban after case of American tourist - The Washington Post https:\/\/t.co\/YlZHmBhTXp",
    "82":"@ljmontello Or put yet another way, before the Supreme court decision I'm sure you could have gotten some Republican Senators to agree that abortion should be legal in some states but illegal in others.",
    "83":"@AlexBerenson Not a single thing Democrats stand for that I would vote for.\n🚫Corrupt elections\n🚫Abortion\n🚫Open Borders, human trafficking, and fentanyl poison\n🚫Corrupting schools with LGBTQ and CRT\n🚫Mandatory pharma death cult religion\n🚫Central Bank digital money\n🚫Mandates - Communism",
    "84":"In a post-Roe era, OHSU has created a program for out-of-state residents who want to learn how to perform abortion procedures. https:\/\/t.co\/SzTy4vk91G",
    "85":"@davidsirota As I recall she was hounded for her relentless pro life takes while abortion was being criminalized across large swaths of the country.",
    "86":"“It’s a refreshing perspective to be in a place with no judgment and such strong support around this type of health care.” https:\/\/t.co\/djfJYzJsuh #RoeVWade #AbortionCare",
    "87":"Babe, I work on abortion access. https:\/\/t.co\/aqd2AiLfCF",
    "88":"@greg_price11 Or we make it POSSIBLE for Americans to have families and be able to afford them! DemoKKKrats first pushed Fathers out of the home with Welfare and Locking up Men, then pushed Abortion, then Women having to choose between a family or a career. WAKE UP and see what they’re doing!",
    "89":"@RoseantT You must be quadruple vaxxed. Abortion and child trafficking are liberal issues.",
    "90":"This cause is close to my heart - please sign: https:\/\/t.co\/bl4ldcVoLE",
    "91":"@Snow_Miser_ @NPR The medical term for miscarriage is \"Spontaneous abortion\"",
    "92":"@SunflowerSoul71 @antifaoperative @AlstonTara In 1968 I had a partial miscarriage. Abortion was illegal. I didn’t know I was losing my baby. No one told me.They sent the husband home.  After losing my son,I was still bleeding and still in labor. A D&amp;C was performed. My life was saved. I was 19 years old and 19 weeks along.",
    "93":"@FountainPenDiva Oh yes. The Catholic Church has always been against IVF and will be glad to see it banned. Except they don’t preach against it the way they do abortion.",
    "94":"Writing a piece on #abortion costs and spoke w\/someone in GA who accessed abortion care in September when this horrific 6-week\/heartbeat bill was still allowed. SO glad to see that it was just overturned: https:\/\/t.co\/PrPIrCesDU",
    "95":"What is going on? This is insane! https:\/\/t.co\/n0ty3Glg1C",
    "96":"@MarkusTheJames Odd that he's not pushing the joys of progressivism and abortion here..",
    "97":"There was no “red tsunami” during this year’s midterm elections. There wasn’t even a red wave. In fact, the editors of the National Review called it a “red mist.” Republicans did have notable success in a few places, particularly in… https:\/\/t.co\/Bf7wkz2gn0",
    "98":"@bigwooddesignz @RiverParrish1 @davidshor Then why is it do blue states have legal abortion and many into our state constitution?",
    "99":"The resident's training at OHSU was sponsored by the Abortion Care and Training Fund, or ACT Fund, which helps ensure the next generation of clinicians knows how to perform essential reproductive health services. https:\/\/t.co\/7kzWREdQ20"
  },
  "date":{
    "0":1668723479000,
    "1":1668721102000,
    "2":1668720443000,
    "3":1668717677000,
    "4":1668717661000,
    "5":1668717165000,
    "6":1668717113000,
    "7":1668717069000,
    "8":1668715233000,
    "9":1668715092000,
    "10":1668713987000,
    "11":1668713507000,
    "12":1668711625000,
    "13":1668711293000,
    "14":1668709431000,
    "15":1668709300000,
    "16":1668708571000,
    "17":1668707014000,
    "18":1668706615000,
    "19":1668706532000,
    "20":1668706042000,
    "21":1668703203000,
    "22":1668702617000,
    "23":1668700863000,
    "24":1668700588000,
    "25":1668700307000,
    "26":1668695404000,
    "27":1668694422000,
    "28":1668693384000,
    "29":1668692718000,
    "30":1668692421000,
    "31":1668680362000,
    "32":1668679120000,
    "33":1668668947000,
    "34":1668668584000,
    "35":1668668555000,
    "36":1668668319000,
    "37":1668665862000,
    "38":1668665598000,
    "39":1668665370000,
    "40":1668660440000,
    "41":1668659990000,
    "42":1668658471000,
    "43":1668658360000,
    "44":1668657329000,
    "45":1668657291000,
    "46":1668655786000,
    "47":1668655726000,
    "48":1668655076000,
    "49":1668655020000,
    "50":1668654527000,
    "51":1668654158000,
    "52":1668654068000,
    "53":1668652115000,
    "54":1668651844000,
    "55":1668650925000,
    "56":1668650434000,
    "57":1668650289000,
    "58":1668650105000,
    "59":1668647566000,
    "60":1668647168000,
    "61":1668646953000,
    "62":1668646815000,
    "63":1668646791000,
    "64":1668643881000,
    "65":1668643492000,
    "66":1668643223000,
    "67":1668643185000,
    "68":1668643181000,
    "69":1668643140000,
    "70":1668642843000,
    "71":1668642842000,
    "72":1668642797000,
    "73":1668642692000,
    "74":1668641083000,
    "75":1668640969000,
    "76":1668639176000,
    "77":1668638210000,
    "78":1668637269000,
    "79":1668637009000,
    "80":1668636304000,
    "81":1668635025000,
    "82":1668634669000,
    "83":1668634629000,
    "84":1668632362000,
    "85":1668630965000,
    "86":1668630804000,
    "87":1668630327000,
    "88":1668630022000,
    "89":1668627862000,
    "90":1668627698000,
    "91":1668627533000,
    "92":1668627154000,
    "93":1668625929000,
    "94":1668625649000,
    "95":1668625238000,
    "96":1668624537000,
    "97":1668622627000,
    "98":1668622306000,
    "99":1668621946000
  },
  "polarity":{
    "0":0.1653333333,
    "1":-0.8,
    "2":0.0,
    "3":0.16,
    "4":0.0,
    "5":0.0325706845,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.5,
    "12":0.5,
    "13":0.125,
    "14":0.2,
    "15":0.05,
    "16":-0.0537037037,
    "17":0.1291666667,
    "18":0.0271428571,
    "19":0.2571428571,
    "20":-0.0833333333,
    "21":0.25,
    "22":0.0,
    "23":0.0,
    "24":-0.0047619048,
    "25":0.25,
    "26":-0.18125,
    "27":-0.125,
    "28":0.0143939394,
    "29":0.2666666667,
    "30":0.1333333333,
    "31":0.0,
    "32":0.125,
    "33":0.0,
    "34":0.0583333333,
    "35":0.33,
    "36":0.15,
    "37":0.5,
    "38":0.1,
    "39":0.0,
    "40":0.6,
    "41":0.0,
    "42":-0.25,
    "43":0.3333333333,
    "44":0.0,
    "45":0.0,
    "46":0.05,
    "47":0.0,
    "48":0.25,
    "49":0.0,
    "50":0.0,
    "51":-0.03125,
    "52":0.0,
    "53":-0.5,
    "54":0.2,
    "55":-0.05,
    "56":0.0,
    "57":0.0,
    "58":0.125,
    "59":0.0,
    "60":0.1166666667,
    "61":0.2,
    "62":0.0,
    "63":0.25,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":-0.1,
    "69":0.125,
    "70":-0.0208333333,
    "71":0.0,
    "72":0.3,
    "73":-0.1555555556,
    "74":0.2666666667,
    "75":0.0,
    "76":0.1111111111,
    "77":-0.025,
    "78":0.0,
    "79":0.7,
    "80":0.025,
    "81":0.0,
    "82":0.0666666667,
    "83":0.0119047619,
    "84":0.0,
    "85":0.2142857143,
    "86":0.3111111111,
    "87":0.0,
    "88":0.3125,
    "89":0.0,
    "90":0.0,
    "91":0.3,
    "92":-0.1666666667,
    "93":0.25,
    "94":-0.25,
    "95":-1.0,
    "96":-0.1666666667,
    "97":0.1095238095,
    "98":0.2333333333,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0582216568,
    "1":0.0582216568,
    "2":0.0582216568,
    "3":0.0582216568,
    "4":0.0582216568,
    "5":0.0582216568,
    "6":0.0582216568,
    "7":0.0582216568,
    "8":0.0582216568,
    "9":0.0582216568,
    "10":0.0582216568,
    "11":0.0582216568,
    "12":0.0582216568,
    "13":0.0582216568,
    "14":0.0582216568,
    "15":0.0582216568,
    "16":0.0582216568,
    "17":0.0582216568,
    "18":0.0582216568,
    "19":0.0582216568,
    "20":0.0582216568,
    "21":0.0582216568,
    "22":0.0582216568,
    "23":0.0582216568,
    "24":0.0582216568,
    "25":0.0582216568,
    "26":0.0582216568,
    "27":0.0582216568,
    "28":0.0582216568,
    "29":0.0582216568,
    "30":0.0582216568,
    "31":0.0582216568,
    "32":0.0582216568,
    "33":0.0582216568,
    "34":0.0582216568,
    "35":0.0582216568,
    "36":0.0582216568,
    "37":0.0582216568,
    "38":0.0582216568,
    "39":0.0582216568,
    "40":0.0582216568,
    "41":0.0582216568,
    "42":0.0582216568,
    "43":0.0582216568,
    "44":0.0582216568,
    "45":0.0582216568,
    "46":0.0582216568,
    "47":0.0582216568,
    "48":0.0582216568,
    "49":0.0582216568,
    "50":0.0582216568,
    "51":0.0582216568,
    "52":0.0582216568,
    "53":0.0582216568,
    "54":0.0582216568,
    "55":0.0582216568,
    "56":0.0582216568,
    "57":0.0582216568,
    "58":0.0582216568,
    "59":0.0582216568,
    "60":0.0582216568,
    "61":0.0582216568,
    "62":0.0582216568,
    "63":0.0582216568,
    "64":0.0582216568,
    "65":0.0582216568,
    "66":0.0582216568,
    "67":0.0582216568,
    "68":0.0582216568,
    "69":0.0582216568,
    "70":0.0582216568,
    "71":0.0582216568,
    "72":0.0582216568,
    "73":0.0582216568,
    "74":0.0582216568,
    "75":0.0582216568,
    "76":0.0582216568,
    "77":0.0582216568,
    "78":0.0582216568,
    "79":0.0582216568,
    "80":0.0582216568,
    "81":0.0582216568,
    "82":0.0582216568,
    "83":0.0582216568,
    "84":0.0582216568,
    "85":0.0582216568,
    "86":0.0582216568,
    "87":0.0582216568,
    "88":0.0582216568,
    "89":0.0582216568,
    "90":0.0582216568,
    "91":0.0582216568,
    "92":0.0582216568,
    "93":0.0582216568,
    "94":0.0582216568,
    "95":0.0582216568,
    "96":0.0582216568,
    "97":0.0582216568,
    "98":0.0582216568,
    "99":0.0582216568
  },
  "subjectivity":{
    "0":0.3346666667,
    "1":1.0,
    "2":0.0,
    "3":0.4,
    "4":0.0,
    "5":0.5503968254,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.5416666667,
    "12":0.5,
    "13":0.125,
    "14":0.3,
    "15":0.1833333333,
    "16":0.3703703704,
    "17":0.6291666667,
    "18":0.6171428571,
    "19":0.4238095238,
    "20":0.0333333333,
    "21":0.3333333333,
    "22":0.0,
    "23":0.0,
    "24":0.5119047619,
    "25":0.3333333333,
    "26":0.725,
    "27":0.375,
    "28":0.525,
    "29":0.3944444444,
    "30":0.3666666667,
    "31":0.0,
    "32":0.5416666667,
    "33":0.0,
    "34":0.5416666667,
    "35":0.52,
    "36":0.15,
    "37":0.8888888889,
    "38":0.2,
    "39":0.0,
    "40":0.9,
    "41":0.0,
    "42":0.3125,
    "43":0.5,
    "44":0.0,
    "45":0.0,
    "46":0.3,
    "47":0.0,
    "48":0.4829059829,
    "49":0.0,
    "50":0.0,
    "51":0.38125,
    "52":0.0,
    "53":0.9,
    "54":0.2,
    "55":0.3833333333,
    "56":0.1,
    "57":0.0,
    "58":0.425,
    "59":0.0,
    "60":0.4666666667,
    "61":0.55,
    "62":0.0,
    "63":0.25,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.4,
    "68":0.1,
    "69":0.375,
    "70":0.325,
    "71":0.0,
    "72":0.75,
    "73":0.2888888889,
    "74":0.3666666667,
    "75":0.0,
    "76":0.5,
    "77":0.05,
    "78":0.0,
    "79":0.875,
    "80":0.1916666667,
    "81":0.0,
    "82":0.5296296296,
    "83":0.1047619048,
    "84":0.0,
    "85":0.4285714286,
    "86":0.7444444444,
    "87":0.0,
    "88":0.6527777778,
    "89":0.0,
    "90":0.0,
    "91":0.45,
    "92":0.3333333333,
    "93":0.55,
    "94":1.0,
    "95":1.0,
    "96":0.25,
    "97":0.1333333333,
    "98":0.2666666667,
    "99":0.15
  },
  "mean_subjectivity":{
    "0":0.2938318773,
    "1":0.2938318773,
    "2":0.2938318773,
    "3":0.2938318773,
    "4":0.2938318773,
    "5":0.2938318773,
    "6":0.2938318773,
    "7":0.2938318773,
    "8":0.2938318773,
    "9":0.2938318773,
    "10":0.2938318773,
    "11":0.2938318773,
    "12":0.2938318773,
    "13":0.2938318773,
    "14":0.2938318773,
    "15":0.2938318773,
    "16":0.2938318773,
    "17":0.2938318773,
    "18":0.2938318773,
    "19":0.2938318773,
    "20":0.2938318773,
    "21":0.2938318773,
    "22":0.2938318773,
    "23":0.2938318773,
    "24":0.2938318773,
    "25":0.2938318773,
    "26":0.2938318773,
    "27":0.2938318773,
    "28":0.2938318773,
    "29":0.2938318773,
    "30":0.2938318773,
    "31":0.2938318773,
    "32":0.2938318773,
    "33":0.2938318773,
    "34":0.2938318773,
    "35":0.2938318773,
    "36":0.2938318773,
    "37":0.2938318773,
    "38":0.2938318773,
    "39":0.2938318773,
    "40":0.2938318773,
    "41":0.2938318773,
    "42":0.2938318773,
    "43":0.2938318773,
    "44":0.2938318773,
    "45":0.2938318773,
    "46":0.2938318773,
    "47":0.2938318773,
    "48":0.2938318773,
    "49":0.2938318773,
    "50":0.2938318773,
    "51":0.2938318773,
    "52":0.2938318773,
    "53":0.2938318773,
    "54":0.2938318773,
    "55":0.2938318773,
    "56":0.2938318773,
    "57":0.2938318773,
    "58":0.2938318773,
    "59":0.2938318773,
    "60":0.2938318773,
    "61":0.2938318773,
    "62":0.2938318773,
    "63":0.2938318773,
    "64":0.2938318773,
    "65":0.2938318773,
    "66":0.2938318773,
    "67":0.2938318773,
    "68":0.2938318773,
    "69":0.2938318773,
    "70":0.2938318773,
    "71":0.2938318773,
    "72":0.2938318773,
    "73":0.2938318773,
    "74":0.2938318773,
    "75":0.2938318773,
    "76":0.2938318773,
    "77":0.2938318773,
    "78":0.2938318773,
    "79":0.2938318773,
    "80":0.2938318773,
    "81":0.2938318773,
    "82":0.2938318773,
    "83":0.2938318773,
    "84":0.2938318773,
    "85":0.2938318773,
    "86":0.2938318773,
    "87":0.2938318773,
    "88":0.2938318773,
    "89":0.2938318773,
    "90":0.2938318773,
    "91":0.2938318773,
    "92":0.2938318773,
    "93":0.2938318773,
    "94":0.2938318773,
    "95":0.2938318773,
    "96":0.2938318773,
    "97":0.2938318773,
    "98":0.2938318773,
    "99":0.2938318773
  },
  "screen_name":{
    "0":"BombshellNana",
    "1":"RobertJKingsbu1",
    "2":"TJerryabel",
    "3":"GrantLorrell",
    "4":"watchtheworldb1",
    "5":"molly_kline",
    "6":"grayson_dempsey",
    "7":"grayson_dempsey",
    "8":"TheChristianLft",
    "9":"MattKleinman",
    "10":"Tina67536990",
    "11":"MattKleinman",
    "12":"Nova_Exhaustion",
    "13":"TobyBerry6325",
    "14":"GrantLorrell",
    "15":"james_roe",
    "16":"TobyBerry6325",
    "17":"MachineShedFred",
    "18":"MachineShedFred",
    "19":"TishaMcManus",
    "20":"rmacgeorge",
    "21":"KGWNews",
    "22":"beta_chaos",
    "23":"LDSCultureNerd",
    "24":"DearyPie",
    "25":"PaolaAmato",
    "26":"Birdvvoman",
    "27":"PhxRevZach",
    "28":"smariecorbin",
    "29":"jeremysbuck",
    "30":"maple_vine",
    "31":"DanSimchuk",
    "32":"Gaegogi10",
    "33":"LynnSchore",
    "34":"ClerkiusM",
    "35":"edisn",
    "36":"dummyfigg",
    "37":"DrJenLincoln",
    "38":"LayBraden503",
    "39":"rj_layton",
    "40":"dickpixels",
    "41":"Ackpht",
    "42":"chewitt3",
    "43":"clairewillett",
    "44":"MarcMaki3",
    "45":"herlihy_f",
    "46":"buildwithjoe",
    "47":"MaureenONeal",
    "48":"meronDucks",
    "49":"meronDucks",
    "50":"didediapers",
    "51":"didediapers",
    "52":"herlihy_f",
    "53":"polincorruption",
    "54":"DinaSCintron",
    "55":"SuePeaseBanitt",
    "56":"Ricky779399901",
    "57":"Ricky779399901",
    "58":"Pcast_ol",
    "59":"Faithwisdom_",
    "60":"Tina67536990",
    "61":"Nova_Exhaustion",
    "62":"OR_RTL",
    "63":"CosmicEvolution",
    "64":"a_kruszewski",
    "65":"Ricky779399901",
    "66":"TheChristianLft",
    "67":"sillymickel",
    "68":"henrihateswar",
    "69":"sillymickel",
    "70":"sillymickel",
    "71":"DrJenLincoln",
    "72":"sillymickel",
    "73":"DrJenLincoln",
    "74":"1stPragmatist",
    "75":"BrianRogers_7",
    "76":"DrJenLincoln",
    "77":"edisn",
    "78":"JBarrORConserv",
    "79":"WidsterWeakly",
    "80":"HistPubSex",
    "81":"PaolaAmato",
    "82":"james_roe",
    "83":"ADemlies",
    "84":"KOINNews",
    "85":"james_roe",
    "86":"OHSUNews",
    "87":"christel_writes",
    "88":"SchnauzerMom40",
    "89":"sammykoalas",
    "90":"moondaughter72",
    "91":"MMHamann",
    "92":"fjbagel48",
    "93":"cecbikes",
    "94":"TheMamaFesto",
    "95":"TheChristianLft",
    "96":"_pnwpdx",
    "97":"gtnews",
    "98":"Nova_Exhaustion",
    "99":"OHSUWomens"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":1,
    "3":3,
    "4":0,
    "5":0,
    "6":0,
    "7":3,
    "8":3,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":8,
    "14":4,
    "15":0,
    "16":1,
    "17":1,
    "18":0,
    "19":0,
    "20":4,
    "21":49,
    "22":1,
    "23":0,
    "24":0,
    "25":1,
    "26":3,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":9,
    "32":2,
    "33":0,
    "34":0,
    "35":0,
    "36":11,
    "37":27,
    "38":5,
    "39":0,
    "40":11,
    "41":0,
    "42":44,
    "43":31,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":1,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":4,
    "63":1,
    "64":37,
    "65":2,
    "66":3,
    "67":1,
    "68":0,
    "69":1,
    "70":2,
    "71":1,
    "72":1,
    "73":37,
    "74":14,
    "75":2,
    "76":43,
    "77":0,
    "78":13,
    "79":3,
    "80":0,
    "81":0,
    "82":2,
    "83":0,
    "84":8,
    "85":8,
    "86":13,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":4,
    "92":7,
    "93":2,
    "94":0,
    "95":2,
    "96":1,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":1,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":3,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":4,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":7,
    "38":0,
    "39":0,
    "40":2,
    "41":0,
    "42":8,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":1,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":18,
    "74":15,
    "75":0,
    "76":7,
    "77":0,
    "78":3,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":2,
    "85":0,
    "86":3,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":3,
    "93":0,
    "94":0,
    "95":3,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Oregon",
    "1":"Oregon",
    "2":"Oregon",
    "3":"Oregon",
    "4":"Oregon",
    "5":"Oregon",
    "6":"Oregon",
    "7":"Oregon",
    "8":"Oregon",
    "9":"Oregon",
    "10":"Oregon",
    "11":"Oregon",
    "12":"Oregon",
    "13":"Oregon",
    "14":"Oregon",
    "15":"Oregon",
    "16":"Oregon",
    "17":"Oregon",
    "18":"Oregon",
    "19":"Oregon",
    "20":"Oregon",
    "21":"Oregon",
    "22":"Oregon",
    "23":"Oregon",
    "24":"Oregon",
    "25":"Oregon",
    "26":"Oregon",
    "27":"Oregon",
    "28":"Oregon",
    "29":"Oregon",
    "30":"Oregon",
    "31":"Oregon",
    "32":"Oregon",
    "33":"Oregon",
    "34":"Oregon",
    "35":"Oregon",
    "36":"Oregon",
    "37":"Oregon",
    "38":"Oregon",
    "39":"Oregon",
    "40":"Oregon",
    "41":"Oregon",
    "42":"Oregon",
    "43":"Oregon",
    "44":"Oregon",
    "45":"Oregon",
    "46":"Oregon",
    "47":"Oregon",
    "48":"Oregon",
    "49":"Oregon",
    "50":"Oregon",
    "51":"Oregon",
    "52":"Oregon",
    "53":"Oregon",
    "54":"Oregon",
    "55":"Oregon",
    "56":"Oregon",
    "57":"Oregon",
    "58":"Oregon",
    "59":"Oregon",
    "60":"Oregon",
    "61":"Oregon",
    "62":"Oregon",
    "63":"Oregon",
    "64":"Oregon",
    "65":"Oregon",
    "66":"Oregon",
    "67":"Oregon",
    "68":"Oregon",
    "69":"Oregon",
    "70":"Oregon",
    "71":"Oregon",
    "72":"Oregon",
    "73":"Oregon",
    "74":"Oregon",
    "75":"Oregon",
    "76":"Oregon",
    "77":"Oregon",
    "78":"Oregon",
    "79":"Oregon",
    "80":"Oregon",
    "81":"Oregon",
    "82":"Oregon",
    "83":"Oregon",
    "84":"Oregon",
    "85":"Oregon",
    "86":"Oregon",
    "87":"Oregon",
    "88":"Oregon",
    "89":"Oregon",
    "90":"Oregon",
    "91":"Oregon",
    "92":"Oregon",
    "93":"Oregon",
    "94":"Oregon",
    "95":"Oregon",
    "96":"Oregon",
    "97":"Oregon",
    "98":"Oregon",
    "99":"Oregon"
  }
}