{
  "full_text":{
    "0":"Twitter Was a Lifeline for People With Disabilities. Musk’s Reign Is Changing All of That https:\/\/t.co\/aRogFc5U40",
    "1":"@pennywhispered I keep having to learn that everyone is not on the same page as me with \"Elon Musk is self-evidently the biggest loser on the entire planet, possibly in the universe\" and it feels like learning the person I'm talking to is a flat-earther",
    "2":"@itsJeffTiedrich @janelovesrain If Elon Musk keeps firing people &amp; advertiser keep dropping out there won't be a Twitter. Perhaps that's his aim.",
    "3":"Yes.....every worker needs a union.\n\nhttps:\/\/t.co\/dHvI8vjxca",
    "4":"@HinduITCell @elonmusk @KreatelyMedia The way this guy -- Elon Musk -- is going on, I wont be surprised if he is thrown out soon. Meanwhile, is there any difference between him and any dictator?",
    "5":"\"Free Speech Warrior\" lmao @elonmusk you're trash. \nhttps:\/\/t.co\/nfq5a5SsFq",
    "6":"Elon Musk says Twitter is a software and servers company at its heart and wants employees to decide by Thursday evening if they want to remain a part of the business, according to an email the new owner sent to Twitter workers. https:\/\/t.co\/kZxesvXwQ6",
    "7":"@mehdirhasan Elon meet reality. Reality meet Elon. Reality, Mr. Musk may appear a little confused now but the drugs will kick in soon.",
    "8":"3) FT - Elon Musk asked Twitter employees who agreed to click “yes” on a form in the email. Those who don’t by 5PM Thursday will be let go with 3 months severance. https:\/\/t.co\/hl8WsO0Oqi",
    "9":"Elon Musk demands Twitter staff commit to 'long hours' or leave: Read the email https:\/\/t.co\/R5HniCO9GE Boss of the Year!",
    "10":"The billionaire, who completed the takeover of Twitter in late October, has already fired much of its full-time workforce and is moving to eliminate an untold number of contract jobs. https:\/\/t.co\/V65NgsSDn2",
    "11":"@BlackKnight10k We may be left hanging very soon - like tomorrow. Did you see this? All of his employees should just take severance and leave.  https:\/\/t.co\/1GQBVNkKS3",
    "12":"@fredstaffordcs @Tpsmyth01 Do the political opinions of the heads of industry typically transfer to their employees? Does everyone who works at Tesla, SpaceX, and now Twitter have similar political leanings as Elon Musk?",
    "13":"-Dangerously Daring\n-Accurately True\nIt's in my belief that Trump will never return to the white house.  Period!\n\nElon musk will still remain the wealthiest person for the foreseeable time.\n\nLots of headwinds for Tesla 4th Quarter. Definitely accurate!\n@elonmusk\n@maymusk",
    "14":"Elon Musk is acting like the poster child for everything a manager should not be. At this point, my advice to twitter employees would be to quit. Nobody needs to work for someone who demands that you “commit” to them. The translation there is live, breathe, and eat work. Toxic.",
    "15":"Elon Musk doesn't know how to be a CEO either. Basically, Elon is a rich kid who just buys toys and puts his name on them. https:\/\/t.co\/01XtTVeuPp",
    "16":"@dominiconorton https:\/\/t.co\/hLjt7ZQKQh",
    "17":"Elon Musk will find a way to break the ability to create tweets and people will still try to defend him.",
    "18":"@Valdevia_Art i dunno man if you keep posting stuff like this maybe elon musk should kill you or whatever",
    "19":"I am curious when we now voice our opinions! Freedom of speech will it be a Permanent Suspension because Elon Musk is on now! He's friends with President Putin and Trump Saudi Arabia those are facts",
    "20":"Twitter has been a bit of a mess since billionaire Tesla CEO Elon Musk took the helm, cutting the company’s workforce in half, upending the platform’s verification system, sparring with users over jokes and acknowledging that “ dumb things ” might happen. https:\/\/t.co\/Tiw22A0Ld7",
    "21":"@KariLakeWarRoom Why is Elon Musk always showing up on my feed now? Never happened until very recently",
    "22":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "23":"@duckduckralph @WeaverBig @ryrob97 @ConfusedMathem1 @Jason_younge @CaseyNewton Elon Musk feverishly searching Slack for every iteration of his name. https:\/\/t.co\/S2yHIUBfAB",
    "24":"Elon Musk tweeted Tuesday that he's delaying Twitter Blue, the company's new premium service which comes with blue-check \"verification\" for $8 a month, until November 29 \"to make sure it is rock solid.\" https:\/\/t.co\/nsqqtcV5ro",
    "25":"Buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money.",
    "26":"Twitter chaos spills into public view as Musk clashes with and fires employees on the platform \n\nhttps:\/\/t.co\/MSmxHHbLLj",
    "27":"@business I believe that SpaceX will be perfectly fine NASA needs them the American people need to eat on Musk for the green New Deal for climate change not only is Elon the richest man in the world he's got more power than President Biden to the American people moderate Democrats support",
    "28":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "29":"When will Elon Musk bring back suspended accounts?  Asking for a friend.",
    "30":"@MarioBrazil22 @elonmusk @business It will happen and for anybody with any intelligence Independence and modern Democrat need Elon Musk for their agenda for climate change",
    "31":"Esse Elon Musk…. https:\/\/t.co\/olYzxkPIff",
    "32":"Elon Musk can’t handle criticism.   That doesn’t bode well for a CEO of a company.   Means he has a low EQ—more important than IQ when you head a business.",
    "33":"People are trying to figure out the real reason Elon Musk bought Twitter.\n\nIn this short video, he makes his intentions VERY clear:\n\n1) To fold Twitter into a better PayPal (https:\/\/t.co\/XJCYo5Y3RN)\n\n2) To discourage people with fringe thoughts from tweeting.\n\nWatch: https:\/\/t.co\/0zI63R9XBb",
    "34":"I read the Founders last year, but even before that I had read the Elon Musk Biography by B Storm. It's interesting because it reminds me of documentaries\/books on Trump Pre-2008 which had always been favorable. The narrative on Musk is going to change quickly and dramatically. https:\/\/t.co\/eGqZeYZcQb",
    "35":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "36":"@Ratt1Zillion @VicBergerIV @elonmusk @langdon @EricFrohnhoefer @pokemoniku lol you don't know what a simp is.\nYou're simping for Elon. I'm simping for no one.\n\nWhat Elon and you are guilty of is a called a double standard. And I hate Musk because he's immature and is wrong.",
    "37":"Elon Musk Ratios the fuck out of everyone",
    "38":"eu preciso ver o elon musk falir enquanto eu estiver vivo, terá valido a pena todo sofrimento que passei nos meus anos no planeta terra",
    "39":"@elonmusk BREAKING: Elon Musk's \"genius\" reputation.",
    "40":"headlines about elon musk firing the memento mori slave",
    "41":"elon musk needs one of those couriers whose whole job is to follow him around and remind him that he will die",
    "42":"@TanksAlotBrad https:\/\/t.co\/9qFFpvvBxn",
    "43":"@lastoften @Aaron_Staats @RBReich I'm not a billionaire &amp; I got Trump's tax cut &amp; SO DID YOU.  Quit saying only billionaires got them.  \nAnd FYI the billionaires are Democrats, except for a few such as Elon Musk &amp; Trump. https:\/\/t.co\/MiBmOwCpCg",
    "44":"remember when someone was like \"how much can it cost to make breath of the wild multiplayer? ten thousand dollars?\"\n\nthat's what elon musk is like",
    "45":"https:\/\/t.co\/jsldiz1yCg",
    "46":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "47":"Elon Musk and Rupert Murdoch should buy the Republican Party and shut Donald Trump out of it.",
    "48":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "49":"Buying Twitter for $44 billion and making it worthless in the span of 2 weeks is the closest Elon Musk will ever get to charitable giving. https:\/\/t.co\/mwRwr3VYDL",
    "50":"Elon Musk's downward spiral will accelerate when more people outside China connect his management of Twitter with his stewardship of Tesla, and that witnessing his genius in real time lends no confidence or security in putting your family inside his vehicles",
    "51":"Buying Twitter for $44 billion to make it worthless in the span of 2 weeks is the closest Elon Musk will get to donating money.",
    "52":"Elon Musk warns ‘bankruptcy isn’t out of the question’ for Twitter https:\/\/t.co\/fTPhJpgvqV via @YahooFinance",
    "53":"Maybe Elon Musk should have walked into @Twitter headquarters carrying a toilet.",
    "54":"@Ticketmaster Did Elon Musk buy Ticketmaster? Wth",
    "55":"@ai_curio_bot botprompt: Elon musk on a 44 billion dollar bill",
    "56":"Elon Musk is a dumbass lol",
    "57":"My account might as well be a Elon musk hate account at this point but every time you think he’s done he just keeps getting worse, trump 2.0 https:\/\/t.co\/jMM7yURiL2",
    "58":"@fawfulfan I have 20+ years in the IT industry and I've never seen someone destroy an organization like Elon musk is doing. Those engineers ran this platform. He's not getting that level of talent back ever again. It's gone for good.",
    "59":"@Joel7Richardson I repost this question:\nDon't key End Times prophecies about the Lord's Return guarantee that Elon Musk will not succeed in placing Men &amp; Women as RESIDENTS on Mars by 2030 or 2050?\nScriptures require NO Humans can be living off of Earth when He comes. Yes? https:\/\/t.co\/zKR4oKXmeK",
    "60":"Tonight #thelooserof2020 will declare: 1) the electoral system is flawed and the US needs to have only those voters allowed by Republicans to vote 2) that he's in negotiations to buy Twitter from Elon Musk 3)that he's being bought out by Saudi Arabia 4)that he is never leaving",
    "61":"Liberal tech journalist: Elon Musk called me an 'a--hole' in an email https:\/\/t.co\/0mmRgPQ8vu #FoxNews Maybe she IS.",
    "62":"only people who know zilch about how a well-managed tech company works would ever think these engineers whom elon musk is firing would be anything but a valuable asset to any company https:\/\/t.co\/LLjoU0V8Fb",
    "63":"@espiers Yup.\nElon Musk is driven by ego and consumed by fears of inadequacy...and it's affecting his job performance.",
    "64":"@SocialistCastor Elon Musk is confused! He hurt himself in his confusion!",
    "65":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "66":"i got an elon musk fan in my mentions and his speech was indistinguishable from a markov bot",
    "67":"Elon Musk fired me from Twitter just because I called him a wieniechud on slack and said I wanted to fight him.\n\nWhatever happened to free speech? How will I afford braces for my son Horntence. \n\nCrying rn 😥 I just told him. He’s four :(\n#LoveWhereYouWorked #OneTeam https:\/\/t.co\/RA1kQMcFP2",
    "68":"7) Treasury Secretary doesn’t see a basis to investigate Elon Musk’s acquisition of Twitter. https:\/\/t.co\/pjCtde1mTT",
    "69":"@elonmusk Elon musk w BFF convicted child molester Ghislaine Maxwell! 💯🌊🌊🌊🌊 https:\/\/t.co\/iZIiJ36Lsv",
    "70":"Elon Musk ainda não deu o novo selo de oficial pra loszuda , qual é a chance de nós sermos a única org a não ganhar tlgd kkkkk https:\/\/t.co\/zdaspRA5nG",
    "71":"Elon Musk deserves to be publicly ridiculed by whatever Twitter staff remains. He can’t bother to understand how the platform works and he’ll publicly criticize those that do. Then he deserves nothing less than the same in return",
    "72":"@VitalikButerin @notjustplanetA Or the guy who tries to cancel Elon Musk because he goes off half cocked occasionally.",
    "73":"if i were elon musk i would not talk about elden ring after everyone made fun of my build",
    "74":"elon musk buying a hospital and rummaging through a patients body cavity pulling out non-essential organs",
    "75":"https:\/\/t.co\/ci7jkxTeLn",
    "76":"@espiers Lawsuits aside, Elon doesn't seem to understand that he bought a user community, not a tech company. Twitter's value is it's user base. Elon musk apparently cannot manage a user community to save his life, let alone his businesses.",
    "77":"@espiers Elon Musk seems determined to burn his entire investment to the ground. Weirdest thing ever.",
    "78":"😆😆 Congress warning Elon Musk, \"they might have to step in to fix Twitter\"😆😆",
    "79":"@EmpressKush818 Elon Musk is trying to keep you to himself!",
    "80":"@EmpressKush818 Elon Musk has it in for you!",
    "81":"@JohnCleese @CamillaCleese Elon Musk?",
    "82":"What Elon Musk Is Doing Right at Twitter https:\/\/t.co\/bn8G6S3KSe via @mediaite",
    "83":"Los Angeles Times: Is Elon Musk a bad boss? Ask Tesla, SpaceX, Twitter workers.\nhttps:\/\/t.co\/MX28FqNVUP\n\nvia @GoogleNews",
    "84":"Elon Musk Faces His Waterloo https:\/\/t.co\/VaL8ZFeIBG\nThe quicksand swamp of social media will suck him down. The more he flails the deeper he sinks",
    "85":"@shwinyo I think we're on the horizon of an exciting new trend called \"Musk baiting\" where we compete to see the dumbest idea we can convince Elon Musk to do because it *sounds* smart.\n\nI'll start. I heard that getting a taint piercing will lower RPCs by 20% and improve data throughflows.",
    "86":"@holman If Elon Musk were shitting the bed any harder, he'd be right through the mattress and stripping the finish off the frame.",
    "87":"I Think that I've Found Your Problem\n\nElon Musk tried to pretend to be smart on Twitter again, this time by stating what the problem is with performance on the Android Twitter app.\n\nMusk claimed that the app was doing thousands of RPC (Remote procedure c… https:\/\/t.co\/tM8qqYVL4t",
    "88":"@goeswf se eu tivesse uma arma com três balas e elon musk bolsonaro e marcos zuckenberg na sala eu pedia ajuda do musk e bozo pra segurar ele e acabava com esse porra",
    "89":"@ericareport Even if the claim you make is true,and not taken out of context, Elon Musk has every right to his freedom of speech. …Same as you and me.",
    "90":"I feel like I can say with full sincerity that I have a better understanding of software development than Elon Musk does",
    "91":"@the_mediocre @BesDMarx @elonmusk @langdon @EricFrohnhoefer @pokemoniku Elon Musk has for years curated an image that he's this cool, forward-thinking engineer that will save the world. The problem? He's got absurdly thin skin and isn't an engineer. He buys idea. He doesn't make them.\n\nSocial media is the worst place for him to maintain the illusion.",
    "92":"@lasillarota Le dio dislike a una foto de Elon Musk el conductor",
    "93":"@kenklippenstein @PrairiePhlox It's worrying when the 'unplug stuff until someone complains' method I used to figure out what equipment in our server rack at work was actually still working is being employed at such a high level. I am apparently as SMRT as Elon Musk, which used to seem complimentary. 🤣🙄",
    "94":"I have reversed my earlier opinion and I actually think letting Elon Musk strap billionaires into rockets and shoot them into space sounds like a great idea. https:\/\/t.co\/B532WhsFHR",
    "95":"Twitter Blue will probably come back at the “end of next week,” owner Elon Musk tweeted Saturday on the heels of users creating parody accounts of public figures and companies.\nhttps:\/\/t.co\/RQh3dEjZeL",
    "96":"@w_terrence Elon Musk is saying that the elections are safe &amp; secure.",
    "97":"@Reuters Jeff Bezos  &gt;  Elon Musk",
    "98":"Elon Musk says free employee lunches at Twitter HQ were costing more than $400 per meal because 'almost no one' was in the office \n\nA real Scrooge 😡 \n\n#ElonMusk #twitter  https:\/\/t.co\/Zf27DCZMUK",
    "99":"Fuck you, Elon Musk. I have friends that can't log in to Twitter right now because of how badly you are fucking up this website. https:\/\/t.co\/IONovYK4dF"
  },
  "date":{
    "0":1668633582000,
    "1":1668632724000,
    "2":1668631720000,
    "3":1668629448000,
    "4":1668628201000,
    "5":1668625662000,
    "6":1668618180000,
    "7":1668617509000,
    "8":1668613582000,
    "9":1668612121000,
    "10":1668609063000,
    "11":1668608842000,
    "12":1668607091000,
    "13":1668607032000,
    "14":1668603536000,
    "15":1668603306000,
    "16":1668602759000,
    "17":1668599149000,
    "18":1668573478000,
    "19":1668573124000,
    "20":1668569224000,
    "21":1668567615000,
    "22":1668567046000,
    "23":1668566863000,
    "24":1668565630000,
    "25":1668561675000,
    "26":1668560238000,
    "27":1668559190000,
    "28":1668558938000,
    "29":1668558878000,
    "30":1668558584000,
    "31":1668557775000,
    "32":1668557576000,
    "33":1668556860000,
    "34":1668555615000,
    "35":1668554945000,
    "36":1668554044000,
    "37":1668553852000,
    "38":1668553199000,
    "39":1668552892000,
    "40":1668551601000,
    "41":1668551434000,
    "42":1668551068000,
    "43":1668549830000,
    "44":1668548491000,
    "45":1668548276000,
    "46":1668546146000,
    "47":1668545426000,
    "48":1668545197000,
    "49":1668543652000,
    "50":1668542504000,
    "51":1668542400000,
    "52":1668542119000,
    "53":1668541738000,
    "54":1668538990000,
    "55":1668538925000,
    "56":1668538636000,
    "57":1668538228000,
    "58":1668537741000,
    "59":1668537422000,
    "60":1668537037000,
    "61":1668536158000,
    "62":1668535918000,
    "63":1668535202000,
    "64":1668534509000,
    "65":1668533039000,
    "66":1668531859000,
    "67":1668530994000,
    "68":1668530140000,
    "69":1668529668000,
    "70":1668528404000,
    "71":1668528401000,
    "72":1668528104000,
    "73":1668527864000,
    "74":1668527730000,
    "75":1668527538000,
    "76":1668524357000,
    "77":1668523840000,
    "78":1668521792000,
    "79":1668520367000,
    "80":1668520100000,
    "81":1668519135000,
    "82":1668507147000,
    "83":1668506227000,
    "84":1668505663000,
    "85":1668500843000,
    "86":1668499096000,
    "87":1668494423000,
    "88":1668485900000,
    "89":1668485316000,
    "90":1668482080000,
    "91":1668481847000,
    "92":1668481133000,
    "93":1668478116000,
    "94":1668475714000,
    "95":1668474666000,
    "96":1668469991000,
    "97":1668469152000,
    "98":1668466455000,
    "99":1668463934000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.1,
    "5":0.5,
    "6":0.1681818182,
    "7":-0.29375,
    "8":0.0,
    "9":-0.0625,
    "10":-0.05,
    "11":0.1,
    "12":-0.0416666667,
    "13":0.0625,
    "14":0.0681818182,
    "15":0.375,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":-0.15625,
    "20":-0.3291666667,
    "21":0.0,
    "22":-0.8,
    "23":-0.1,
    "24":0.1590909091,
    "25":-0.8,
    "26":0.0,
    "27":0.1066287879,
    "28":-0.8,
    "29":0.0,
    "30":0.2,
    "31":0.0,
    "32":0.2,
    "33":0.2075,
    "34":0.2777777778,
    "35":-0.8,
    "36":-0.1666666667,
    "37":-0.4,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.2,
    "42":0.0,
    "43":-0.0666666667,
    "44":0.1,
    "45":0.0,
    "46":-0.8,
    "47":0.0,
    "48":-0.8,
    "49":-0.1,
    "50":0.2333333333,
    "51":-0.8,
    "52":0.0,
    "53":-0.0333333333,
    "54":0.0,
    "55":0.0,
    "56":0.8,
    "57":-0.6,
    "58":0.1666666667,
    "59":0.0,
    "60":-0.25,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":-0.625,
    "65":-0.8,
    "66":0.0,
    "67":-0.1833333333,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":-0.0416666667,
    "72":-0.0888888889,
    "73":0.3,
    "74":0.0,
    "75":0.0,
    "76":-0.375,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.2857142857,
    "83":-0.7,
    "84":0.0694444444,
    "85":0.2168831169,
    "86":0.0928571429,
    "87":0.0571428571,
    "88":0.0,
    "89":0.2857142857,
    "90":0.425,
    "91":-0.2541666667,
    "92":0.0,
    "93":0.102,
    "94":0.2666666667,
    "95":0.0,
    "96":0.45,
    "97":0.0,
    "98":0.3666666667,
    "99":-0.3535714286
  },
  "mean_polarity":{
    "0":-0.0472867641,
    "1":-0.0472867641,
    "2":-0.0472867641,
    "3":-0.0472867641,
    "4":-0.0472867641,
    "5":-0.0472867641,
    "6":-0.0472867641,
    "7":-0.0472867641,
    "8":-0.0472867641,
    "9":-0.0472867641,
    "10":-0.0472867641,
    "11":-0.0472867641,
    "12":-0.0472867641,
    "13":-0.0472867641,
    "14":-0.0472867641,
    "15":-0.0472867641,
    "16":-0.0472867641,
    "17":-0.0472867641,
    "18":-0.0472867641,
    "19":-0.0472867641,
    "20":-0.0472867641,
    "21":-0.0472867641,
    "22":-0.0472867641,
    "23":-0.0472867641,
    "24":-0.0472867641,
    "25":-0.0472867641,
    "26":-0.0472867641,
    "27":-0.0472867641,
    "28":-0.0472867641,
    "29":-0.0472867641,
    "30":-0.0472867641,
    "31":-0.0472867641,
    "32":-0.0472867641,
    "33":-0.0472867641,
    "34":-0.0472867641,
    "35":-0.0472867641,
    "36":-0.0472867641,
    "37":-0.0472867641,
    "38":-0.0472867641,
    "39":-0.0472867641,
    "40":-0.0472867641,
    "41":-0.0472867641,
    "42":-0.0472867641,
    "43":-0.0472867641,
    "44":-0.0472867641,
    "45":-0.0472867641,
    "46":-0.0472867641,
    "47":-0.0472867641,
    "48":-0.0472867641,
    "49":-0.0472867641,
    "50":-0.0472867641,
    "51":-0.0472867641,
    "52":-0.0472867641,
    "53":-0.0472867641,
    "54":-0.0472867641,
    "55":-0.0472867641,
    "56":-0.0472867641,
    "57":-0.0472867641,
    "58":-0.0472867641,
    "59":-0.0472867641,
    "60":-0.0472867641,
    "61":-0.0472867641,
    "62":-0.0472867641,
    "63":-0.0472867641,
    "64":-0.0472867641,
    "65":-0.0472867641,
    "66":-0.0472867641,
    "67":-0.0472867641,
    "68":-0.0472867641,
    "69":-0.0472867641,
    "70":-0.0472867641,
    "71":-0.0472867641,
    "72":-0.0472867641,
    "73":-0.0472867641,
    "74":-0.0472867641,
    "75":-0.0472867641,
    "76":-0.0472867641,
    "77":-0.0472867641,
    "78":-0.0472867641,
    "79":-0.0472867641,
    "80":-0.0472867641,
    "81":-0.0472867641,
    "82":-0.0472867641,
    "83":-0.0472867641,
    "84":-0.0472867641,
    "85":-0.0472867641,
    "86":-0.0472867641,
    "87":-0.0472867641,
    "88":-0.0472867641,
    "89":-0.0472867641,
    "90":-0.0472867641,
    "91":-0.0472867641,
    "92":-0.0472867641,
    "93":-0.0472867641,
    "94":-0.0472867641,
    "95":-0.0472867641,
    "96":-0.0472867641,
    "97":-0.0472867641,
    "98":-0.0472867641,
    "99":-0.0472867641
  },
  "subjectivity":{
    "0":0.0,
    "1":0.5833333333,
    "2":0.0,
    "3":0.0,
    "4":0.9,
    "5":0.9,
    "6":0.2772727273,
    "7":0.6,
    "8":0.0,
    "9":0.4,
    "10":0.4,
    "11":0.15,
    "12":0.275,
    "13":0.5458333333,
    "14":0.25,
    "15":0.75,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":1.0,
    "20":0.4354166667,
    "21":0.325,
    "22":0.9,
    "23":0.4,
    "24":0.3858585859,
    "25":0.9,
    "26":0.0666666667,
    "27":0.4318181818,
    "28":0.9,
    "29":0.0,
    "30":0.3,
    "31":0.0,
    "32":0.65,
    "33":0.3995833333,
    "34":0.3555555556,
    "35":0.9,
    "36":0.5833333333,
    "37":0.6,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.4,
    "42":0.0,
    "43":0.5333333333,
    "44":0.2,
    "45":0.0,
    "46":0.9,
    "47":0.0,
    "48":0.9,
    "49":0.85,
    "50":0.2833333333,
    "51":0.9,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.7,
    "57":0.75,
    "58":0.2,
    "59":1.0,
    "60":0.75,
    "61":0.0,
    "62":1.0,
    "63":0.0,
    "64":0.7,
    "65":0.9,
    "66":0.0,
    "67":0.8,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.08125,
    "72":0.2305555556,
    "73":0.2,
    "74":0.0,
    "75":0.0,
    "76":0.675,
    "77":0.625,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.5357142857,
    "83":0.6666666667,
    "84":0.2138888889,
    "85":0.6324675325,
    "86":0.2678571429,
    "87":0.4214285714,
    "88":0.0,
    "89":0.5357142857,
    "90":0.525,
    "91":0.6416666667,
    "92":0.0,
    "93":0.398,
    "94":0.45,
    "95":0.0416666667,
    "96":0.55,
    "97":0.0,
    "98":0.5333333333,
    "99":0.6505952381
  },
  "mean_subjectivity":{
    "0":0.3620714322,
    "1":0.3620714322,
    "2":0.3620714322,
    "3":0.3620714322,
    "4":0.3620714322,
    "5":0.3620714322,
    "6":0.3620714322,
    "7":0.3620714322,
    "8":0.3620714322,
    "9":0.3620714322,
    "10":0.3620714322,
    "11":0.3620714322,
    "12":0.3620714322,
    "13":0.3620714322,
    "14":0.3620714322,
    "15":0.3620714322,
    "16":0.3620714322,
    "17":0.3620714322,
    "18":0.3620714322,
    "19":0.3620714322,
    "20":0.3620714322,
    "21":0.3620714322,
    "22":0.3620714322,
    "23":0.3620714322,
    "24":0.3620714322,
    "25":0.3620714322,
    "26":0.3620714322,
    "27":0.3620714322,
    "28":0.3620714322,
    "29":0.3620714322,
    "30":0.3620714322,
    "31":0.3620714322,
    "32":0.3620714322,
    "33":0.3620714322,
    "34":0.3620714322,
    "35":0.3620714322,
    "36":0.3620714322,
    "37":0.3620714322,
    "38":0.3620714322,
    "39":0.3620714322,
    "40":0.3620714322,
    "41":0.3620714322,
    "42":0.3620714322,
    "43":0.3620714322,
    "44":0.3620714322,
    "45":0.3620714322,
    "46":0.3620714322,
    "47":0.3620714322,
    "48":0.3620714322,
    "49":0.3620714322,
    "50":0.3620714322,
    "51":0.3620714322,
    "52":0.3620714322,
    "53":0.3620714322,
    "54":0.3620714322,
    "55":0.3620714322,
    "56":0.3620714322,
    "57":0.3620714322,
    "58":0.3620714322,
    "59":0.3620714322,
    "60":0.3620714322,
    "61":0.3620714322,
    "62":0.3620714322,
    "63":0.3620714322,
    "64":0.3620714322,
    "65":0.3620714322,
    "66":0.3620714322,
    "67":0.3620714322,
    "68":0.3620714322,
    "69":0.3620714322,
    "70":0.3620714322,
    "71":0.3620714322,
    "72":0.3620714322,
    "73":0.3620714322,
    "74":0.3620714322,
    "75":0.3620714322,
    "76":0.3620714322,
    "77":0.3620714322,
    "78":0.3620714322,
    "79":0.3620714322,
    "80":0.3620714322,
    "81":0.3620714322,
    "82":0.3620714322,
    "83":0.3620714322,
    "84":0.3620714322,
    "85":0.3620714322,
    "86":0.3620714322,
    "87":0.3620714322,
    "88":0.3620714322,
    "89":0.3620714322,
    "90":0.3620714322,
    "91":0.3620714322,
    "92":0.3620714322,
    "93":0.3620714322,
    "94":0.3620714322,
    "95":0.3620714322,
    "96":0.3620714322,
    "97":0.3620714322,
    "98":0.3620714322,
    "99":0.3620714322
  },
  "screen_name":{
    "0":"DisabilityRtsPA",
    "1":"HazelSheThey",
    "2":"ACarole",
    "3":"RickSmithShow",
    "4":"MaheshB101",
    "5":"BoxNews11",
    "6":"fox43",
    "7":"rgh1205",
    "8":"fredwalton216",
    "9":"anthro1972",
    "10":"PatriotNews",
    "11":"CAJacobson18",
    "12":"nuclearzak",
    "13":"layesarr",
    "14":"musicsaveme13",
    "15":"weaverXP",
    "16":"harishkgarg",
    "17":"Plastic_Cyborg",
    "18":"YaBoiStine",
    "19":"WilliamBasham11",
    "20":"abc27News",
    "21":"davidrsutter",
    "22":"Dolamieu",
    "23":"tentcityhall",
    "24":"abc27News",
    "25":"jmspwrs",
    "26":"Mari67655345",
    "27":"ewaino66",
    "28":"AlwaysErked",
    "29":"WharryMax",
    "30":"ewaino66",
    "31":"vitorpfreitas",
    "32":"alaskarebel",
    "33":"scratchedmyitch",
    "34":"CostaKapo",
    "35":"HeyJayGames",
    "36":"BallDGull",
    "37":"Itsmontaserrrr",
    "38":"boobolaw",
    "39":"AlexandraErin",
    "40":"NoraReed",
    "41":"NoraReed",
    "42":"MichaelWBrennan",
    "43":"11ViseGrips",
    "44":"NoraReed",
    "45":"GermanRoots5",
    "46":"2Smitty2",
    "47":"Nevets501",
    "48":"H1409VY",
    "49":"Thorvaaldr",
    "50":"markaprovost",
    "51":"AlexandraErin",
    "52":"li93120748",
    "53":"jimjag",
    "54":"lexadream",
    "55":"JizzOmelette",
    "56":"xcaliburr1017",
    "57":"TylaTheMermaid",
    "58":"weaverXP",
    "59":"SanMiguelNews",
    "60":"MunsingLaw",
    "61":"gallenlu",
    "62":"curiousgawker",
    "63":"weaverXP",
    "64":"NoraReed",
    "65":"AureliusOsi",
    "66":"NoraReed",
    "67":"strangertemple",
    "68":"fredwalton216",
    "69":"SethYocum3",
    "70":"smokexcrf",
    "71":"JimmyGenome",
    "72":"Xenius101",
    "73":"NoraReed",
    "74":"curiousgawker",
    "75":"AmirHuggins",
    "76":"weaverXP",
    "77":"weaverXP",
    "78":"JDunlap1974",
    "79":"DaveRagin",
    "80":"DaveRagin",
    "81":"av8tors32",
    "82":"theshrk22",
    "83":"RogerKnisely",
    "84":"RogerKnisely",
    "85":"TheNerdEmpire",
    "86":"TheNerdEmpire",
    "87":"40_Years",
    "88":"jetmlaur",
    "89":"gholowko",
    "90":"UltraCboy",
    "91":"TheNerdEmpire",
    "92":"mis_luiguel",
    "93":"CatInARatRace",
    "94":"eringibson",
    "95":"abc27News",
    "96":"JackPaulMiller",
    "97":"BreazzyD",
    "98":"lisanovember5",
    "99":"Plastic_Cyborg"
  },
  "Likes":{
    "0":1,
    "1":3,
    "2":0,
    "3":6,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":5,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":3,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":2,
    "33":1,
    "34":0,
    "35":3,
    "36":0,
    "37":0,
    "38":9,
    "39":10,
    "40":37,
    "41":63,
    "42":0,
    "43":0,
    "44":83,
    "45":0,
    "46":4,
    "47":0,
    "48":0,
    "49":1,
    "50":1,
    "51":108,
    "52":0,
    "53":6,
    "54":0,
    "55":0,
    "56":4,
    "57":3,
    "58":4,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":1,
    "64":10,
    "65":0,
    "66":38,
    "67":4,
    "68":0,
    "69":0,
    "70":54,
    "71":0,
    "72":1,
    "73":25,
    "74":0,
    "75":0,
    "76":2,
    "77":2,
    "78":63,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":385,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":2,
    "91":6,
    "92":0,
    "93":8,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":3,
    "41":3,
    "42":0,
    "43":0,
    "44":11,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":20,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":2,
    "67":1,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":13,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":12,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Pennsylvania",
    "1":"Pennsylvania",
    "2":"Pennsylvania",
    "3":"Pennsylvania",
    "4":"Pennsylvania",
    "5":"Pennsylvania",
    "6":"Pennsylvania",
    "7":"Pennsylvania",
    "8":"Pennsylvania",
    "9":"Pennsylvania",
    "10":"Pennsylvania",
    "11":"Pennsylvania",
    "12":"Pennsylvania",
    "13":"Pennsylvania",
    "14":"Pennsylvania",
    "15":"Pennsylvania",
    "16":"Pennsylvania",
    "17":"Pennsylvania",
    "18":"Pennsylvania",
    "19":"Pennsylvania",
    "20":"Pennsylvania",
    "21":"Pennsylvania",
    "22":"Pennsylvania",
    "23":"Pennsylvania",
    "24":"Pennsylvania",
    "25":"Pennsylvania",
    "26":"Pennsylvania",
    "27":"Pennsylvania",
    "28":"Pennsylvania",
    "29":"Pennsylvania",
    "30":"Pennsylvania",
    "31":"Pennsylvania",
    "32":"Pennsylvania",
    "33":"Pennsylvania",
    "34":"Pennsylvania",
    "35":"Pennsylvania",
    "36":"Pennsylvania",
    "37":"Pennsylvania",
    "38":"Pennsylvania",
    "39":"Pennsylvania",
    "40":"Pennsylvania",
    "41":"Pennsylvania",
    "42":"Pennsylvania",
    "43":"Pennsylvania",
    "44":"Pennsylvania",
    "45":"Pennsylvania",
    "46":"Pennsylvania",
    "47":"Pennsylvania",
    "48":"Pennsylvania",
    "49":"Pennsylvania",
    "50":"Pennsylvania",
    "51":"Pennsylvania",
    "52":"Pennsylvania",
    "53":"Pennsylvania",
    "54":"Pennsylvania",
    "55":"Pennsylvania",
    "56":"Pennsylvania",
    "57":"Pennsylvania",
    "58":"Pennsylvania",
    "59":"Pennsylvania",
    "60":"Pennsylvania",
    "61":"Pennsylvania",
    "62":"Pennsylvania",
    "63":"Pennsylvania",
    "64":"Pennsylvania",
    "65":"Pennsylvania",
    "66":"Pennsylvania",
    "67":"Pennsylvania",
    "68":"Pennsylvania",
    "69":"Pennsylvania",
    "70":"Pennsylvania",
    "71":"Pennsylvania",
    "72":"Pennsylvania",
    "73":"Pennsylvania",
    "74":"Pennsylvania",
    "75":"Pennsylvania",
    "76":"Pennsylvania",
    "77":"Pennsylvania",
    "78":"Pennsylvania",
    "79":"Pennsylvania",
    "80":"Pennsylvania",
    "81":"Pennsylvania",
    "82":"Pennsylvania",
    "83":"Pennsylvania",
    "84":"Pennsylvania",
    "85":"Pennsylvania",
    "86":"Pennsylvania",
    "87":"Pennsylvania",
    "88":"Pennsylvania",
    "89":"Pennsylvania",
    "90":"Pennsylvania",
    "91":"Pennsylvania",
    "92":"Pennsylvania",
    "93":"Pennsylvania",
    "94":"Pennsylvania",
    "95":"Pennsylvania",
    "96":"Pennsylvania",
    "97":"Pennsylvania",
    "98":"Pennsylvania",
    "99":"Pennsylvania"
  }
}