{
  "full_text":{
    "0":"@Iamworthy9 Anti-choice attorney lost his cool when we successfully argued to table an anti-abortion ordinance. Not very “pro life” of him. It happened after the room cleared, he like lunged at the mayor and got escorted out.",
    "1":"@LisaDowd4 @ctbrayart @ThisIsKyleR \"Abortion is Healthcare\" is where your opinion ceased to matter",
    "2":"Gas prices, inflation, reduce food costs, pass abortion for all, let's hear how you plan on effectively plan on helping the Biden Administration support these issues! https:\/\/t.co\/jnkcD45EOR",
    "3":"Bye Fake Catholic! No Catholic can be a devout practicing Catholic if they support abortion &amp; LGBTQ, etc. like Pelosi &amp; Biden do. https:\/\/t.co\/Y8ngkKI194",
    "4":"@catturd2 @Angelemichelle RINO Ryan strikes again. And for everyone taking up for Ryan &amp; Pelosi saying he was just respecting her position as serving as the Speaker of the House, is like congratulating pro abortion planned parenthood for running a business. 🙄",
    "5":"@blavigne8 As soon as they codify abortion euthanasia is next. Look at Canada.",
    "6":"Abortion has not solved poverty. Rather, it has become a root cause of the feminization of poverty.https:\/\/t.co\/uDBVwWO8OO",
    "7":"🚩🚩🚩 i didn't recognize until much later:\nmy mother hated Princess Diana because 'her death overshadowed Mother Teresa's death'\nmother teresa was no saint. she famously said 'abortion is the greatest destroyer of peace' when accepting her Nobel Peace prize. i firmly disagree.",
    "8":"@JohnFetterman You should type your tweets the same way you talk. \n\n\"If Senate is...fifty tied...fifty one...Republican...senate...votes...abortion is...I do...I don't. Abortion. I support. I don't. Abortion rights are...senate.\"",
    "9":"@WilliamDMcGhee https:\/\/t.co\/zymrWv2Ngj",
    "10":"@AshGren65006874 @JuvenileBluster @apark2453 So, clearly the answer is no. You have no clue what she was supposed to do when a woman showed up pregnant. \n\nYou have to choose one: not decreasing the Jewish population or not supporting abortion. You don’t get both.",
    "11":"@AshGren65006874 @JuvenileBluster @apark2453 Do you know what Gisele Perl’s “job” was in Auschwitz?\n\nDo you understand that just because YOUR religion considers abortion a sin, not all do? \n\nCan you comprehend why a Jewish doctor saving Jewish lives by following Jewish law is not antisemitic?",
    "12":"@DaAngryOstrich @TessPlease2010 My sister, a devote  Catholic and Eucharist minister , won’t ever vote for a Dem. She truly believes she goes to hell bcz Dems support abortion rights. \n\nWe don’t talk much anymore.",
    "13":"@HamsterWere @fruityautist @JessicaValenti @chrislhayes Doctors would rather not go to jail, and hospitals would rather not be exposed to criminal liability.   Did you ever hear about the Irish case that led to the change in Ireland’s abortion laws?   Likely will happen here.  https:\/\/t.co\/WhjoP4sodH",
    "14":"@KristanHawkins Trump has to abolish abortion In all cases no compromise ban abortion on a federal level and ban assisted suicide and support Christian morals and values .",
    "15":"@HouseGOP Hmmm what shall we work on first? Inflation? Gas prices? Abortion? All the stuff we pretend to care about? No, Hunter Biden! LOL. Let the clown show begin.",
    "16":"For 100% you are: Pro Life, you don&amp;#039;t like abortion is right at all and people should who do such a thing should be stopped 28% of 702  https:\/\/t.co\/kkeuAcAAu3",
    "17":"@JaguarDTM1 @cityafreaks The civil war on the right will be short, capital doesn't want it so it won't happen.\n\nThey barely won a midterm because abortion rights got stripped, the salience of that issue will decline. We already saw blue state dems not give a shit.",
    "18":"-\"we can disagree and still be friends\"\n- \"errr nO, nOt WhEn TaLkInG aBoUt HuMan RiGhTs\"\n\nWhat's there of human rights in abortion dudeeeeeeeeee",
    "19":"This column by conservative Charlie Sykes pretty much nails one of the Republican Party's biggest problems: It's on the wrong side of majority opinion about sex, including gay marriage and abortion. I would toss in legalizing recreational marijuana as another issue the GOP whiffs https:\/\/t.co\/alvseka3Pe",
    "20":"Mental health advocates say there’s a cruel quirk in abortion bans in several states: There are exemptions for life-threatening emergencies, but psychiatric crises don’t count.\nhttps:\/\/t.co\/ALcntMeZ7o",
    "21":"People kill people by using different methods. How many people die by way of the gun versus by way of abortion? It's not even close. https:\/\/t.co\/MOGrzmFM08 https:\/\/t.co\/Qv8Bd49539",
    "22":"'Truly frightened' about abortion, Pa. women helped Democrats clinch election victories https:\/\/t.co\/OIwIP13rsW via @GoErie",
    "23":"Tonight we will have another regular commission meeting. Only it won’t be regular. \nI suspect David Bryant will try to reintroduce the anti abortion ordinance against the wishes of LITERALLY EVERYONE. His cronies Dafoor and other pastors will be in attendance.",
    "24":"@charliekirk11 Stop hating trans people and abortion, then you'll stand a chance to exceed expectations.",
    "25":"@TansuYegen In a late term abortion he would have been left on the table to die.",
    "26":"@KristanHawkins I want to criminalize abortion nation-wide in all cases. Next year in Pennsylvania I will vote for a human life amendment to ban abortion in all cases and close down Planned Parenthood. Let’s outlaw abortion nation wide!",
    "27":"@OliveOwl6 @everdawn7 @secularprolife Other healthcare procedures are about preserving human life. Elective abortion is only a success when a human being is killed. Other procedures that do not preserve human health, like FGM, are also looked down on in our society.",
    "28":"In a culture that celebrates abortion, it’s important to remember what is actually is. Molech worship &amp; murder. https:\/\/t.co\/OgA2pPHfAh",
    "29":"@JoJoFromJerz You have wealthy influential connections.\nIt’s just like abortion. Republican politicians will always have access",
    "30":"@NickyMartinez @TulsiGabbard I took one look at this person’s profile &amp; one of their most recent tweets is so plainly transphobic so if that’s who &amp; what you support then fox news is perfect for you but I hope you look introspectively &amp; realize issues specifically surrounding abortion extend far beyond it",
    "31":"Under the “void ab initio” doctrine, at least 122 years old, a statute’s constitutionality must be assessed based on “the date of its passage.” If a statute was unconstitutional when signed into law, it is permanently unconstitutional &amp; “forever void.”  https:\/\/t.co\/dxUvJy3llu",
    "32":"@Barbara49962035 @GioBruno1600 In pa the ran ads saying abortion was pro freedom and conservative!! Total bizarro World.",
    "33":"\"Josh rushed his wife to the hospital. Her temperature was 102 degrees. She was too weak to walk on her own.\n\nHer temperature went up to 103 degrees. Finally, Amanda was sick enough that the doctors felt legally safe to terminate the pregnancy, she said.\"\n\nhttps:\/\/t.co\/G5WCHSezJJ",
    "34":"@MenckenWasRight On aborted babies isn’t a good place to be, especially when you require as much federal money as you do to keep it going! Abortion ends up just being a money laundering event for democrats. How else did pp get 500m to pay for ads.",
    "35":"@MenckenWasRight Lol, issue is democrats spent the entire year lying about abortion. Republicans had absolutely no messaging and nothing but gaffes and trash. In the end democrats lose except for the angry single women vote! Democrats hate married men and women! In the end planting your flag",
    "36":"@TheSwedishIvy @ashhermsmeier All that said, I kind of agree with what that pro-life person told you even though I wish it weren’t so. I think this a product of an attempt to focus the movement and the imposed definition from the media. You can read NPRs thoughts on the topic. https:\/\/t.co\/bHUUVx2Wre",
    "37":"@ashhermsmeier So, to answer your question, I think a most widely accepted definition of ‘pro-life’ is opposed to elective abortion. \/ However, many of us want more life issues included.",
    "38":"@TheSwedishIvy @ashhermsmeier Also, some have come to reject the  pro-life monicker for something that better reflects this focused goal to end elective abortion. (For context I think the much of the pushback he is citing in (3) comes from within the pro-life movement from folks like me.) https:\/\/t.co\/lqvcfaMcyY",
    "39":"#Georgia, This is what @HerschelWalker is promoting for your daughters with his #AbortionBan positions !\n\nWould your daughter survive?  Maybe not!\n\n#Vote for @ReverendWarnock !  For your daughters' sakes!\n\n#WarnockForGeorgia \n\nhttps:\/\/t.co\/PVG3kKhKWy",
    "40":"@TheSwedishIvy @ashhermsmeier Just as pro-choice folks are not often addressing other choices like adoption or social support to keep the child, pro-life folks are not often addressing other life issues as part of the core message. It has always been centered around elective abortion for both sides.",
    "41":"@TheSwedishIvy @ashhermsmeier However the media has long defined ‘pro-life’ (more recently ‘anti-choice’) and ‘pro-choice’ camps to be about one thing, abortion. So, pro-life and pro-choice has long been defined down to abortion.",
    "42":"@ashhermsmeier I’m pro-life, specifically consistent\/whole life ethic. That means I oppose abortion, capital punishment, assisted suicide, euthanasia, police violence, unjust war, lax gun laws, nuclear armament, and really any form of violence against humans.",
    "43":"@HannahDCox I don't recall saying anything of that nature but what old discriminatory laws are you referring to? As far as I remember, there are no federal challenges to Obergefell v. Hodges. Roe v Wade was a reactionary decision to bills passed in NY and CA allowing abortion up to birth",
    "44":"@SpeakerPelosi @HouseDemocrats Actually your party presented zero solutions to the issues facing most Americans, @SpeakerPelosi.  The only thing your party campaigned on was abortion.",
    "45":"Not Reproducing on its own like it used too? Gee… I wonder why that? Could it be the billions of babies the left has killed through abortion? Just a thought. 🤦🏻 https:\/\/t.co\/5e5OYyAG5w",
    "46":"@NickyMartinez roe v wade was overturned just this summer so it was imperative to act quickly &amp; accordingly bc it isn’t just an issue of abortion it also encompasses medical privacy and safety of patients which extends to other issues",
    "47":"@newsobserver You can thank the Roberts Court for allowing these horrible people to terrorize anyone going to an abortion clinic.",
    "48":"@Guslefou149 @SenSchumer Abortion isn't a constitutional right, and the federal government shouldn't have a say in it.",
    "49":"@keithboykin https:\/\/t.co\/HpqtBvptul Don't forget Harris  campaigned for the Governor of New Mexico.",
    "50":"Now do Women's Healthcare and Abortion Rights. https:\/\/t.co\/u2V4b6iVqG https:\/\/t.co\/tjFRJgFawX",
    "51":"@gthompson41 @ClayTravis And when you say you believe in God but support abortion is any better",
    "52":"@hippofant1 @TreesSecret @damonhaas @whstancil And FWIW, Will spent months saying that Dems were messaging wrong and should focus on narratives that are more likely to appeal to young voters (abortion, race, anti-anti-woke)  than older voters (crime, inflation). Why would he balk at this analysis?",
    "53":"Next President Must be Pro-Life Because Abortion is the “Human Rights Battle of Our Time” https:\/\/t.co\/RAHCaxsPM8",
    "54":"@dosxxamber @jennb2525 @bigbraincast @NEWSMAX The winner is a PA boy born and bred, wants to make pot legal, supports full term abortion, wants PA to be a sanctuary state &amp; doesn’t believe that not showing up for a job you’re paid to do is a problem. The majority of PA now has a man to vote their values. Makes one proud.",
    "55":"@_Peace_Love_US Why can’t they do that with abortion?",
    "56":"Because the Dems are either sterilizing\/gender changing or  pushing abortion! https:\/\/t.co\/NfbgE7LlEO",
    "57":"@appalucie @skennedy8975 @StudentsforLife @nickvujicic What a bold faced lie. Sanger promoted abortion in black and poor communities b\/c she wanted to eliminate the human \"weeds\". Look up the Negro Project. The Germans were inspired by Sanger and the Democrat run Jim Crow south.",
    "58":"@Jim_Jordan Why are we short on workers? Because America allowed abortion.",
    "59":"@skennedy8975 @StudentsforLife @nickvujicic I'm sure that Mengele used similar arguments when he did his experiments on innocent people. Abortion unjustly ends the life of an innocent human being. How is that not murder? You cannot deny reality for too long.",
    "60":"https:\/\/t.co\/YAs5fPm6Cy",
    "61":"@DCCyclone @ThePlumLineGS @LeighMike87 @LeeCEldridge I watched the debate they had with the republican senate candidates. The only thing Oz said was that President trump endorsed me. “President trump endorsed me.” Over and over. He also spouted the party line on abortion. He had a lot of strikes against him.",
    "62":"\"As we strive to minimize health disparities gaps, it is important we provide safe, legal #AbortionCare... We demand #ReproductiveJustice\"\n@PCARORG stands behind the full range of #ReproductiveHealthcare options for all people, including #abortion.\nhttps:\/\/t.co\/xlHjgN9S0G",
    "63":"Eastern New Mexico Rising fought what would’ve been the first anti abortion ordinance in Clovis, New Mexico. You can help us continue the front line fight!\n\nChip in today⬇️\n\nhttps:\/\/t.co\/xWQgAEdtD5",
    "64":"Same-sex marriage legislation clears key Senate hurdle (from @AP) https:\/\/t.co\/fXs4m3WLaF",
    "65":"Malta moves to ease EU's last total ban on abortion https:\/\/t.co\/IWOfbcid4K",
    "66":"@RealPData Same with abortion.",
    "67":"@michaeljknowles @realDailyWire This is rich we aren't having enough babies so lets make sure abortion on demand up to 9 months is legal and block puberty making youth sterile! My goshbit is the handmaidens tale Come to Americaand be prepared to become a \" birther\"",
    "68":"@bennyjohnson Americans ARE reproducing like they used to - but many of them are being ripped apart in the Planned Parenthood slaughter houses.\nAbolish abortion and send the illegals home.  \nProblem solved.",
    "69":"DEMS WILL TRY TO PUSH THIS ACTION AND ABORTION CODIFICATION. NO TO BOTH IDEAS FROM COMMIE DEMS WHO ARE SOCIALIST ALL THE WAY. PROGRESSIVE IS DIRTY WORD!",
    "70":"Over a million Americans exist because of IVF. And the best way to prevent abortion is contraception. Don't oppose these things and then tell me you're pro-life. https:\/\/t.co\/Gyaoy0p8Z5",
    "71":"@AukerDean @sayitnspinit You have only increased in crime and the people voted for abortion and not crime, so you get what you vote for. I wish the media would stop talking about all of this crime Democrats campaigned on defund police , so suck it up.",
    "72":"Abortion was an important issue for voters in the 2022 Midterm Elections. @LindsinPa of @PPAdvocatesPA joins us to discuss the impact of abortion rights in Pennsylvania's election.\n\nNew episode premieres tonight at 9 PM. https:\/\/t.co\/CAjFeA1wze",
    "73":"@buddhalite @KPaddy19 @MattWalshBlog So you support abortion access, and no school led prayer then? Thanks for respecting others free will, Bob.",
    "74":"@districtai That's rich from the party of abortion....these people are the worst.  And for what it's worth, I hope your girlfriend's family does get out of Iran.",
    "75":"@Ben27153097 @bathory_rocker @sunshinetrader @theingyneer @ProudElephantUS @JohnFetterman Also reproductive rights is birth control, proper testing and procedures to help treat cancers and other reproductive issues… not just abortion",
    "76":"How interesting. The city attorney deputy of Hobbs NM swore the ordinance wasn’t outlawing abortion in the city. Not only did she give a subpar presentation, she lied. @GovMLG we must codify the right to abortion asap and protect our border women from Texas extremists. https:\/\/t.co\/O3YFFdcVgq",
    "77":"@disclosetv Lol, abortion, population reduction, being the elephant in the room here. 🤡🌎",
    "78":"@MagaMan34523145 As a suburban PA voter, I voted for Mastriano. Every D I know - and tried to convince not to vote for Fetterman - stated the abortion issue. It was the old, Vote Blue no matter who ideology.",
    "79":"Pregnant women are NOT SAFE in anti-abortion states. https:\/\/t.co\/KFsl7YrSY6",
    "80":"ABORTION IS NOT 'HEALTH CARE'\n-Most hospitals across the U.S. have policies that prohibit or strictly limit abortions while they DO save Mother's &amp; babies lives everyday.\n–Killing unborn babies is not health care\nhttps:\/\/t.co\/cL8L56Y7o2 https:\/\/t.co\/2wbay3nx8u",
    "81":"Tell any pregnant person you know that it's dangerous to travel to any anti-choice state. Just because you're not seeking an abortion – it doesn't mean you'll get proper care. Hospitals are avoiding any treatments that could plausibly get them in trouble. https:\/\/t.co\/8T1bNahPxF",
    "82":"@RebeccaKKatz It was about the abortion issue. PA could have run a head of lettuce and it would have won.",
    "83":"Abortion is not health care. https:\/\/t.co\/tpMnlqnCM7",
    "84":"@idlegiles @GovRonDeSantis Abortion is LEGAL",
    "85":"This is a good move on the part of the city of Hobbs, NM. However, what would have been better is if Republicans in Lea County would have turned out to vote in larger numbers, this defeating Gov MLG &amp; her abortion agenda. https:\/\/t.co\/q2NNGA6hJA",
    "86":"Some political analysts believed Democrats’ momentum was waning and that the GOP was poised to score big midterm wins as worries over inflation eclipsed concern over reproductive rights. \n\nThat’s not how Election Day played out, though. https:\/\/t.co\/BVtArJL6t4",
    "87":"Some political analysts believed Democrats’ momentum was waning and that the GOP was poised to score big midterm wins as worries over inflation eclipsed concern over reproductive rights. \n\nThat’s not how Election Day played out, though. https:\/\/t.co\/l3bCFjlJEx",
    "88":"Some political analysts believed Democrats’ momentum was waning and that the GOP was poised to score big midterm wins as worries over inflation eclipsed concern over reproductive rights. \n\nThat’s not how Election Day played out, though. https:\/\/t.co\/Z0T2StBbUT",
    "89":"Some political analysts believed Democrats’ momentum was waning and that the GOP was poised to score big midterm wins as worries over inflation eclipsed concern over reproductive rights. \n\nThat’s not how Election Day played out, though. https:\/\/t.co\/MPk9UQ6Y6Z",
    "90":"Senate on verge of history with same-sex marriage vote - The Hill. ABORTION RIGHTS NEXT.  https:\/\/t.co\/nC8ZVwWamc",
    "91":"@antifaoperative @FfacevonFstick Pretty weird that the anti-abortion party was handing out abortions at the border.... wtf",
    "92":"@ZS411504998 It was on the docket to be removed in Reno but we ran out of time. Fortunately we did make other important platform changes, like the abortion plank removal",
    "93":"@BeachRealEstate @HeartSmileFarms @bgmasters \"Legal challenges to undue restrictions on abortion procedures do not seek to vindicate some generalized notion of privacy; rather, they center on a woman's autonomy to determine her life's course, and thus to enjoy equal citizenship stature.\"\n\nNot privacy, equal protection. \n2\/2",
    "94":"@BeachRealEstate @HeartSmileFarms @bgmasters Please provide a link to RBG stating abortion is a states rights issue. As opposed to repeated misinformation, Ginsburg disagreed with the reasoning behind Roe not the decision.  1\/2",
    "95":"@LockedOutKate @HeartSmileFarms @bgmasters If Masters \"said his stance is one thing time &amp; time again\", why did he scrub his website regarding references to abortion?",
    "96":"@DavidBahnsen @BrianGMattson “I would much rather have an amicable argument with a Christian magistrate over the role that natural law should play in his recent decision restricting abortion than with a pagan magistrate over the essential goodness of federal funding of trans surgeries for teens.” https:\/\/t.co\/ZorYZRUA3z",
    "97":"@truth_in_middle @AP_Politics Interracial marriage is protected by a supreme court decision, just like gay marriage is and abortion was. They should’ve done this a LOOOOONG time ago for it but all it’s doing is making it protected by law rather than in the hands of the supreme court",
    "98":"@mosaicofthemind @charliekirk11 Abortion does not equal family planning. Unbelievable, what a way to phrase it.",
    "99":"\"She crawled into an empty bathtub at her dad and stepmom's house so the blood wouldn't make a mess. Blood soon filled the bottom of the tub. \"I was passing blood clots the size of golf balls.\"\n\nhttps:\/\/t.co\/Beebx1dvDe"
  },
  "date":{
    "0":1668722173000,
    "1":1668721885000,
    "2":1668721840000,
    "3":1668721780000,
    "4":1668721507000,
    "5":1668720473000,
    "6":1668719430000,
    "7":1668719187000,
    "8":1668718700000,
    "9":1668718032000,
    "10":1668717066000,
    "11":1668716515000,
    "12":1668715791000,
    "13":1668712601000,
    "14":1668710086000,
    "15":1668708087000,
    "16":1668707964000,
    "17":1668706898000,
    "18":1668706719000,
    "19":1668706665000,
    "20":1668704945000,
    "21":1668704730000,
    "22":1668701154000,
    "23":1668701011000,
    "24":1668699319000,
    "25":1668697871000,
    "26":1668695149000,
    "27":1668689635000,
    "28":1668688764000,
    "29":1668688503000,
    "30":1668682476000,
    "31":1668679686000,
    "32":1668665152000,
    "33":1668664355000,
    "34":1668662036000,
    "35":1668661977000,
    "36":1668661285000,
    "37":1668660901000,
    "38":1668660578000,
    "39":1668659979000,
    "40":1668659680000,
    "41":1668659521000,
    "42":1668659106000,
    "43":1668657909000,
    "44":1668657413000,
    "45":1668656623000,
    "46":1668655926000,
    "47":1668654219000,
    "48":1668650720000,
    "49":1668648331000,
    "50":1668646259000,
    "51":1668646165000,
    "52":1668644252000,
    "53":1668644040000,
    "54":1668643956000,
    "55":1668640051000,
    "56":1668640035000,
    "57":1668639713000,
    "58":1668638832000,
    "59":1668638102000,
    "60":1668637922000,
    "61":1668637756000,
    "62":1668635519000,
    "63":1668635477000,
    "64":1668634325000,
    "65":1668633783000,
    "66":1668633203000,
    "67":1668633040000,
    "68":1668632375000,
    "69":1668632027000,
    "70":1668630927000,
    "71":1668625326000,
    "72":1668625298000,
    "73":1668624398000,
    "74":1668622411000,
    "75":1668621206000,
    "76":1668621033000,
    "77":1668620200000,
    "78":1668619199000,
    "79":1668617444000,
    "80":1668617199000,
    "81":1668616954000,
    "82":1668616507000,
    "83":1668615184000,
    "84":1668614504000,
    "85":1668610947000,
    "86":1668610810000,
    "87":1668610810000,
    "88":1668610810000,
    "89":1668610810000,
    "90":1668610184000,
    "91":1668610032000,
    "92":1668609740000,
    "93":1668609695000,
    "94":1668609418000,
    "95":1668608962000,
    "96":1668607501000,
    "97":1668607240000,
    "98":1668606953000,
    "99":1668606630000
  },
  "polarity":{
    "0":0.3333333333,
    "1":0.0,
    "2":0.75,
    "3":-0.125,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.08,
    "8":0.0,
    "9":0.0,
    "10":0.0770833333,
    "11":0.0,
    "12":0.1,
    "13":-0.125,
    "14":0.0,
    "15":0.55625,
    "16":0.1428571429,
    "17":0.0271428571,
    "18":0.0,
    "19":0.0916666667,
    "20":-0.3666666667,
    "21":0.25,
    "22":0.0,
    "23":-0.03125,
    "24":0.0,
    "25":-0.15,
    "26":-0.0701388889,
    "27":-0.0339506173,
    "28":0.2,
    "29":0.5,
    "30":0.2771428571,
    "31":-0.1,
    "32":0.0,
    "33":0.0017857143,
    "34":0.3166666667,
    "35":-0.0595982143,
    "36":0.6,
    "37":0.35,
    "38":0.35,
    "39":0.0,
    "40":-0.0722222222,
    "41":0.0488888889,
    "42":0.2,
    "43":0.1,
    "44":0.1666666667,
    "45":0.1333333333,
    "46":0.0694444444,
    "47":-1.0,
    "48":0.2857142857,
    "49":0.1363636364,
    "50":0.0,
    "51":0.5,
    "52":0.0277777778,
    "53":0.0,
    "54":0.35,
    "55":0.0,
    "56":0.0,
    "57":-0.0583333333,
    "58":0.0,
    "59":0.2416666667,
    "60":0.0,
    "61":0.0,
    "62":0.21,
    "63":0.1856060606,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.28125,
    "68":0.5,
    "69":-0.325,
    "70":1.0,
    "71":0.0,
    "72":0.2681818182,
    "73":0.3,
    "74":-0.1083333333,
    "75":-0.0625,
    "76":0.2619047619,
    "77":0.8,
    "78":0.0333333333,
    "79":0.0416666667,
    "80":0.15,
    "81":-0.0465277778,
    "82":0.0,
    "83":0.0,
    "84":0.2,
    "85":0.4,
    "86":0.1,
    "87":0.1,
    "88":0.1,
    "89":0.1,
    "90":0.0,
    "91":-0.25,
    "92":0.225,
    "93":0.1,
    "94":-0.4,
    "95":0.0,
    "96":0.06,
    "97":0.4166666667,
    "98":-0.125,
    "99":0.0416666667
  },
  "mean_polarity":{
    "0":0.0962953919,
    "1":0.0962953919,
    "2":0.0962953919,
    "3":0.0962953919,
    "4":0.0962953919,
    "5":0.0962953919,
    "6":0.0962953919,
    "7":0.0962953919,
    "8":0.0962953919,
    "9":0.0962953919,
    "10":0.0962953919,
    "11":0.0962953919,
    "12":0.0962953919,
    "13":0.0962953919,
    "14":0.0962953919,
    "15":0.0962953919,
    "16":0.0962953919,
    "17":0.0962953919,
    "18":0.0962953919,
    "19":0.0962953919,
    "20":0.0962953919,
    "21":0.0962953919,
    "22":0.0962953919,
    "23":0.0962953919,
    "24":0.0962953919,
    "25":0.0962953919,
    "26":0.0962953919,
    "27":0.0962953919,
    "28":0.0962953919,
    "29":0.0962953919,
    "30":0.0962953919,
    "31":0.0962953919,
    "32":0.0962953919,
    "33":0.0962953919,
    "34":0.0962953919,
    "35":0.0962953919,
    "36":0.0962953919,
    "37":0.0962953919,
    "38":0.0962953919,
    "39":0.0962953919,
    "40":0.0962953919,
    "41":0.0962953919,
    "42":0.0962953919,
    "43":0.0962953919,
    "44":0.0962953919,
    "45":0.0962953919,
    "46":0.0962953919,
    "47":0.0962953919,
    "48":0.0962953919,
    "49":0.0962953919,
    "50":0.0962953919,
    "51":0.0962953919,
    "52":0.0962953919,
    "53":0.0962953919,
    "54":0.0962953919,
    "55":0.0962953919,
    "56":0.0962953919,
    "57":0.0962953919,
    "58":0.0962953919,
    "59":0.0962953919,
    "60":0.0962953919,
    "61":0.0962953919,
    "62":0.0962953919,
    "63":0.0962953919,
    "64":0.0962953919,
    "65":0.0962953919,
    "66":0.0962953919,
    "67":0.0962953919,
    "68":0.0962953919,
    "69":0.0962953919,
    "70":0.0962953919,
    "71":0.0962953919,
    "72":0.0962953919,
    "73":0.0962953919,
    "74":0.0962953919,
    "75":0.0962953919,
    "76":0.0962953919,
    "77":0.0962953919,
    "78":0.0962953919,
    "79":0.0962953919,
    "80":0.0962953919,
    "81":0.0962953919,
    "82":0.0962953919,
    "83":0.0962953919,
    "84":0.0962953919,
    "85":0.0962953919,
    "86":0.0962953919,
    "87":0.0962953919,
    "88":0.0962953919,
    "89":0.0962953919,
    "90":0.0962953919,
    "91":0.0962953919,
    "92":0.0962953919,
    "93":0.0962953919,
    "94":0.0962953919,
    "95":0.0962953919,
    "96":0.0962953919,
    "97":0.0962953919,
    "98":0.0962953919,
    "99":0.0962953919
  },
  "subjectivity":{
    "0":0.6333333333,
    "1":0.0,
    "2":0.8,
    "3":0.325,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.62,
    "8":0.125,
    "9":0.0,
    "10":0.2833333333,
    "11":0.025,
    "12":0.15,
    "13":0.3875,
    "14":0.0,
    "15":0.5166666667,
    "16":0.5178571429,
    "17":0.3671428571,
    "18":0.1,
    "19":0.6708333333,
    "20":0.4,
    "21":0.55,
    "22":0.0,
    "23":0.3822115385,
    "24":0.0,
    "25":0.3,
    "26":0.1972222222,
    "27":0.2598765432,
    "28":0.55,
    "29":1.0,
    "30":0.6214285714,
    "31":0.3,
    "32":0.75,
    "33":0.7470238095,
    "34":0.6,
    "35":0.5861607143,
    "36":0.9,
    "37":0.475,
    "38":0.35,
    "39":0.0,
    "40":0.2722222222,
    "41":0.3677777778,
    "42":0.2,
    "43":0.6,
    "44":0.5333333333,
    "45":0.3333333333,
    "46":0.2916666667,
    "47":1.0,
    "48":0.5357142857,
    "49":0.4545454545,
    "50":0.0,
    "51":0.5,
    "52":0.5388888889,
    "53":0.05,
    "54":0.39,
    "55":0.0,
    "56":0.0,
    "57":0.45,
    "58":0.3,
    "59":0.5314814815,
    "60":0.0,
    "61":1.0,
    "62":0.59,
    "63":0.4141414141,
    "64":1.0,
    "65":0.4083333333,
    "66":0.125,
    "67":0.5847222222,
    "68":0.5,
    "69":0.45,
    "70":0.3,
    "71":1.0,
    "72":0.7272727273,
    "73":0.5,
    "74":0.6166666667,
    "75":0.2375,
    "76":0.6785714286,
    "77":0.7,
    "78":0.1,
    "79":0.5,
    "80":0.55,
    "81":0.48125,
    "82":0.0,
    "83":0.0,
    "84":0.2,
    "85":0.5333333333,
    "86":0.1333333333,
    "87":0.1333333333,
    "88":0.1333333333,
    "89":0.1333333333,
    "90":0.0,
    "91":1.0,
    "92":0.6916666667,
    "93":0.26,
    "94":0.7,
    "95":0.0,
    "96":0.23,
    "97":0.5833333333,
    "98":0.625,
    "99":0.525
  },
  "mean_subjectivity":{
    "0":0.3918467797,
    "1":0.3918467797,
    "2":0.3918467797,
    "3":0.3918467797,
    "4":0.3918467797,
    "5":0.3918467797,
    "6":0.3918467797,
    "7":0.3918467797,
    "8":0.3918467797,
    "9":0.3918467797,
    "10":0.3918467797,
    "11":0.3918467797,
    "12":0.3918467797,
    "13":0.3918467797,
    "14":0.3918467797,
    "15":0.3918467797,
    "16":0.3918467797,
    "17":0.3918467797,
    "18":0.3918467797,
    "19":0.3918467797,
    "20":0.3918467797,
    "21":0.3918467797,
    "22":0.3918467797,
    "23":0.3918467797,
    "24":0.3918467797,
    "25":0.3918467797,
    "26":0.3918467797,
    "27":0.3918467797,
    "28":0.3918467797,
    "29":0.3918467797,
    "30":0.3918467797,
    "31":0.3918467797,
    "32":0.3918467797,
    "33":0.3918467797,
    "34":0.3918467797,
    "35":0.3918467797,
    "36":0.3918467797,
    "37":0.3918467797,
    "38":0.3918467797,
    "39":0.3918467797,
    "40":0.3918467797,
    "41":0.3918467797,
    "42":0.3918467797,
    "43":0.3918467797,
    "44":0.3918467797,
    "45":0.3918467797,
    "46":0.3918467797,
    "47":0.3918467797,
    "48":0.3918467797,
    "49":0.3918467797,
    "50":0.3918467797,
    "51":0.3918467797,
    "52":0.3918467797,
    "53":0.3918467797,
    "54":0.3918467797,
    "55":0.3918467797,
    "56":0.3918467797,
    "57":0.3918467797,
    "58":0.3918467797,
    "59":0.3918467797,
    "60":0.3918467797,
    "61":0.3918467797,
    "62":0.3918467797,
    "63":0.3918467797,
    "64":0.3918467797,
    "65":0.3918467797,
    "66":0.3918467797,
    "67":0.3918467797,
    "68":0.3918467797,
    "69":0.3918467797,
    "70":0.3918467797,
    "71":0.3918467797,
    "72":0.3918467797,
    "73":0.3918467797,
    "74":0.3918467797,
    "75":0.3918467797,
    "76":0.3918467797,
    "77":0.3918467797,
    "78":0.3918467797,
    "79":0.3918467797,
    "80":0.3918467797,
    "81":0.3918467797,
    "82":0.3918467797,
    "83":0.3918467797,
    "84":0.3918467797,
    "85":0.3918467797,
    "86":0.3918467797,
    "87":0.3918467797,
    "88":0.3918467797,
    "89":0.3918467797,
    "90":0.3918467797,
    "91":0.3918467797,
    "92":0.3918467797,
    "93":0.3918467797,
    "94":0.3918467797,
    "95":0.3918467797,
    "96":0.3918467797,
    "97":0.3918467797,
    "98":0.3918467797,
    "99":0.3918467797
  },
  "screen_name":{
    "0":"NewTexicanDem",
    "1":"MYTMARKO",
    "2":"sleuth123",
    "3":"HolyTrinity1970",
    "4":"HolyTrinity1970",
    "5":"RolandBoyle6",
    "6":"PAProLifeFed",
    "7":"peyotetwitch",
    "8":"wiseassery",
    "9":"TyldakKilsek",
    "10":"TheChrissel",
    "11":"TheChrissel",
    "12":"VM61090141",
    "13":"CitizenSissy",
    "14":"alex_kobylarz",
    "15":"DebraDeLucas",
    "16":"alex_kobylarz",
    "17":"Mike_from_PA",
    "18":"psmd99",
    "19":"sesnyderleb",
    "20":"abc27News",
    "21":"JoeyNada76",
    "22":"BritCrampsie",
    "23":"NewTexicanDem",
    "24":"young____steve",
    "25":"Jerryfreeman123",
    "26":"alex_kobylarz",
    "27":"Richard_Spi",
    "28":"sam_masteller",
    "29":"waltertkuebler",
    "30":"beautyandberta",
    "31":"AlWalentis",
    "32":"CommonS44652773",
    "33":"MickeyGlick",
    "34":"CommonS44652773",
    "35":"CommonS44652773",
    "36":"Richard_Spi",
    "37":"Richard_Spi",
    "38":"Richard_Spi",
    "39":"Erst_Officer",
    "40":"Richard_Spi",
    "41":"Richard_Spi",
    "42":"Richard_Spi",
    "43":"KB7five",
    "44":"Brett4NM",
    "45":"ShawnGarrett92",
    "46":"beautyandberta",
    "47":"MainStreetMuse",
    "48":"richy3006",
    "49":"Dowens8490",
    "50":"CallMeSignaUra",
    "51":"harrisburke0506",
    "52":"StevenPBenn",
    "53":"traddeacon",
    "54":"DebFlanigan",
    "55":"abkinsey",
    "56":"TFDrake",
    "57":"KairosGrowth",
    "58":"HisLove1974",
    "59":"KairosGrowth",
    "60":"crimdata",
    "61":"summergirl385",
    "62":"PCARORG",
    "63":"NewTexicanDem",
    "64":"ScottSkiba",
    "65":"GymPricesToday",
    "66":"BassBurg",
    "67":"deborah94830038",
    "68":"SweetLifeSongs",
    "69":"chuckghunter",
    "70":"Hal_RTFLC",
    "71":"ken8468",
    "72":"pcntv",
    "73":"nrfrye",
    "74":"theatomicmom",
    "75":"JD1026",
    "76":"NewTexicanDem",
    "77":"rpeter99",
    "78":"StiffWhitey",
    "79":"AlwaysErked",
    "80":"paulvuch",
    "81":"AlwaysErked",
    "82":"StiffWhitey",
    "83":"PAProLifeFed",
    "84":"Travrs17Stoudt",
    "85":"theatomicmom",
    "86":"theeveningsun",
    "87":"ydrcom",
    "88":"PONews",
    "89":"LDNews",
    "90":"debartolo_gregg",
    "91":"Cilka1111",
    "92":"BiblicalAnarchy",
    "93":"MickeyGlick",
    "94":"MickeyGlick",
    "95":"MickeyGlick",
    "96":"dmr5090",
    "97":"eggzachtlyy",
    "98":"cochise269",
    "99":"MickeyGlick"
  },
  "Likes":{
    "0":3,
    "1":0,
    "2":0,
    "3":2,
    "4":1,
    "5":1,
    "6":3,
    "7":1,
    "8":0,
    "9":0,
    "10":4,
    "11":4,
    "12":1,
    "13":0,
    "14":2,
    "15":0,
    "16":3,
    "17":19,
    "18":0,
    "19":2,
    "20":0,
    "21":0,
    "22":31,
    "23":16,
    "24":0,
    "25":0,
    "26":1,
    "27":2,
    "28":0,
    "29":0,
    "30":1,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":65,
    "45":1,
    "46":0,
    "47":2,
    "48":5,
    "49":17,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":2,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":1,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":5,
    "71":0,
    "72":2,
    "73":0,
    "74":0,
    "75":0,
    "76":46,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":6,
    "84":0,
    "85":6,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":2,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":13,
    "23":2,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":2,
    "73":0,
    "74":0,
    "75":0,
    "76":10,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Pennsylvania",
    "1":"Pennsylvania",
    "2":"Pennsylvania",
    "3":"Pennsylvania",
    "4":"Pennsylvania",
    "5":"Pennsylvania",
    "6":"Pennsylvania",
    "7":"Pennsylvania",
    "8":"Pennsylvania",
    "9":"Pennsylvania",
    "10":"Pennsylvania",
    "11":"Pennsylvania",
    "12":"Pennsylvania",
    "13":"Pennsylvania",
    "14":"Pennsylvania",
    "15":"Pennsylvania",
    "16":"Pennsylvania",
    "17":"Pennsylvania",
    "18":"Pennsylvania",
    "19":"Pennsylvania",
    "20":"Pennsylvania",
    "21":"Pennsylvania",
    "22":"Pennsylvania",
    "23":"Pennsylvania",
    "24":"Pennsylvania",
    "25":"Pennsylvania",
    "26":"Pennsylvania",
    "27":"Pennsylvania",
    "28":"Pennsylvania",
    "29":"Pennsylvania",
    "30":"Pennsylvania",
    "31":"Pennsylvania",
    "32":"Pennsylvania",
    "33":"Pennsylvania",
    "34":"Pennsylvania",
    "35":"Pennsylvania",
    "36":"Pennsylvania",
    "37":"Pennsylvania",
    "38":"Pennsylvania",
    "39":"Pennsylvania",
    "40":"Pennsylvania",
    "41":"Pennsylvania",
    "42":"Pennsylvania",
    "43":"Pennsylvania",
    "44":"Pennsylvania",
    "45":"Pennsylvania",
    "46":"Pennsylvania",
    "47":"Pennsylvania",
    "48":"Pennsylvania",
    "49":"Pennsylvania",
    "50":"Pennsylvania",
    "51":"Pennsylvania",
    "52":"Pennsylvania",
    "53":"Pennsylvania",
    "54":"Pennsylvania",
    "55":"Pennsylvania",
    "56":"Pennsylvania",
    "57":"Pennsylvania",
    "58":"Pennsylvania",
    "59":"Pennsylvania",
    "60":"Pennsylvania",
    "61":"Pennsylvania",
    "62":"Pennsylvania",
    "63":"Pennsylvania",
    "64":"Pennsylvania",
    "65":"Pennsylvania",
    "66":"Pennsylvania",
    "67":"Pennsylvania",
    "68":"Pennsylvania",
    "69":"Pennsylvania",
    "70":"Pennsylvania",
    "71":"Pennsylvania",
    "72":"Pennsylvania",
    "73":"Pennsylvania",
    "74":"Pennsylvania",
    "75":"Pennsylvania",
    "76":"Pennsylvania",
    "77":"Pennsylvania",
    "78":"Pennsylvania",
    "79":"Pennsylvania",
    "80":"Pennsylvania",
    "81":"Pennsylvania",
    "82":"Pennsylvania",
    "83":"Pennsylvania",
    "84":"Pennsylvania",
    "85":"Pennsylvania",
    "86":"Pennsylvania",
    "87":"Pennsylvania",
    "88":"Pennsylvania",
    "89":"Pennsylvania",
    "90":"Pennsylvania",
    "91":"Pennsylvania",
    "92":"Pennsylvania",
    "93":"Pennsylvania",
    "94":"Pennsylvania",
    "95":"Pennsylvania",
    "96":"Pennsylvania",
    "97":"Pennsylvania",
    "98":"Pennsylvania",
    "99":"Pennsylvania"
  }
}