{
  "full_text":{
    "0":"T O N I G H T \/\/ @NateBargatze brings The Raincheck Tour to the Bryce Jordan Center! \n\n👝: Clear totes, plastic zip top bags, or clutch\/wallet. Read more for full bag policy → https:\/\/t.co\/GJaAeBLiJ4\n🚪: Gates A &amp; B open at 6 PM \n🎟️ &amp; ℹ️:  https:\/\/t.co\/je6DyZHfbT https:\/\/t.co\/7uhdt0iroD",
    "1":"@BuzzPatterson @_stephenolson Why? Roasting a Dem or two is an advertising ploy. Who, besides Gates, has the most China support pin his companies?",
    "2":"my tiddie long but my money longer or whatever kevin gates said 😭😭😭 my skin look so rich https:\/\/t.co\/cyCuIJlGBF",
    "3":"@RizzCards @sports_sell Gates",
    "4":"@gates_mcfadden That’s fine too!😄 I loved the InvestiGates episode with Brent!😄",
    "5":"@gates_mcfadden I’d like to hear Brent Spiner and Gates McFadden talk about anything.",
    "6":"@nivens @AlexGold @zm_lopez @Royals need to build shuttle trains across the city to all travel to one hub with a stadium shuttle leaving for the downtown stadium every 15 minutes that drops passengers off right at the gates. This will increase attendance for every home game.\n\nI’m here for ideas, Royals :)",
    "7":"@FinkleGeroge @RichardGrenell @katiehobbs You can try to make it about PolitiFact but it was Republican Board of Supervisors Chair Bill Gates who said no voter was turned away. And here's where you call him a RINO. \n\nAnybody can MAKE UP anything, that's what you guys have been doing for years. Verify those allegations.",
    "8":"Go out there and just hoop tonight @KlayThompson let the flood gates open in Phoenix tonight. 💯💯",
    "9":"@EntEarth @Pantera I can heard this 4 pack Funko Pop playing Cementery Gates or Cowboys from Hell 🤘🏻 https:\/\/t.co\/o7DCnMHZj2",
    "10":"@d_wagonseast @hilarityjane You’ve given me a lot to think about, not least of which is hyperdulia which (having not looked it up) I assume is a trinity eclipsing huperduality of the Son and Father.  Anyway, there’s that whole “gates of hell” thing, which is reassuring.",
    "11":"@PeterSweden7 @drdrjojo They are nazies Klaus Schwab is the leader  bill gates.  Is a out murdering the population.  Like all nazies there playing out of the nazies play book but nobody cares",
    "12":"@BarackObama So sweet! I'd say rest in peace but Virginia is probably talking to everybody on her way in the pearly gates and looking for the dance floor. ❤️",
    "13":"@XXL YB and Kevin Gates hands down. 🗑🚮",
    "14":"@iluminatibot Who’s a large donor to New Mexico which is the BLUE sore spot in the US MAP? Gates.",
    "15":"@iluminatibot I could’ve guessed it was a potato farm. A British Academy Lawyer in Santa Fe has one in the same state. 2021, BILL GATES got a divorce. Epstein was the reason.",
    "16":"@disneyglimpses Just went on Sunday with a family of 4. $700 before we got in the gates! It is getting very expensive. Give us a break Disney.",
    "17":"Rain doesn’t often fall there, but even when it does it’s unable to put out this everlasting fire. AccuWeather spoke to the only person to have climbed down into the crater even as it grows more dangerous. https:\/\/t.co\/7wl0t7lZoI",
    "18":"@FinkleGeroge @RichardGrenell @katiehobbs How was democracy subverted?\n\n\"Speaking at about 2 p.m., Maricopa County Board of Supervisors Chair Bill Gates, a Republican, said the problem had been fixed at 17 centers and that work was underway at the rest. Gates said no voter was turned away.\"\n\nhttps:\/\/t.co\/0hGQERfY0k",
    "19":"@ReturnofR South side of the sky or Gates of Delirium. Depends on the day.",
    "20":"@KataKateri + Our bank acct is overflowing with funds from the Soros, Clinton, and Gates Foundation.",
    "21":"@Nigel_Raven @Crypto_Skulls I agree that will open the flood gates. To help we can *transfer out belief* (sell) in the @Crypto_Skulls \nConstantly tagging @Crypto_Skulls \nAdding #skullish hashtags\nAnd best of all word of mouth like @Twitter https:\/\/t.co\/mNgS5fZ0oL",
    "22":"Kevin Gates is the horniest man in the entire universe",
    "23":"@TheRickWilson Blame it on magic mules multiplying in the bio labs of alien lizard people injecting Gates’ and Soros’ microchips with Jewish space lasers. Or something less likely.",
    "24":"@RyanTFisher23 @J_Runyon23 @AlexWilsonESM If anyone is interested in being honest, they'd admit that they weren't happy about Thomas, Lawrence, Jones, Barkley, Ximines, etc. Also note Ojilari, X McKinney, Love, Lemieux, Gates, Slayton etc. And the old man did say if he left the team with a QB......",
    "25":"@AngryMonkey422 How convenient that all western leaders just so happen to be at the G20 right now...\n\n...with Klaus Schwab and Bill Gates and the other NWO oligarchs.",
    "26":"PIAA 2A Football Sub Region Game:\n☘️Trinity vs West Catholic @thsrocksftball\n☘️Friday, Nov 18\n☘️Trinity High School (3601 Simpson Ferry Rd, Camp Hill, PA 17011) \n☘️7 PM \n☘️tickets $8, cash at the door only. Gates open at 6 PM.\n☘️Livestream available at https:\/\/t.co\/sY4rfCtBIP",
    "27":"Jeremiah 22:4-5 ESV\n4 For if you will indeed obey this word, then there shall enter the gates of this house kings who sit on the throne of David, riding in chariots and on horses, they and their servants and their people.",
    "28":"I initially had a lot to say about this information but couldn't quite pull it all together. So, here are my thoughts on the matters:\nRepublicans are nuts. \n\nWyoming GOP Wants Investigation of Gov. Gordon’s Ties To Bill Gates, George Soros, Warren Buffett https:\/\/t.co\/8SKAOg2xgD",
    "29":"Who’s excited for the holiday season? We are! The Christmas tree at the Allen Street gates is up!🎄 https:\/\/t.co\/OvSSYcVciC",
    "30":"The District III 5A Football Semifinal game between Exeter Township and Northern York will take place on Friday, November 18 at 7:00pm at Exeter Township. Gates open at 5:30pm.  Ticket prices for Adults and Students are $6.00.",
    "31":"@girlsreallyrule and the stellar Maricopa County Board of Supervisors is all Republican and like I said, they are stellar, esp Bill Gates! props!",
    "32":"@RonFilipkowski @SpiroAgnewGhost Blame it on magic mules multiplying in the bio labs of alien lizard people injecting Gates’ and Soros’ microchips with Jewish space lasers. Or something less likely.",
    "33":"Gates of the Arctic National Park and Preserve, located around 200 miles northwest of Fairbanks, Alaska, is a pristine 8.4 million-acre landscape filled with towering mountains, glacier-carved valleys and untouched forests. https:\/\/t.co\/qCEuYNiAqD",
    "34":"@Spoonhead8 @Saffiya_Khan1 @EsmeLuluBean @AngelaP35539594 @JeromeAdamsMD @JuliaHB1 Because billionaire Bill Gates and his foundation have not at all been influential in pushing vaccines, have they?",
    "35":"Bill Gates Called Out By Farmer For Secretly Buying Up US Farmland: 'I Don't Want Him To Control A Single Acre' https:\/\/t.co\/CrqF9swaOe",
    "36":"Every time Musk impregnates a woman, Bill Gates loses an underaged sex slave from South East Asia.",
    "37":"Bill Gates is a political tool. #fuckbillgates",
    "38":"@AEW Dark Elevation kicks off with the Gates of Agony killing a couple of guys. https:\/\/t.co\/p5OY0nMNEV",
    "39":"Person ”how’d yk I was Dominican??”\nMe: “What black person wears tight ass skinny jeans besides Kevin gates🤨”",
    "40":"@PeterSweden7 New Mexico is solid Blue. Gates is finding the Governor of New Mexico. Longest lockdown. Nuclear secrets. Epstein’s ranch.",
    "41":"Bill Gates is no philanthropist. https:\/\/t.co\/cE6y2v3Cu9",
    "42":"@annettejals Gates needs to be on the receiving side of some of his policies so he understands what that's like.  One gets the feeling Gates isn't good at \"walking a mile in someone else's shoes\".",
    "43":"@cballgaming @SleepyCards_RT @SportsSell2 @sports_sell Gates",
    "44":"@WellsFargoCtr you have the most rude gate employees I have ever seen in my life. Gate D the woman screamed in my car at my face. We have spent an hour in a loop because you keep closing and opening gates for reserved parking! now we are missing the game!! This is horrific!",
    "45":"@MaybeMe2022 @AllBiteNoBark88 Depopulation from the Bill Gates of Hell.  On both sides cc and V",
    "46":"The Gates of Hell. https:\/\/t.co\/lJ5wOuV7ec",
    "47":"@Saffiya_Khan1 @EsmeLuluBean @Spoonhead8 @AngelaP35539594 @JeromeAdamsMD @JuliaHB1 He's drawing attention to Bill Gates' words. https:\/\/t.co\/CBdjQYdmqL",
    "48":"G A M E D A Y 🏀 Attending @PennStateMBB's game tonight? Here's everything you need to know before you go!\n\n👛: Clear totes, plastic zip top bags, or clutch\/wallet.→ https:\/\/t.co\/GJaAeBufH4\n🚪: Gates A, B &amp; C open at 7:30 PM\nℹ️: https:\/\/t.co\/kOhOpux26M https:\/\/t.co\/i42N8pvi7R",
    "49":"Amazon founder Jeff Bezos said he will give away the majority of his wealth.\n\nhttps:\/\/t.co\/CSKN2Tpv0e",
    "50":"I have a feeling that, after Tuesday's Election results, the Courts are going to allow a lot more requests from the January 6th Committee!  Let the flood gates open! 💙💙💙 https:\/\/t.co\/SEfIR8GOPH https:\/\/t.co\/GvQDsgiqz5",
    "51":"We Must   A L L    REJECT:\n Agenda 2030 \nDigital ID \nWorld Economic Forum [Bill Gates, Klaus Schwab, George Soros] \nThe Great Reset\n Climate Change Agenda \nNet Zero \nBuild Back Better \nMandatory vaek\nThis all will keep happening as long as people comply.",
    "52":"The link below is to the presale of tickets for the LS vs Central game. Presale will not start until Friday at 12:00 pm. They will also sell tickets at the game. All tickets are $6.00. Gates open at 6pm.  Go Pioneers!!\n\nhttps:\/\/t.co\/dHMU5flWCF",
    "53":"@ACTBrigitte I prefer good vs evil as I don't think Bill Gates and Klaus Schwab are communists.",
    "54":"Got my FIRST ever credentials at the @HUBISONFOOTBALL vs SC State game. View hits different from inside the gates. Had to break out my new kicks, too! #blessed Go Bison! 🔴🔵@sports_mom_u @wyche89 @mattwr2 @erlee0217 @Adariusbillings Just a mom with a 📸 https:\/\/t.co\/XfjnLkLe3r",
    "55":"Acts 14\n\n12 And they called Barnabas, Jupiter; and Paul, Mercurius, because he was the chief speaker.\n\n13 Then the priest of Jupiter, which was before their city, brought oxen and garlands unto the gates, and would have done sacrifice with the people.",
    "56":"Varsity 🏈 District 4 championship game will be played on Friday 11\/18\/22 @ 7:00pm. The game will be played in Mt. Carmel. Gates open @ 6:00pm. Tickets can be purchased on District 4 website. The game will be live streamed on MC’s YouTube channel.",
    "57":"Proverbs 14\n\n18 The simple inherit folly: but the prudent are crowned with knowledge.\n\n19 The evil bow before the good; and the wicked at the gates of the righteous.\n\n20 The poor is hated even of his own neighbour: but the rich hath many friends.",
    "58":"@OprahDaily I support and advocate for many causes and organizations when does my award come? I admire people who actually DO work not just NETWORK their faux tax shelter foundation as a Charity. At least Bill Gates goes to Africa and like Jeff Bezo actually GIVE money to support causes.",
    "59":"@loffredojeremy I think Bill Gates should be first in line!",
    "60":"@imthemale — connecting with the back of his companion’s head.\nOusting whatever vile or debauched thoughts were running through that mind, slowly entering the Castle walls and announcing with a roar to open the gates.\n\nEbony was quick to walk forward and placed two fingers upon a guard’s —",
    "61":"@Bigfistula11 Bill Gates, a *Republican* does.",
    "62":"😆😆😆Gates is joking, right? https:\/\/t.co\/FACHif3adx",
    "63":"D3 playoffs Cocalico @ Solanco Friday November 18th 7:00 PM. Gates open at 5:00 pm\nAll tickets are $6. Dress Warm!! \nGame will be live-streamed on the Solanco YouTube. @SolancoFootball @SolancoSchlDist @CocalicoSports @THESLCBLACKHOLE @OctoraroPublish",
    "64":"@Manny_Alicandro @AltcoinDailyio @TheOnion Where did all the money come from that they got to turn New Mexico Blue? From FTX, MTX, GATES. This guy gave away all this cash? Where did it come from? Epstein’s cache? Ukraine. Bahamas. I’m scratching my head wondering.",
    "65":"@BlueyzDrew @MrsGenX2 Bankman &amp; Bill Clinton as well. Gates donates to MLG.",
    "66":"@NTcragside 2:00pm on Sunday afternoon and the gates are shut? 🤷🏼‍♂️",
    "67":"@BakerAndrewA @ASavageNation This FRX guy went to Harvard, MITT. There’s Clinton, Gates, and Musk recieved a commitment for 5B to buy Twitter. Epstein money? Laptop? A client list? Democrats. 👿",
    "68":"“Broke saints who might not see God” \n\nWahala for who think say to enter Pearly Gates na free. 🌚 https:\/\/t.co\/K7BBaKqQiG",
    "69":"Rain doesn’t often fall there, but even when it does it’s unable to put out this everlasting fire. AccuWeather spoke to the only person to have climbed down into the crater even as it grows more dangerous. https:\/\/t.co\/ONPybUORNs",
    "70":"Funny, Elon Musk was on the news last year, somethings about Elon &amp; Gates came out. Epstein was the problem. A divorce. Now it’s the democrats election funding and Twitter. There’s something fishy going on around here.",
    "71":"Aspiring #Entrepreneurs look to role models like Jobs and Gates and Musk, but are missing something fundamental...those people didn't model themselves after anyone. They followed their own paths. You inherently can't copy originality",
    "72":"@JonSternfeld I mean Willie could wear a pink dinosaur costume and I’d still follow him through the gates of hell, so yeah",
    "73":"The first time delivery service user (ty) was quoted as saying the food was “mid” he also made it clear he will not be using a delivery app anytime soon. Gates said the food wasn’t cold so one is left to wonder if he just ordered food he didn’t actually like that much?",
    "74":"@charliekirk11 Who the F is Bill Gates and why does he have inside information?",
    "75":"@XTorchlight @charliekirk11 Different Bill Gates.",
    "76":"@DpDutcher @DionCaines64 @cspanwj 😂😂😂Yeah that’s awesome. How many times has Warren Buffett been bankrupt? What about Bill Gates? Steve Jobs? Andrew Carnegie? You know, actually successful business people.",
    "77":"Dive into the hilarious world of Tom Gates from bestselling author and illustrator extraordinaire Liz Pichon with Family, Friends and Furry Creatures. Listen on #BorrowBox now! https:\/\/t.co\/GuKRpQxsmx",
    "78":"@jrpsaki They are doing a great job with that on CNN &amp; MSNBC! As well as Republican election official Bill Gates!!!",
    "79":"@CarlBanksGIII Love this commentary. Serious discussion on the NFL hiring stupidity. Great Reggie Wayne example.  Lighthearted Nick Effing Gates comment.  Full gamut. Great podcast.",
    "80":"The Men — Pearly Gates",
    "81":"Kelly win in Arizona puts Dems 1 seat from Senate control (from @AP) https:\/\/t.co\/qbS3jS3DNF",
    "82":"REPUBLICAN BILL GATES, Maricopa County Chairman of Elections, is authentically a good guy. @BillGates4AZ",
    "83":"TOUCHDOWN: Stephen Katch adds some insurance. \n\nAfter a Micah Gates 33-yard grab, Katch dives in from 1 yard out. \n\n@HempfieldFB 30, Carlisle 7 with 8:47 left. https:\/\/t.co\/DaFI2D68lR",
    "84":"Football: longest pass play of day for Hempfield \n33 yards, Jackson Landis to Micah Gates\nHempfield driving 4Q https:\/\/t.co\/glVG0TPaUf",
    "85":"Rain doesn’t often fall there, but even when it does it’s unable to put out this everlasting fire. AccuWeather spoke to the only person to have climbed down into the crater even as it grows more dangerous. https:\/\/t.co\/IwrOT6hX44",
    "86":"When asked isn’t that a lot of food? Gates said “Barrett is here I might just offer him some.” More as the story develops.",
    "87":"@KTAR923 Bill Gates:  It’s offensive to say we are slow.  This is how Arizona elections are.\n\nConcerned Citizen:  If you know this before, during and after the election that this will take awhile, then put in place a plan of action to change.  3rd world countries do better.  Geez",
    "88":"@darth What if Bill Gates shorted TSLA this week? 😂💰💰💰",
    "89":"Bill gates shoulda been bullied harder.",
    "90":"Football - District III 4A Quarterfinal vs. East Pennsboro will be played tonight at 7pm. All tickets are $6, all fans will enter the main entrance gates. Gates open at 5:30pm. Go Crusaders! #McD 🏈 @McD_Football_"
  },
  "date":{
    "0":1668696518000,
    "1":1668687364000,
    "2":1668684923000,
    "3":1668651674000,
    "4":1668650090000,
    "5":1668645996000,
    "6":1668640528000,
    "7":1668639956000,
    "8":1668637219000,
    "9":1668627210000,
    "10":1668618313000,
    "11":1668616161000,
    "12":1668616158000,
    "13":1668614859000,
    "14":1668614631000,
    "15":1668614566000,
    "16":1668596006000,
    "17":1668574816000,
    "18":1668563535000,
    "19":1668561598000,
    "20":1668558915000,
    "21":1668551541000,
    "22":1668547894000,
    "23":1668539539000,
    "24":1668538517000,
    "25":1668538366000,
    "26":1668529934000,
    "27":1668528915000,
    "28":1668527574000,
    "29":1668523891000,
    "30":1668523658000,
    "31":1668523168000,
    "32":1668518443000,
    "33":1668513620000,
    "34":1668506330000,
    "35":1668496960000,
    "36":1668495684000,
    "37":1668495622000,
    "38":1668491316000,
    "39":1668488305000,
    "40":1668483530000,
    "41":1668478143000,
    "42":1668476703000,
    "43":1668475197000,
    "44":1668474065000,
    "45":1668472651000,
    "46":1668468239000,
    "47":1668467847000,
    "48":1668451277000,
    "49":1668448802000,
    "50":1668447970000,
    "51":1668444914000,
    "52":1668444591000,
    "53":1668434762000,
    "54":1668433515000,
    "55":1668432806000,
    "56":1668431683000,
    "57":1668431224000,
    "58":1668426887000,
    "59":1668409075000,
    "60":1668408853000,
    "61":1668390911000,
    "62":1668390583000,
    "63":1668375734000,
    "64":1668371516000,
    "65":1668349205000,
    "66":1668348739000,
    "67":1668347060000,
    "68":1668333359000,
    "69":1668321606000,
    "70":1668304255000,
    "71":1668301674000,
    "72":1668290827000,
    "73":1668276529000,
    "74":1668266692000,
    "75":1668266462000,
    "76":1668262519000,
    "77":1668253145000,
    "78":1668248628000,
    "79":1668234529000,
    "80":1668231846000,
    "81":1668231192000,
    "82":1668224274000,
    "83":1668217953000,
    "84":1668217836000,
    "85":1668210305000,
    "86":1668208017000,
    "87":1668203413000,
    "88":1668202103000,
    "89":1668198488000,
    "90":1668189978000
  },
  "polarity":{
    "0":0.2208333333,
    "1":0.5,
    "2":0.1625,
    "3":0.0,
    "4":0.5583333333,
    "5":0.0,
    "6":0.1285714286,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.175,
    "11":0.0,
    "12":0.4375,
    "13":-0.1555555556,
    "14":0.1168831169,
    "15":0.0,
    "16":-0.65,
    "17":-0.1511111111,
    "18":0.1,
    "19":0.0,
    "20":0.0,
    "21":0.3333333333,
    "22":0.0,
    "23":0.0166666667,
    "24":0.375,
    "25":0.0535714286,
    "26":0.0266666667,
    "27":0.0,
    "28":0.1,
    "29":0.46875,
    "30":-0.2,
    "31":0.3203125,
    "32":0.0166666667,
    "33":0.4,
    "34":0.0,
    "35":-0.2357142857,
    "36":-0.3,
    "37":0.0,
    "38":-0.15,
    "39":-0.1726190476,
    "40":0.0681818182,
    "41":0.0,
    "42":0.7,
    "43":0.0,
    "44":-0.2916666667,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.025,
    "49":0.0,
    "50":0.3125,
    "51":0.2071428571,
    "52":-0.2,
    "53":-0.15,
    "54":0.0157670455,
    "55":0.0,
    "56":-0.2127272727,
    "57":-0.015625,
    "58":0.05,
    "59":0.3125,
    "60":-0.1533333333,
    "61":0.0,
    "62":0.2857142857,
    "63":0.1791666667,
    "64":0.0681818182,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.4,
    "69":-0.1511111111,
    "70":0.125,
    "71":0.2,
    "72":-0.20625,
    "73":-0.0071428571,
    "74":0.0,
    "75":0.0,
    "76":0.75,
    "77":0.625,
    "78":1.0,
    "79":0.1452380952,
    "80":0.0,
    "81":0.8,
    "82":0.7,
    "83":0.0,
    "84":0.0,
    "85":-0.1511111111,
    "86":0.5,
    "87":0.075,
    "88":0.0,
    "89":-0.1,
    "90":0.0833333333
  },
  "mean_polarity":{
    "0":0.0932345829,
    "1":0.0932345829,
    "2":0.0932345829,
    "3":0.0932345829,
    "4":0.0932345829,
    "5":0.0932345829,
    "6":0.0932345829,
    "7":0.0932345829,
    "8":0.0932345829,
    "9":0.0932345829,
    "10":0.0932345829,
    "11":0.0932345829,
    "12":0.0932345829,
    "13":0.0932345829,
    "14":0.0932345829,
    "15":0.0932345829,
    "16":0.0932345829,
    "17":0.0932345829,
    "18":0.0932345829,
    "19":0.0932345829,
    "20":0.0932345829,
    "21":0.0932345829,
    "22":0.0932345829,
    "23":0.0932345829,
    "24":0.0932345829,
    "25":0.0932345829,
    "26":0.0932345829,
    "27":0.0932345829,
    "28":0.0932345829,
    "29":0.0932345829,
    "30":0.0932345829,
    "31":0.0932345829,
    "32":0.0932345829,
    "33":0.0932345829,
    "34":0.0932345829,
    "35":0.0932345829,
    "36":0.0932345829,
    "37":0.0932345829,
    "38":0.0932345829,
    "39":0.0932345829,
    "40":0.0932345829,
    "41":0.0932345829,
    "42":0.0932345829,
    "43":0.0932345829,
    "44":0.0932345829,
    "45":0.0932345829,
    "46":0.0932345829,
    "47":0.0932345829,
    "48":0.0932345829,
    "49":0.0932345829,
    "50":0.0932345829,
    "51":0.0932345829,
    "52":0.0932345829,
    "53":0.0932345829,
    "54":0.0932345829,
    "55":0.0932345829,
    "56":0.0932345829,
    "57":0.0932345829,
    "58":0.0932345829,
    "59":0.0932345829,
    "60":0.0932345829,
    "61":0.0932345829,
    "62":0.0932345829,
    "63":0.0932345829,
    "64":0.0932345829,
    "65":0.0932345829,
    "66":0.0932345829,
    "67":0.0932345829,
    "68":0.0932345829,
    "69":0.0932345829,
    "70":0.0932345829,
    "71":0.0932345829,
    "72":0.0932345829,
    "73":0.0932345829,
    "74":0.0932345829,
    "75":0.0932345829,
    "76":0.0932345829,
    "77":0.0932345829,
    "78":0.0932345829,
    "79":0.0932345829,
    "80":0.0932345829,
    "81":0.0932345829,
    "82":0.0932345829,
    "83":0.0932345829,
    "84":0.0932345829,
    "85":0.0932345829,
    "86":0.0932345829,
    "87":0.0932345829,
    "88":0.0932345829,
    "89":0.0932345829,
    "90":0.0932345829
  },
  "subjectivity":{
    "0":0.4222222222,
    "1":0.5,
    "2":0.575,
    "3":0.0,
    "4":0.65,
    "5":0.0,
    "6":0.6452380952,
    "7":0.0,
    "8":0.5,
    "9":0.0,
    "10":0.4,
    "11":0.0,
    "12":0.65,
    "13":0.2888888889,
    "14":0.3277056277,
    "15":0.0625,
    "16":0.91,
    "17":0.6377777778,
    "18":0.2,
    "19":0.0,
    "20":0.0,
    "21":0.3777777778,
    "22":0.625,
    "23":0.5633333333,
    "24":0.5333333333,
    "25":0.3035714286,
    "26":0.49,
    "27":0.0,
    "28":0.05,
    "29":0.75,
    "30":0.45,
    "31":0.25,
    "32":0.5633333333,
    "33":0.9,
    "34":0.0,
    "35":0.4571428571,
    "36":0.1,
    "37":0.1,
    "38":0.4,
    "39":0.3595238095,
    "40":0.2772727273,
    "41":0.0,
    "42":0.6,
    "43":0.0,
    "44":0.4416666667,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.4458333333,
    "49":0.0,
    "50":0.5,
    "51":0.2642857143,
    "52":0.3875,
    "53":0.8,
    "54":0.446969697,
    "55":0.0,
    "56":0.44,
    "57":0.6883928571,
    "58":0.275,
    "59":0.3333333333,
    "60":0.46,
    "61":0.0,
    "62":0.5357142857,
    "63":0.5,
    "64":0.2772727273,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.8,
    "69":0.6377777778,
    "70":0.5333333333,
    "71":0.525,
    "72":0.49375,
    "73":0.2880952381,
    "74":0.0,
    "75":0.6,
    "76":0.8166666667,
    "77":1.0,
    "78":0.75,
    "79":0.7166666667,
    "80":0.0,
    "81":0.4,
    "82":0.6,
    "83":0.0,
    "84":0.0,
    "85":0.6377777778,
    "86":0.5,
    "87":0.25,
    "88":0.0,
    "89":0.0,
    "90":0.4166666667
  },
  "mean_subjectivity":{
    "0":0.3481464171,
    "1":0.3481464171,
    "2":0.3481464171,
    "3":0.3481464171,
    "4":0.3481464171,
    "5":0.3481464171,
    "6":0.3481464171,
    "7":0.3481464171,
    "8":0.3481464171,
    "9":0.3481464171,
    "10":0.3481464171,
    "11":0.3481464171,
    "12":0.3481464171,
    "13":0.3481464171,
    "14":0.3481464171,
    "15":0.3481464171,
    "16":0.3481464171,
    "17":0.3481464171,
    "18":0.3481464171,
    "19":0.3481464171,
    "20":0.3481464171,
    "21":0.3481464171,
    "22":0.3481464171,
    "23":0.3481464171,
    "24":0.3481464171,
    "25":0.3481464171,
    "26":0.3481464171,
    "27":0.3481464171,
    "28":0.3481464171,
    "29":0.3481464171,
    "30":0.3481464171,
    "31":0.3481464171,
    "32":0.3481464171,
    "33":0.3481464171,
    "34":0.3481464171,
    "35":0.3481464171,
    "36":0.3481464171,
    "37":0.3481464171,
    "38":0.3481464171,
    "39":0.3481464171,
    "40":0.3481464171,
    "41":0.3481464171,
    "42":0.3481464171,
    "43":0.3481464171,
    "44":0.3481464171,
    "45":0.3481464171,
    "46":0.3481464171,
    "47":0.3481464171,
    "48":0.3481464171,
    "49":0.3481464171,
    "50":0.3481464171,
    "51":0.3481464171,
    "52":0.3481464171,
    "53":0.3481464171,
    "54":0.3481464171,
    "55":0.3481464171,
    "56":0.3481464171,
    "57":0.3481464171,
    "58":0.3481464171,
    "59":0.3481464171,
    "60":0.3481464171,
    "61":0.3481464171,
    "62":0.3481464171,
    "63":0.3481464171,
    "64":0.3481464171,
    "65":0.3481464171,
    "66":0.3481464171,
    "67":0.3481464171,
    "68":0.3481464171,
    "69":0.3481464171,
    "70":0.3481464171,
    "71":0.3481464171,
    "72":0.3481464171,
    "73":0.3481464171,
    "74":0.3481464171,
    "75":0.3481464171,
    "76":0.3481464171,
    "77":0.3481464171,
    "78":0.3481464171,
    "79":0.3481464171,
    "80":0.3481464171,
    "81":0.3481464171,
    "82":0.3481464171,
    "83":0.3481464171,
    "84":0.3481464171,
    "85":0.3481464171,
    "86":0.3481464171,
    "87":0.3481464171,
    "88":0.3481464171,
    "89":0.3481464171,
    "90":0.3481464171
  },
  "screen_name":{
    "0":"JordanCenter",
    "1":"dhenise52",
    "2":"CuzSheRatchet",
    "3":"CardsJcr",
    "4":"MMW_76",
    "5":"MMW_76",
    "6":"TManitowoc",
    "7":"MickeyGlick",
    "8":"Martinex_30",
    "9":"eLTrucote",
    "10":"JTDwyerBooks",
    "11":"Wolverinefree2",
    "12":"bobbianne323",
    "13":"Mitch_Robinson1",
    "14":"PlatinumBlue5",
    "15":"PlatinumBlue5",
    "16":"number1server",
    "17":"accuweather",
    "18":"MickeyGlick",
    "19":"TesFanMitch",
    "20":"PlowOn",
    "21":"DennisAlanVids",
    "22":"Phntm_Menace29",
    "23":"rgh1205",
    "24":"KevinMe74449418",
    "25":"ZakkOsborne",
    "26":"thsshamrocks",
    "27":"Robertakarcb06",
    "28":"secret_agent39",
    "29":"CentreCountyRep",
    "30":"ExeterAthletics",
    "31":"goatrodeo11",
    "32":"rgh1205",
    "33":"accuweather",
    "34":"Scott12Colin",
    "35":"Martin_322422",
    "36":"NgamkhuntodNick",
    "37":"NgamkhuntodNick",
    "38":"ALeavelle",
    "39":"jamier_severino",
    "40":"PlatinumBlue5",
    "41":"No1spec09418373",
    "42":"LibrarianVee",
    "43":"CardsJcr",
    "44":"slowspine416",
    "45":"Makemyd01516377",
    "46":"Makemyd01516377",
    "47":"Scott12Colin",
    "48":"JordanCenter",
    "49":"CBS21NEWS",
    "50":"LenaDarlene2",
    "51":"Yvonnem01753850",
    "52":"LSFootball1",
    "53":"billlawr",
    "54":"deneen_mcdonald",
    "55":"Cathyrkay",
    "56":"SoCoTigerSports",
    "57":"Cathyrkay",
    "58":"deborah94830038",
    "59":"Ken450magnum",
    "60":"KingOfFacets",
    "61":"22Kaybo",
    "62":"MusingsMichelle",
    "63":"golden_mules",
    "64":"PlatinumBlue5",
    "65":"PlatinumBlue5",
    "66":"andy_rostron",
    "67":"PlatinumBlue5",
    "68":"CridKore",
    "69":"accuweather",
    "70":"PlatinumBlue5",
    "71":"flinchbaugh",
    "72":"brianphillips",
    "73":"lexagarb",
    "74":"TTP_ThatsMe",
    "75":"ValUnser",
    "76":"JerseyGirl2inPA",
    "77":"NlandLibs",
    "78":"HARWESWEA",
    "79":"KevinMe74449418",
    "80":"WZBTPlaylist",
    "81":"ScottSkiba",
    "82":"TomRoyActor",
    "83":"eby_sports",
    "84":"JWalkLNP",
    "85":"accuweather",
    "86":"lexagarb",
    "87":"drbuffy84",
    "88":"bannsidhe",
    "89":"NgamkhuntodNick",
    "90":"HailToTheeMcD"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":4,
    "3":1,
    "4":3,
    "5":12,
    "6":2,
    "7":0,
    "8":1,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":4,
    "17":10,
    "18":0,
    "19":0,
    "20":1,
    "21":2,
    "22":0,
    "23":3,
    "24":0,
    "25":4,
    "26":2,
    "27":1,
    "28":8,
    "29":17,
    "30":21,
    "31":1,
    "32":0,
    "33":24,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":3,
    "39":1,
    "40":0,
    "41":1,
    "42":3,
    "43":1,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":2,
    "49":0,
    "50":0,
    "51":0,
    "52":9,
    "53":0,
    "54":21,
    "55":0,
    "56":11,
    "57":3,
    "58":0,
    "59":16,
    "60":1,
    "61":0,
    "62":0,
    "63":13,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":3,
    "69":12,
    "70":2,
    "71":3,
    "72":5,
    "73":0,
    "74":2,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":11,
    "86":4,
    "87":1,
    "88":2,
    "89":0,
    "90":12
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":4,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":2,
    "30":7,
    "31":0,
    "32":0,
    "33":6,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":7,
    "53":0,
    "54":2,
    "55":0,
    "56":2,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":7,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":2,
    "69":0,
    "70":0,
    "71":3,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":3,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":3
  },
  "state":{
    "0":"Pennsylvania",
    "1":"Pennsylvania",
    "2":"Pennsylvania",
    "3":"Pennsylvania",
    "4":"Pennsylvania",
    "5":"Pennsylvania",
    "6":"Pennsylvania",
    "7":"Pennsylvania",
    "8":"Pennsylvania",
    "9":"Pennsylvania",
    "10":"Pennsylvania",
    "11":"Pennsylvania",
    "12":"Pennsylvania",
    "13":"Pennsylvania",
    "14":"Pennsylvania",
    "15":"Pennsylvania",
    "16":"Pennsylvania",
    "17":"Pennsylvania",
    "18":"Pennsylvania",
    "19":"Pennsylvania",
    "20":"Pennsylvania",
    "21":"Pennsylvania",
    "22":"Pennsylvania",
    "23":"Pennsylvania",
    "24":"Pennsylvania",
    "25":"Pennsylvania",
    "26":"Pennsylvania",
    "27":"Pennsylvania",
    "28":"Pennsylvania",
    "29":"Pennsylvania",
    "30":"Pennsylvania",
    "31":"Pennsylvania",
    "32":"Pennsylvania",
    "33":"Pennsylvania",
    "34":"Pennsylvania",
    "35":"Pennsylvania",
    "36":"Pennsylvania",
    "37":"Pennsylvania",
    "38":"Pennsylvania",
    "39":"Pennsylvania",
    "40":"Pennsylvania",
    "41":"Pennsylvania",
    "42":"Pennsylvania",
    "43":"Pennsylvania",
    "44":"Pennsylvania",
    "45":"Pennsylvania",
    "46":"Pennsylvania",
    "47":"Pennsylvania",
    "48":"Pennsylvania",
    "49":"Pennsylvania",
    "50":"Pennsylvania",
    "51":"Pennsylvania",
    "52":"Pennsylvania",
    "53":"Pennsylvania",
    "54":"Pennsylvania",
    "55":"Pennsylvania",
    "56":"Pennsylvania",
    "57":"Pennsylvania",
    "58":"Pennsylvania",
    "59":"Pennsylvania",
    "60":"Pennsylvania",
    "61":"Pennsylvania",
    "62":"Pennsylvania",
    "63":"Pennsylvania",
    "64":"Pennsylvania",
    "65":"Pennsylvania",
    "66":"Pennsylvania",
    "67":"Pennsylvania",
    "68":"Pennsylvania",
    "69":"Pennsylvania",
    "70":"Pennsylvania",
    "71":"Pennsylvania",
    "72":"Pennsylvania",
    "73":"Pennsylvania",
    "74":"Pennsylvania",
    "75":"Pennsylvania",
    "76":"Pennsylvania",
    "77":"Pennsylvania",
    "78":"Pennsylvania",
    "79":"Pennsylvania",
    "80":"Pennsylvania",
    "81":"Pennsylvania",
    "82":"Pennsylvania",
    "83":"Pennsylvania",
    "84":"Pennsylvania",
    "85":"Pennsylvania",
    "86":"Pennsylvania",
    "87":"Pennsylvania",
    "88":"Pennsylvania",
    "89":"Pennsylvania",
    "90":"Pennsylvania"
  }
}