{
  "full_text":{
    "0":"CNN: \"Obama: 'We're going to have to figure out how to live together, or we will  destroy each other' Hate and violence speech advocating civil war. Ban Obama from all social media platforms.",
    "1":"I want to say around 9:30, there was an alert that Obama would be speaking. I looked at Twitter. It had already leaked that Obama would announce Bin Laden's death.\n\nI closed my completed A1, opened a blank page, then told the copy editor we needed to call the top editors.",
    "2":"@RpsAgainstTrump Hypocrite. What did Democrats do during Trump's presidency? What are they still doing? What have Biden, Clinton and Obama done to our country? They've sold us out to Russia, China, Ukraine &amp; the World Economic Forum. Rules for thee not for me. Elite liberal privilege. https:\/\/t.co\/ndfTd7VmaD",
    "3":"@Belinda71555585 Yes. But it’s really Obama’s third term.",
    "4":"@q0mega @seanpodaniel @GunOwners Yes it is true.  Harvard's study is garbage.  Every study without political bias proves me right.  Even the Justice Department under Obama (hardly a pro-gun advocate) proved it.  Deal with it.",
    "5":"@EuromaidanPR And wasn't it Trump that sent things that would go bang rather than \"humanitarian\" aid like Obama?\n\nPlease...ratchet down the animosity because to a lot of people you're looking like you're biting the hand that's helped you.",
    "6":"And Now This: Obama, Biden to campaign for Fetterman, Shapiro in Pennsylvania - ABC27\n\n#WHTM #PA #Pennsylvania\n\nRead More Here:\nhttps:\/\/t.co\/LWjl2aLW9Q",
    "7":"@velokid1 @hippotx @AdamParkhomenko Yes, but that wasn't my point. Frisch just pulled the equivalent of Obama nearly winning in Marjory Taylor Greene's district. I guess they really turned on Boebert.",
    "8":"@MartinHallett3 @echoi1128 @CalltoActivism obama has a bachelors degree from columbia and a juris doctor degree from harvard. you just lied to the world.",
    "9":"@Jetstar1311 @heiressarts That's Michelle Obama's fault, trying to push wholesome foods. In some places a kid can't even get a happy meal for Christ's sake",
    "10":"We got in!!!!  🙌🏼 And got to sit in the front row! 🫶🏼 BARACK OBAMA on @TheDailyShow tonight 11 pm I can’t wait to look for myself on TV !!! 🤩 https:\/\/t.co\/m7gtTQ2gg6",
    "11":"@LakotaMan1 But you were fine with the Democrats investigating Trump for his 4 years in office. Blocking his attempts at closing the borders and international flights because of covid-19. Biden family has sold out our country to Russia, China and Ukraine. Along with Obama, Clintons and Bush",
    "12":"Pelosi ignores Trump in leadership farewell speech, mentioning Bush, Obama, Biden\n\nhttps:\/\/t.co\/jkI9nLtFVb",
    "13":"@KennedyNation @RepThomasMassie Spending is a must get under control and that really got out of control in the Obama presidency and trended from there it’s what is bringing our country to it’s knees that and the 3rd. Term Obama puppet",
    "14":"@NoLieWithBTC That’s so racist…she owes President Obama an apology.",
    "15":"@4HumanUnity @POTUS How have democrats helped except make our slice of the pie smaller? Since Obama almost 100 trillion in wealth has been added. Is your life really that much better? Is anyone’s?",
    "16":"Someone said we need Obama back 😭😭 do more children need bombed?",
    "17":"@wil_da_beast630 Not wrong. You should see the right with Obama. 🤣",
    "18":"@LoveMyMJ69 Obama and yes we are in end times",
    "19":"@WaltFrench @RonColeman @dadlanicar @KordesKathy @washingtonpost Women might have shamed Michelle Obama. Liberal women are particularly harsh about other women’s appearance.",
    "20":"@dhaaruni Who trashed who?\n\nClinton's team was antagonistic towards regular voters since Obama.  Or did we forget \"Obama Bros\" was a thing?",
    "21":"@ProjectLincoln Hunter Biden and Obama !😂",
    "22":"@academic_la @LomaahhMore You care not. Understood.\nCelebrate, support the most Anti-Israel Political Party in America.\n8 years of Obama betraying Israel to make Iran able to threaten Israel with nuclear missile destruction.",
    "23":"@lavern_spicer Barack Obama… he speaks for everyone anyways!",
    "24":"@CalltoActivism No. That was Obama.",
    "25":"@RobertMusselw12 @jusyboyhowdy @POTUS Look at a graph of economy. It began growing during Obama administration. Trump tax cuts grew the deficit by a trillion. Middle class cuts expire possibly this year and only saved my family a few dollars$. Bush years also had 9\/11 and Iraq war.",
    "26":"@EfhaasC Ex President Barack Obama has over 3 million classified documents in a Warehouse in Chicago",
    "27":"Obama care? I sure hope he does",
    "28":"The event takes place on Saturday, Nov. 19 at Obama Academy in East Liberty. Admission is free, but registration is encouraged. \n\nStory by @rosenfeldjb of our partners at @PGHCityPaper \n\nhttps:\/\/t.co\/BvfRTOhz8o",
    "29":"@academic_la REALLY?\nYou couldn't stand to immerse yourself in reading the reams of Facts concerning the Laptop?\nCorroborated by all of the material on Hunter's laptop -- tracked back to Biden's days as VP in Obama terms. https:\/\/t.co\/NSUXsMBEIR",
    "30":"@therecount has done good thing for America by helping passing legislation as speaker that have helped Americans like the affordable Care act in the Obama  administration and the bipartisan infrastructure act in the Biden administration and other important act in history in the last 15 years",
    "31":"BIDEN\/OBAMA HAVE MANY THINGS TO WORRY ABOUT NOW! IMPEACHMENT, COURTS, JAIL TIME, AND OTHER CRIMINAL ACTS AGAINST US GOVT AND AMERICA. FRAUD, BORDER AND ALL ISSUES IN ALL CABINETS. THE LIST OF DEM\/PROGRESSIVES TO GO TO JAIL IS A BIG LIST! COURTS ARE THE QUICK WAY AND TRUMP CAN AID",
    "32":"President Obama warned us what a GOP House would focus on. Here comes the circus. https:\/\/t.co\/PHYquejSYR",
    "33":"TRUMP HAS THE WHIP HIS ASS BIDEN\/OBAMA ATTITUDE AND IT IS GET HIM OUT. CONTACT TRUMP GOP AND BE NICE, OTHERWISE TRUMP WILL HURT U. https:\/\/t.co\/tIW7uzRqfe",
    "34":"GOP HAS TO TOE THE HARDASSED LINE AND STOP THE BORDER AND ALL THE ISSUES THAT BIDEN\/OBAMA HAS SCREWED UP! IMPEACH BIDEN IS OUTSTANDING AND PLEASE TAKE HARRIS ALSO. IT MAY BE EASIER TO TAKE HUNTER-BIDEN TO COURT THAN SCREW WITH HIM POLITICALLY! DO IT NOW! https:\/\/t.co\/m95pocY5Eq",
    "35":"@RepMTG Someone run against the\nold fart❗ impeach him and \nbiden and kamala and rice and\nobama all socialist\/marxist ❗❗",
    "36":"The party that got rubes to believe Iraq had something to do with 9\/11 and they were hiding Nuclear weapons and that Obama was going to lock up white people in concentration camps in Texas should be able to link Hunter Biden to Benghazi",
    "37":"@BoSnerdley Michelle Obama is dangerously obsessed with herself.",
    "38":"Michelle Obama says Americans weren’t ready for her natural Black hair https:\/\/t.co\/7b0KquKboz",
    "39":"@MarkHamill Unlike Biden, Clinton and Obama? Selling our uranium, nukes and military surplus to our enemies. https:\/\/t.co\/IRqgj3gMmt",
    "40":"@LordMagus1 @TweetenToday @DirtyDave43 @StevenBeschloss It's not a violation of the espionage act for the President to declassify documents. I did not hear about Obama from Trump. It may surprise you to know,I don't listen to Trump.",
    "41":"@MondaireJones Name one crime committed? You can name many by the Clinton\/Biden\/Obama crime families, the FBI &amp; NSA but NOT ONE by Trump though.",
    "42":"@Jim_Jordan @seanhannity Yep they have been weaponized so had the IRS. It all started with Obama and has only gotten worse.",
    "43":"Men are held to account every single day..clown, trash... And I like it tbh, the pressure will slowly forge fine men and expose hopeless cases..but the narcissistic, bitter genre of women we have to deal with, since every one of them thinks they are Michele Obama makes me nervous https:\/\/t.co\/KYCGvdPbcw",
    "44":"@SenWhitehouse If every other corupt politician aka, Hillary, Bush,Obama can get away with corruption why not him to. They all do! It’s all theater.",
    "45":"@LillyDaisy36 Since his broke bankrupt ass doesn't pay his bills it would have to be rent free but does that include Obama and Hillary who both live rent free in his head?",
    "46":"@CaroleRadziwill Democrats better play hardball and as dirty as those hypocritical Republicans will play. I love Michelle Obama but screw that if they go low we go high business. If they go low we will dig a moat underneath them. https:\/\/t.co\/p5bmO5qScY",
    "47":"@CalltoActivism No, Biden is.  And Obama was 2nd.",
    "48":"@TweetenToday @DirtyDave43 @StevenBeschloss Hilary Clinton, Barack Obama is said to have taken 3 million documents and besides as President Trump could declassify any thing he wanted",
    "49":"@kevinomccarthy I am warning you that you will have to address this and watch for our sneaky and criminal President and our shadow President Obama.",
    "50":"@DailyCaller No they don’t want to give him attention. They’re showing their typical bias. If it was a Clinton or Obama it would have been on every channel.",
    "51":"@lisaluvsnc @PonysPlays @AJEspinosa20 @MarkFriedman2 @KariLake Oh hey Lisa! And dubiously self-described alpha male Alex! 👋 Trump rode the coattails of Obama’s economy, until he completely f*cked it with his Covid response. You know how to understand trends, right? Go look at the charts. It’s all there.",
    "52":"@Corinacakess A lot of things can change. Obama was serving in the Illinois state legislature and mostly unknown at the national level 6 years prior to being elected POTUS.",
    "53":"@RobertMusselw12 @jusyboyhowdy @POTUS We weren’t energy independent in the trump years. The economy grew under Obama. Mortgage crisis also happened at end of Bush years. Biden just lowered senior insulin $ to 35$ monthly. CHIP act. Infrastructure. Environment\/climate change. NATO.",
    "54":"@Massasplinter69 @2Strong2Silence @Recliner_Sports @DrMikeyRogers @AP Obama lost both his midterms and was still president for 8 years lmfao",
    "55":"I love Obama. He’s such a family man",
    "56":"TFG\/GOP 1st 3yrs BEFORE PANDEMIC created million fewer jobs + huge deficit w\/unfunded tax breaks 83% to top 1% vs Obama\/Biden’s last 3yrs creating million more jobs while reducing deficit. GOP “good at economy” hoax sold to a gullible public funded by USA’s rich who benefit most. https:\/\/t.co\/OBeRQOX3Ae",
    "57":"@myfriendblondie Obama is not supposed to be counted as first lady",
    "58":"@elle_borella @markrothbardt @JDCocchiarella No they didn’t, they are voting for socialism, and a federal government making our share of the pie smaller and smaller! Since Obama almost 100 trillion has been added to the economy. Life is no better today than 2006",
    "59":"@MollyMay1923 @RpsAgainstTrump She is a great VP but Pete is really smart and so very well spoken, like Obama.",
    "60":"@RobertMusselw12 @jusyboyhowdy @POTUS Trump inherited a growing economy from Obama. Remember the crash at the end of the Bush years? Biden inherited the trump pandemic economy. Takes a while to get things moving again. Yes, world prices are up, but infrastructure is happening. I feel positive.",
    "61":"@ReallyAmerican1 Unlike Obama, Clintons, Bidens, Pelosi, and the Bushs....all connected to the World Economic Forum.",
    "62":"@KevinSixx13 He said he'd release his taxes too. And he wouldn't spend so much time golfing, like Obama. And his health care plan would be released in 2 weeks.",
    "63":"‘Is everyone doing this perfectly but me?’ Michelle Obama on the guilt and anxiety of being a mother - and her golden parenting rules https:\/\/t.co\/yyr3yNgWH5",
    "64":"@GilfeatherHecht @stonkbreath @AllTheMcNinnys @RepAdamSchiff Wow…you found an article from almost two years ago, in which a former Obama lackey expressed dislike for President Trump. That’s cutting edge journalism there. Next they’ll find a Ukrainian that doesn’t Putin.",
    "65":"@RichardLWeiss @mtracey And Obama bought a beach front property",
    "66":"@Ruth45080116 @Mexi_Dutch @ImSpeaking13 Russia didn't cause Hillary to lose. Her own self-righteous and entitled attitude is why she lost. And frankly, I wonder who the eighty-one million people are who won the \"Cleanest Election in History.\" That is a number that needs someone charismatic to achieve, like Obama.",
    "67":"CADE MEU OBAMA https:\/\/t.co\/9wxZ5qerET",
    "68":"@AyoTristan You wanna see what an actual coup looks like, go back to 2014 when Obama and Biden removed a Democratically elected government just to install one that favored the United States. You can't pull off a coup without planning and weapons. Nobody did or had either on J6",
    "69":"@RBReich Yep, Biden and Obama",
    "70":"@lorilyn_r @manofbert @RubinReport I saw that too. The mayor of Scranton I believe. Apparently he was caught on a hot mic telling her that WHEN Fetterman steps down the seat will be hers. \n\nRemember the Governor of Illinois of went to jail for doing something similar with Obama’s old Senate seat?",
    "71":"@tweettruth2me Because Obama installed their government and trained their military so we could have a strategic command on the Russian border. Thanks Democrats.",
    "72":"@dneave24 @CarlosHappyNPO The left hasn't had a charismatic figure since Obama. Obama was adored.",
    "73":"@AmericanMade__ @AdamAyman57 It is not about blame.\nIt is about our last chance to get rid of the 3rd term of Obama in 2024.\nDeSantis gives us the best chance.\nTrump is far too disrespected &amp; under constant legal battles -- as he was IN Office.\nEven stupid cases of cheating on Melania (Our First Lady, then)",
    "74":"@TomiLahren They also never mention that Hillary got more votes than Obama during the 2008 democrat primary.",
    "75":"@ACTBrigitte Wait, did I miss Obama speaking on TV?",
    "76":"Trump is gonna end up doing more for Democratic Party voter turnout than Obama did.  He's turned into the gift that keeps on giving for the Dems. https:\/\/t.co\/xkcSy1A4TG",
    "77":"@benshapiro Michelle Obama is loved and admired around the world. Ben Shapiro is nothing more than a racist poop stain embarrassment.",
    "78":"@ACTBrigitte I love when Obama speaks!",
    "79":"@calder_price Right you are to date this Catastrophic Destruction of America from the start of the Obama Regime.",
    "80":"@brianbeutler He needs to go back to the Obama golf beat",
    "81":"@MeidasTouch Unlike Hillary Clinton , Obama, and Joe Biden. Hillary has been lying and selling out our country for decades and Biden has gotten away with everything the Democrats impeached Trump for. Obama gave weapons to the Mexican cartels. Trump was acquitted. These 3 need to stand trial. https:\/\/t.co\/uLkRVpI1gW",
    "82":"@NoLieWithBTC Since when is it my obligation to pay for someone else's debt? Obama bailed out banks and this is just another way to bail them out......again. It's BUYING VOTES cut and dry. And it's illegal.",
    "83":"@TomiLahren President Obama? You can not mean Mango.",
    "84":"Virginia McLaurin, who danced excitedly with President Barack Obama and first lady Michelle Obama during a 2016 White House visit, has died. She was 113. https:\/\/t.co\/F2O49DDaKy RIP dear lady.",
    "85":"@RN549 Yup. They just showed how the elites who donated to Obama are now putting their money on DeSantis.",
    "86":"@GeorgeTakei We wouldn't even be there if Obama hadn't installed a new government and trained their military. This isn't all Putin's fault. Just saying......you 🙄 https:\/\/t.co\/iaDjIBqZnY",
    "87":"Michelle Obama opens tour for new book, 'The Light We Carry' | AP News https:\/\/t.co\/eMchS6OMyB",
    "88":"Michelle Obama opens up about family life after the White House: Part 2 https:\/\/t.co\/JhfcZlglkM via @YouTube",
    "89":"Michelle Obama talks parenting, partnership and turning your rage into c... https:\/\/t.co\/fjBTUE8GqW via @YouTube",
    "90":"@ACTBrigitte Did Obama talk today?",
    "91":"@ericareport OBAMA 💙💙",
    "92":"@joncoopertweets I like how they've gone from \"Obama was too soft on Putin!\" to \"Guys why is everybody so mean to Russia??? :(\" in &lt;6 years.",
    "93":"Virginia McLaurin, who went viral for spontaneously dancing with former President Obama and Michelle Obama during a 2016 Black History Month celebration, died on Monday. She was 113 years old. https:\/\/t.co\/aGAqF5hYlC",
    "94":"@MeghanMcCain McCain Camp Accuses ACORN Of Stealing Election For Obama\n\nhttps:\/\/t.co\/35wIXoo9yK",
    "95":"can you imagine the right wing outrage if President of the United STates Donald J Trump was overseas and a democrat like Hillary, OBama or Biden made a speech talking about how shitty America was and how it's only going to get worse.",
    "96":"@IRJDT @stexan2022 @TomiLahren Ok which war did Biden get us into? What about Obama?",
    "97":"@GunnarsonRifles @BillPascrell Should we send the same aid Obama sent them? Blankets",
    "98":"@NYJ_FB @NakobeBryant @NFL @fred_warner @49ers Obama was the president the last time y’all beat us please just stop 😂",
    "99":"@PennLive Thin red line like Obama with Syria - won’t do anything."
  },
  "date":{
    "0":1668744694000,
    "1":1668740481000,
    "2":1668739146000,
    "3":1668737594000,
    "4":1668735779000,
    "5":1668734888000,
    "6":1668731796000,
    "7":1668731746000,
    "8":1668729005000,
    "9":1668728229000,
    "10":1668725875000,
    "11":1668725663000,
    "12":1668724422000,
    "13":1668724393000,
    "14":1668724102000,
    "15":1668723756000,
    "16":1668723307000,
    "17":1668721393000,
    "18":1668720757000,
    "19":1668719895000,
    "20":1668719439000,
    "21":1668719365000,
    "22":1668718864000,
    "23":1668718051000,
    "24":1668717609000,
    "25":1668716947000,
    "26":1668715902000,
    "27":1668712131000,
    "28":1668711567000,
    "29":1668709555000,
    "30":1668707315000,
    "31":1668705951000,
    "32":1668705590000,
    "33":1668705266000,
    "34":1668705198000,
    "35":1668701448000,
    "36":1668698944000,
    "37":1668693388000,
    "38":1668690749000,
    "39":1668690390000,
    "40":1668689497000,
    "41":1668689451000,
    "42":1668681585000,
    "43":1668676402000,
    "44":1668666618000,
    "45":1668663050000,
    "46":1668661134000,
    "47":1668657646000,
    "48":1668656635000,
    "49":1668655625000,
    "50":1668649468000,
    "51":1668649454000,
    "52":1668646423000,
    "53":1668646365000,
    "54":1668645805000,
    "55":1668644441000,
    "56":1668644237000,
    "57":1668642114000,
    "58":1668642092000,
    "59":1668641076000,
    "60":1668640791000,
    "61":1668636870000,
    "62":1668636434000,
    "63":1668636208000,
    "64":1668634872000,
    "65":1668633624000,
    "66":1668630477000,
    "67":1668628628000,
    "68":1668626826000,
    "69":1668624539000,
    "70":1668621231000,
    "71":1668620064000,
    "72":1668619157000,
    "73":1668617069000,
    "74":1668615069000,
    "75":1668614370000,
    "76":1668613732000,
    "77":1668610190000,
    "78":1668609618000,
    "79":1668609202000,
    "80":1668607038000,
    "81":1668606024000,
    "82":1668605500000,
    "83":1668604700000,
    "84":1668604554000,
    "85":1668600599000,
    "86":1668600327000,
    "87":1668600172000,
    "88":1668594635000,
    "89":1668594572000,
    "90":1668585283000,
    "91":1668571915000,
    "92":1668571010000,
    "93":1668570482000,
    "94":1668570404000,
    "95":1668568994000,
    "96":1668568113000,
    "97":1668563825000,
    "98":1668563601000,
    "99":1668563280000
  },
  "polarity":{
    "0":-0.1910606061,
    "1":0.1333333333,
    "2":0.2,
    "3":0.1,
    "4":0.1288095238,
    "5":-0.1555555556,
    "6":0.5,
    "7":0.35,
    "8":0.0,
    "9":0.8,
    "10":0.0,
    "11":0.2083333333,
    "12":0.0,
    "13":0.1,
    "14":0.0,
    "15":0.2333333333,
    "16":0.25,
    "17":0.2678571429,
    "18":0.0,
    "19":-0.1625,
    "20":0.0,
    "21":0.0,
    "22":0.3333333333,
    "23":0.0,
    "24":0.0,
    "25":-0.05,
    "26":0.0,
    "27":0.5,
    "28":0.4,
    "29":0.1,
    "30":0.24375,
    "31":0.0333333333,
    "32":0.0,
    "33":0.6,
    "34":0.25,
    "35":0.1,
    "36":0.25,
    "37":-0.5,
    "38":0.0444444444,
    "39":-0.1,
    "40":0.0,
    "41":0.5,
    "42":-0.2,
    "43":-0.0136904762,
    "44":-0.15625,
    "45":0.3121212121,
    "46":0.0933333333,
    "47":0.0,
    "48":0.0,
    "49":-0.4,
    "50":-0.1666666667,
    "51":0.1285714286,
    "52":-0.05,
    "53":0.0,
    "54":0.0,
    "55":0.25,
    "56":0.371875,
    "57":0.25,
    "58":-0.0833333333,
    "59":0.4047619048,
    "60":0.2272727273,
    "61":0.2,
    "62":0.2,
    "63":0.65,
    "64":-0.2,
    "65":0.0,
    "66":0.55,
    "67":0.0,
    "68":0.2666666667,
    "69":0.0,
    "70":0.0240740741,
    "71":0.0333333333,
    "72":0.25,
    "73":0.09375,
    "74":0.45,
    "75":0.0,
    "76":0.5,
    "77":0.6,
    "78":0.625,
    "79":0.2857142857,
    "80":0.0,
    "81":0.0,
    "82":-0.2833333333,
    "83":0.15625,
    "84":0.2083333333,
    "85":0.0,
    "86":0.0181818182,
    "87":0.2681818182,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":-0.3125,
    "93":0.1333333333,
    "94":0.0,
    "95":-0.0380952381,
    "96":0.5,
    "97":0.0,
    "98":0.0,
    "99":-0.2
  },
  "mean_polarity":{
    "0":0.1141429684,
    "1":0.1141429684,
    "2":0.1141429684,
    "3":0.1141429684,
    "4":0.1141429684,
    "5":0.1141429684,
    "6":0.1141429684,
    "7":0.1141429684,
    "8":0.1141429684,
    "9":0.1141429684,
    "10":0.1141429684,
    "11":0.1141429684,
    "12":0.1141429684,
    "13":0.1141429684,
    "14":0.1141429684,
    "15":0.1141429684,
    "16":0.1141429684,
    "17":0.1141429684,
    "18":0.1141429684,
    "19":0.1141429684,
    "20":0.1141429684,
    "21":0.1141429684,
    "22":0.1141429684,
    "23":0.1141429684,
    "24":0.1141429684,
    "25":0.1141429684,
    "26":0.1141429684,
    "27":0.1141429684,
    "28":0.1141429684,
    "29":0.1141429684,
    "30":0.1141429684,
    "31":0.1141429684,
    "32":0.1141429684,
    "33":0.1141429684,
    "34":0.1141429684,
    "35":0.1141429684,
    "36":0.1141429684,
    "37":0.1141429684,
    "38":0.1141429684,
    "39":0.1141429684,
    "40":0.1141429684,
    "41":0.1141429684,
    "42":0.1141429684,
    "43":0.1141429684,
    "44":0.1141429684,
    "45":0.1141429684,
    "46":0.1141429684,
    "47":0.1141429684,
    "48":0.1141429684,
    "49":0.1141429684,
    "50":0.1141429684,
    "51":0.1141429684,
    "52":0.1141429684,
    "53":0.1141429684,
    "54":0.1141429684,
    "55":0.1141429684,
    "56":0.1141429684,
    "57":0.1141429684,
    "58":0.1141429684,
    "59":0.1141429684,
    "60":0.1141429684,
    "61":0.1141429684,
    "62":0.1141429684,
    "63":0.1141429684,
    "64":0.1141429684,
    "65":0.1141429684,
    "66":0.1141429684,
    "67":0.1141429684,
    "68":0.1141429684,
    "69":0.1141429684,
    "70":0.1141429684,
    "71":0.1141429684,
    "72":0.1141429684,
    "73":0.1141429684,
    "74":0.1141429684,
    "75":0.1141429684,
    "76":0.1141429684,
    "77":0.1141429684,
    "78":0.1141429684,
    "79":0.1141429684,
    "80":0.1141429684,
    "81":0.1141429684,
    "82":0.1141429684,
    "83":0.1141429684,
    "84":0.1141429684,
    "85":0.1141429684,
    "86":0.1141429684,
    "87":0.1141429684,
    "88":0.1141429684,
    "89":0.1141429684,
    "90":0.1141429684,
    "91":0.1141429684,
    "92":0.1141429684,
    "93":0.1141429684,
    "94":0.1141429684,
    "95":0.1141429684,
    "96":0.1141429684,
    "97":0.1141429684,
    "98":0.1141429684,
    "99":0.1141429684
  },
  "subjectivity":{
    "0":0.3683333333,
    "1":0.2,
    "2":0.2,
    "3":0.1,
    "4":0.3654761905,
    "5":0.2888888889,
    "6":0.5,
    "7":0.475,
    "8":0.0,
    "9":1.0,
    "10":0.0,
    "11":0.25,
    "12":0.0,
    "13":0.1,
    "14":0.0,
    "15":0.4,
    "16":0.25,
    "17":0.7178571429,
    "18":0.0,
    "19":0.5375,
    "20":0.0769230769,
    "21":0.0,
    "22":0.4083333333,
    "23":0.0,
    "24":0.0,
    "25":0.525,
    "26":0.0,
    "27":0.8888888889,
    "28":0.8,
    "29":0.1,
    "30":0.5104166667,
    "31":0.2892857143,
    "32":0.0,
    "33":1.0,
    "34":0.4875,
    "35":0.2,
    "36":0.3125,
    "37":1.0,
    "38":0.4444444444,
    "39":0.1,
    "40":0.0,
    "41":0.5,
    "42":0.8,
    "43":0.4035714286,
    "44":0.375,
    "45":0.7,
    "46":0.5066666667,
    "47":0.0,
    "48":0.0,
    "49":0.55,
    "50":0.5,
    "51":0.3452380952,
    "52":0.3,
    "53":0.125,
    "54":0.0,
    "55":0.55,
    "56":0.4854166667,
    "57":0.3333333333,
    "58":0.5,
    "59":0.5642857143,
    "60":0.5454545455,
    "61":0.2,
    "62":0.2,
    "63":0.75,
    "64":0.3,
    "65":0.0,
    "66":1.0,
    "67":0.0,
    "68":0.3333333333,
    "69":0.0,
    "70":0.3481481481,
    "71":0.1,
    "72":0.5,
    "73":0.4041666667,
    "74":0.5,
    "75":0.0,
    "76":0.5,
    "77":0.65,
    "78":0.6,
    "79":0.5357142857,
    "80":0.0,
    "81":0.0,
    "82":0.55,
    "83":0.6875,
    "84":0.3611111111,
    "85":0.0,
    "86":0.2772727273,
    "87":0.5772727273,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.6791666667,
    "93":0.3833333333,
    "94":0.0,
    "95":0.7119047619,
    "96":0.5,
    "97":0.125,
    "98":0.0666666667,
    "99":0.425
  },
  "mean_subjectivity":{
    "0":0.3324590456,
    "1":0.3324590456,
    "2":0.3324590456,
    "3":0.3324590456,
    "4":0.3324590456,
    "5":0.3324590456,
    "6":0.3324590456,
    "7":0.3324590456,
    "8":0.3324590456,
    "9":0.3324590456,
    "10":0.3324590456,
    "11":0.3324590456,
    "12":0.3324590456,
    "13":0.3324590456,
    "14":0.3324590456,
    "15":0.3324590456,
    "16":0.3324590456,
    "17":0.3324590456,
    "18":0.3324590456,
    "19":0.3324590456,
    "20":0.3324590456,
    "21":0.3324590456,
    "22":0.3324590456,
    "23":0.3324590456,
    "24":0.3324590456,
    "25":0.3324590456,
    "26":0.3324590456,
    "27":0.3324590456,
    "28":0.3324590456,
    "29":0.3324590456,
    "30":0.3324590456,
    "31":0.3324590456,
    "32":0.3324590456,
    "33":0.3324590456,
    "34":0.3324590456,
    "35":0.3324590456,
    "36":0.3324590456,
    "37":0.3324590456,
    "38":0.3324590456,
    "39":0.3324590456,
    "40":0.3324590456,
    "41":0.3324590456,
    "42":0.3324590456,
    "43":0.3324590456,
    "44":0.3324590456,
    "45":0.3324590456,
    "46":0.3324590456,
    "47":0.3324590456,
    "48":0.3324590456,
    "49":0.3324590456,
    "50":0.3324590456,
    "51":0.3324590456,
    "52":0.3324590456,
    "53":0.3324590456,
    "54":0.3324590456,
    "55":0.3324590456,
    "56":0.3324590456,
    "57":0.3324590456,
    "58":0.3324590456,
    "59":0.3324590456,
    "60":0.3324590456,
    "61":0.3324590456,
    "62":0.3324590456,
    "63":0.3324590456,
    "64":0.3324590456,
    "65":0.3324590456,
    "66":0.3324590456,
    "67":0.3324590456,
    "68":0.3324590456,
    "69":0.3324590456,
    "70":0.3324590456,
    "71":0.3324590456,
    "72":0.3324590456,
    "73":0.3324590456,
    "74":0.3324590456,
    "75":0.3324590456,
    "76":0.3324590456,
    "77":0.3324590456,
    "78":0.3324590456,
    "79":0.3324590456,
    "80":0.3324590456,
    "81":0.3324590456,
    "82":0.3324590456,
    "83":0.3324590456,
    "84":0.3324590456,
    "85":0.3324590456,
    "86":0.3324590456,
    "87":0.3324590456,
    "88":0.3324590456,
    "89":0.3324590456,
    "90":0.3324590456,
    "91":0.3324590456,
    "92":0.3324590456,
    "93":0.3324590456,
    "94":0.3324590456,
    "95":0.3324590456,
    "96":0.3324590456,
    "97":0.3324590456,
    "98":0.3324590456,
    "99":0.3324590456
  },
  "screen_name":{
    "0":"Altnews4me2",
    "1":"savvyliterate",
    "2":"RolandBoyle6",
    "3":"1776LegalEagle",
    "4":"JayWinton1",
    "5":"kfeltenberger",
    "6":"harrisburgers",
    "7":"Kvandusen1",
    "8":"rossh_PHI",
    "9":"KoolDog570",
    "10":"daniellamybella",
    "11":"RolandBoyle6",
    "12":"KGRII2",
    "13":"EmmaSchue5",
    "14":"BigLarnarld",
    "15":"CommonS44652773",
    "16":"Badgalbinka",
    "17":"Pirate1982",
    "18":"CathyGable54",
    "19":"dickinman20",
    "20":"3vilsquidward",
    "21":"VM61090141",
    "22":"SanMiguelNews",
    "23":"MJO320",
    "24":"KennyArone1965",
    "25":"Rosieb30",
    "26":"TheCityTroll",
    "27":"j_a_guttie",
    "28":"ByJohnLMicek",
    "29":"SanMiguelNews",
    "30":"Drakester49",
    "31":"chuckghunter",
    "32":"susanszil",
    "33":"chuckghunter",
    "34":"chuckghunter",
    "35":"wwjdpls",
    "36":"JimmyStreich",
    "37":"SModjesky",
    "38":"margreis9",
    "39":"RolandBoyle6",
    "40":"GlennMi60635021",
    "41":"TTP_ThatsMe",
    "42":"bashuser",
    "43":"Djojo_Maurice",
    "44":"BEdeal45",
    "45":"JimmyStreich",
    "46":"ch123_e",
    "47":"sstaedtler98",
    "48":"GlennMi60635021",
    "49":"Ramonita0708",
    "50":"KikiStap66",
    "51":"jkevinballard",
    "52":"bjh1776",
    "53":"Rosieb30",
    "54":"stilden0516",
    "55":"champagneedejj",
    "56":"hollar_ken",
    "57":"Godislovepq",
    "58":"CommonS44652773",
    "59":"InTime499",
    "60":"Rosieb30",
    "61":"RolandBoyle6",
    "62":"MickeyGlick",
    "63":"joleone",
    "64":"DSinger1253",
    "65":"LauraRohn",
    "66":"RDatmir",
    "67":"euluccaoliveira",
    "68":"1972DFG",
    "69":"patriot_lily",
    "70":"GrayChevyVan",
    "71":"RolandBoyle6",
    "72":"WinsomeTim",
    "73":"SanMiguelNews",
    "74":"Tom41741033",
    "75":"GregHays9",
    "76":"michaelmanzo90",
    "77":"SueRossi12",
    "78":"aag_aj",
    "79":"SanMiguelNews",
    "80":"rbpakawok",
    "81":"RolandBoyle6",
    "82":"RolandBoyle6",
    "83":"RichardFRohrer1",
    "84":"morgansher",
    "85":"RolandBoyle6",
    "86":"RolandBoyle6",
    "87":"phillsphan",
    "88":"TomRoyActor",
    "89":"TomRoyActor",
    "90":"TheTruthofPA",
    "91":"robinmatshe",
    "92":"ZeroPointAlpha",
    "93":"abc27News",
    "94":"joleone",
    "95":"JimmyStreich",
    "96":"bigtriguy",
    "97":"LauraRohn",
    "98":"impablit0",
    "99":"CoachJEB18"
  },
  "Likes":{
    "0":0,
    "1":9,
    "2":0,
    "3":0,
    "4":1,
    "5":3,
    "6":0,
    "7":5,
    "8":0,
    "9":1,
    "10":4,
    "11":0,
    "12":2,
    "13":0,
    "14":0,
    "15":0,
    "16":9,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":2,
    "27":0,
    "28":0,
    "29":1,
    "30":1,
    "31":1,
    "32":3,
    "33":1,
    "34":5,
    "35":1,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":5,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":5,
    "77":0,
    "78":1,
    "79":1,
    "80":0,
    "81":1,
    "82":4,
    "83":0,
    "84":3,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":7,
    "93":6,
    "94":0,
    "95":1,
    "96":2,
    "97":1,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":3,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Pennsylvania",
    "1":"Pennsylvania",
    "2":"Pennsylvania",
    "3":"Pennsylvania",
    "4":"Pennsylvania",
    "5":"Pennsylvania",
    "6":"Pennsylvania",
    "7":"Pennsylvania",
    "8":"Pennsylvania",
    "9":"Pennsylvania",
    "10":"Pennsylvania",
    "11":"Pennsylvania",
    "12":"Pennsylvania",
    "13":"Pennsylvania",
    "14":"Pennsylvania",
    "15":"Pennsylvania",
    "16":"Pennsylvania",
    "17":"Pennsylvania",
    "18":"Pennsylvania",
    "19":"Pennsylvania",
    "20":"Pennsylvania",
    "21":"Pennsylvania",
    "22":"Pennsylvania",
    "23":"Pennsylvania",
    "24":"Pennsylvania",
    "25":"Pennsylvania",
    "26":"Pennsylvania",
    "27":"Pennsylvania",
    "28":"Pennsylvania",
    "29":"Pennsylvania",
    "30":"Pennsylvania",
    "31":"Pennsylvania",
    "32":"Pennsylvania",
    "33":"Pennsylvania",
    "34":"Pennsylvania",
    "35":"Pennsylvania",
    "36":"Pennsylvania",
    "37":"Pennsylvania",
    "38":"Pennsylvania",
    "39":"Pennsylvania",
    "40":"Pennsylvania",
    "41":"Pennsylvania",
    "42":"Pennsylvania",
    "43":"Pennsylvania",
    "44":"Pennsylvania",
    "45":"Pennsylvania",
    "46":"Pennsylvania",
    "47":"Pennsylvania",
    "48":"Pennsylvania",
    "49":"Pennsylvania",
    "50":"Pennsylvania",
    "51":"Pennsylvania",
    "52":"Pennsylvania",
    "53":"Pennsylvania",
    "54":"Pennsylvania",
    "55":"Pennsylvania",
    "56":"Pennsylvania",
    "57":"Pennsylvania",
    "58":"Pennsylvania",
    "59":"Pennsylvania",
    "60":"Pennsylvania",
    "61":"Pennsylvania",
    "62":"Pennsylvania",
    "63":"Pennsylvania",
    "64":"Pennsylvania",
    "65":"Pennsylvania",
    "66":"Pennsylvania",
    "67":"Pennsylvania",
    "68":"Pennsylvania",
    "69":"Pennsylvania",
    "70":"Pennsylvania",
    "71":"Pennsylvania",
    "72":"Pennsylvania",
    "73":"Pennsylvania",
    "74":"Pennsylvania",
    "75":"Pennsylvania",
    "76":"Pennsylvania",
    "77":"Pennsylvania",
    "78":"Pennsylvania",
    "79":"Pennsylvania",
    "80":"Pennsylvania",
    "81":"Pennsylvania",
    "82":"Pennsylvania",
    "83":"Pennsylvania",
    "84":"Pennsylvania",
    "85":"Pennsylvania",
    "86":"Pennsylvania",
    "87":"Pennsylvania",
    "88":"Pennsylvania",
    "89":"Pennsylvania",
    "90":"Pennsylvania",
    "91":"Pennsylvania",
    "92":"Pennsylvania",
    "93":"Pennsylvania",
    "94":"Pennsylvania",
    "95":"Pennsylvania",
    "96":"Pennsylvania",
    "97":"Pennsylvania",
    "98":"Pennsylvania",
    "99":"Pennsylvania"
  }
}