{
  "full_text":{
    "0":"Not Messi actually going for the hug https:\/\/t.co\/p8wkFMWaHb",
    "1":"Hermano como se puede ser Anti Messi? Que tenés en la cabeza ?",
    "2":"What to watch for: 50 things about the World Cup, Messi, Mbappe, Mbaizo and more https:\/\/t.co\/Zdxk98PQsk",
    "3":"@Capt_Fishpaste Agreed, for me it’s not even that close. Maradona did what Messi did but on horse fields whilst being kicked to death. \nFor Messi v Ronaldo, I’ve always said that I would much rather pay money to watch Messi but would rather have Ronaldo in my team.",
    "4":"@emorauri @SoySimpsonitoMX @CeliLoraOficial Has visto la película de Sacha Baron Cohen la del dictador? pues bueno básicamente por eso jajaja les suda infinidades el fútbol, solo quieren que vaya figuras como Messi, Ronaldo, Neymar que los qataries se mojan viéndoles, es una muestra de poder, literalmente amañaron todo",
    "5":"@porktendencia no Messi no good enough",
    "6":"@s3dangtidur @FaktaSepakbola Semoga yaaa, final ama Argentina, Messi vs Ronaldo",
    "7":"@valencasIa Messi",
    "8":"@JuniXx10 Te admito que pensé que el que patio el balón final y que rozó a Cr7 era Messi entrando épicamente porque estaba esperando que apareciera y al final fueron unos random. (Ahora ya se que messi esta con adidas).",
    "9":"@ESPNFC Vinicius before Messi? Are you fucking kidding me? 😂😂😂😂😂😂😂😂😂😂",
    "10":"Messi? Alex Morgan? Even Better! Come out to the War tomorrow @ 6 PM to watch your @GoMounts staff and Seniors from the boys and girls team compete against each other while raising money for Mini-Thon. #FTK @fourdiamonds https:\/\/t.co\/2c7P2T5y3r",
    "11":"Ronaldo's new album:\n\n1. Give me penalty (Intro) \n3. Warming benches (ft Donny Van De Beek) \n4. Celebration (ft Garnancho) \n5. Old friends become enemies (ft Rooney &amp; Gary Neville)\n6. Washed \n7. My confession (ft Messi) \n8. Crying to You (ft P. Morgan)\n8. MLS here I come (Outro) https:\/\/t.co\/3drU0llEGf",
    "12":"@carlosaroac @betoman8 @giraltpablo Messi es highlander, no rompas la pija",
    "13":"@mansoor_ja @nocontextfooty Cr7 es el ser humano que mejor juega al fútbol en la historia, porque messi... messi no es humano https:\/\/t.co\/Ls2U7qf9u5",
    "14":"@Catorcecuaz @frabigol Literalmente messi: https:\/\/t.co\/0CNvaMuON7",
    "15":"Si Messi no gana este mundial quien los banca a los argentinos",
    "16":"@patoal62 Soy esto, no lo puedo negar, el deporte me puede aunque no sea el que específicamente me da de comer. Y #Messi𓃵 es todo!!",
    "17":"2003 🗓\nLionel Messi debuta con el F.C. Barcelona cuando entró en el minuto 75 en un amistoso ante el Oporto de José Mourinho. https:\/\/t.co\/iBgJxZbGgJ",
    "18":"#MiLadoTermo\n#Messi𓃵 TE AMO 🙌🏻🙌🏻🙌🏻",
    "19":"@idextratime Juara: Uruguay\nRunner-Up: Argentina\nKetiga: Jerman\nTop Skor: Nunez\nPemain Terbaik: Messi",
    "20":"Fua messi sunbaenim un kpo",
    "21":"@Cruzzerrr @ESPNFC Few things wrong with your assessments here imo.  Messi will go down in history as better than Maradona- already regarded as such except he’s still playing. 🇦🇷 much better footballing nation than Portugal. Xavi was better than Iniesta.",
    "22":"@sudanalytics_ Scaloni: lío juga tranquilo, es un amistoso con Emiratos a una semana del mundial \nMessi: ok https:\/\/t.co\/Qua0IeDpgc",
    "23":"Scaloni: lío juga tranquilo, es un amistoso con Emiratos a una semana del mundial \nMessi: ok https:\/\/t.co\/TwCPwl0qHE",
    "24":"Messi a 30 % de máquina.\nEs una bestia. \nMundial 2026 😏",
    "25":"Que me perdone Messi pero no sos Boca y yo necesito dormir la siesta",
    "26":"Asistencia de messi para julian",
    "27":"TE AMO MESSI, TE AMO JULIAAAAN",
    "28":"@carnota_96 Son fan de Cristiano pero ponle cuño q es de Messi",
    "29":"NO LO TOQUEN A MESSI LCDSM",
    "30":"ca ra lho tirei o messi e o escudo da frança",
    "31":"@goal Looks like Messi is coming in in a bit of form internationally?",
    "32":"Suárez es tan amigo de Messi que el putazo se lo llevó Messi y Suárez fingió el dolor https:\/\/t.co\/qjloesgtiX",
    "33":"@Letter_to_Jack You have PLENTY opinion about football and you get PLENTY of them wrong.  Messi also has his own bogey teams. Talk to Real Madrid and Manchester United.",
    "34":"#Messi𓃵 amolo! https:\/\/t.co\/9aXV7sozDp",
    "35":"@SomosAnalistas_ Claro q estamos bien pero Messi no,que lo gané Ronaldo",
    "36":"Pra entrar naquele clima de Copa do Mundo, solta aí pra gente os seus palpites:\n\n• Campeão:ARGETINA\n• Vice:BRASIL\n• Surpresa:HOLANDA\n• Decepção:FRANÇA \n• Artilheiro:VINI JR\n• Maior assistente:MESSI\n• Melhor jogador:VALVERDE\n• Melhor jovem:VINI JR\n\n👀👇 https:\/\/t.co\/whHgxPwjLG",
    "37":"@ELTOMO17 Lo tenemos a messi si o no?\nPermitite ilusiónarte.\n\nNo hablo de fulbo",
    "38":"@ELTOMO17 Porque tenemos a messi",
    "39":"@thattwitjohnny @FPL__Raptor Messi and Mbappe play on the same day in MD1 so you can only captain one",
    "40":"@FPL__Raptor Who would be your captaincy option the day when France play Australia? Benzema\/Messi?\nYou can't captain your 12th man",
    "41":"Les voy a contar algo según mis 8 años apostando en fútbol y mis 15 de verlo; Cristiano Ronaldo llegará más lejos que Messi en el mundial, Qatar clasificará a segunda ronda y Países Bajos será finalista.",
    "42":"@mrbayoa1 @slay_jimmy And it would be the happiest year of my life too if I'd see Lionel Messi, first of his name, last of his kind hold that trophy.🥺🤲🏼",
    "43":"@danielchavo11 @giraltpablo El tipo soñaba con Messi, no?",
    "44":"@PoorFlyingMan @PSG_English Messi was cool, just strolled around the pitch looking for (and often making) a killer pass. Mbappe looked very sharp 👌🏼",
    "45":"@Letter_to_Jack Muller don show Messi pepper many times 🤣🤣",
    "46":"World Cup 2022 stars to watch: Lionel Messi, Cristiano Ronaldo, Kylian Mbappé, and more https:\/\/t.co\/06ps1kigVm",
    "47":"@theworldindex This will still be the worst World Cup in history. The only way to make it one to remember is that goat Messi wins it.",
    "48":"@aaroncikaya With all due respect to Samuel Eto'o, Ronaldo is probably the 2nd biggest commercial name in football today after Messi.\n\nIt comes down to his commercial pulling power. He knows it, Ten Hag knows it, Glazers know it.\n\nThey would not have signed him otherwise.",
    "49":"@Madaki_Mamudu Haba Mahmoud you big pass this one na\nThis one na just joke \nWhich one be sane spoon \nBut last last we can afford to pay Ronaldo\nBut Barca ditched there Messi",
    "50":"@RedDevilTillDie Si lo hace Messi, seguramente lo aplaudirían y dirían \"que humildad\" jajaja",
    "51":"@mah_messi @TheRickWilson https:\/\/t.co\/buXaXAXUS0",
    "52":"Mucho Shakira, Shakira pero #piqué me dicen por cucaracha que tiene más copas que Messi https:\/\/t.co\/NefPU44ogJ",
    "53":"@Mario___RM Vs Real Madrid Messi sería el mejor, el del 5-0 o el del 6-2 🤔",
    "54":"Nunca me vi tan lejos de recibirme como hace dos horas y nunca tan cerca como ahora que aprobé una de las materias que más me hizo renegar en la carrera.\n\nA 4  materias de ser ingeniera se festeja como el gol de Messi en el minuto 90 contra Irán.",
    "55":"@TheSoccerGoose Sorry, but that Louisville defense would make anyone look like Messi.",
    "56":"tantos fifas que son fan de Messi y ninguno sigue su ejemplo de quedarse con una, son más como Piqué",
    "57":"Guardiola sobrevalorado. \nTuvo mucha fortuna de tener a 3 de los mejores jugadores de una época... Xavi, Iniesta y Messi.\nEs como que digamos que Lobo Zagallo es el mejor técnico de todos los tiempos por el Brasil que tuvo en el '70 🤷🏽‍♂️ https:\/\/t.co\/YoCT7tXw3X",
    "58":"United and Messi fans are sick in the head bruh! No way this tweet has these many likes. https:\/\/t.co\/wZnos0QhUc",
    "59":"@jotajodida confirmame que Messi no está en UK 🙏🏻 https:\/\/t.co\/wVxSwpy807",
    "60":"@MedioRiver Messi",
    "61":"@Jopa24xx @LavierRock @Mario___RM Ni caso discutir con un ultra fan de Messi promedio, qué sí qué no somos nadie anda a ver jugar al PSG sí?",
    "62":"@Melvinpastoree Que Messi se quede en el PSG, por mucho barcelonista que sea, no quiero que a Leo se le manche su currículum con el nombre de Europa League, es el mejor jugador de la historia no se lo merece.",
    "63":"@WF40603028 @StatsLeo7 @luIIum @CrewsMat10 Messi's personal dog https:\/\/t.co\/1Wu9st5iNZ",
    "64":"@alexgomez18 Yo soy feliz si Messi o cristiano ganan la copa del mundo",
    "65":"Faltan 6 días para el último mundial de Messi, lo que tiene que ser será! https:\/\/t.co\/1h7d4asE5u",
    "66":"Cracking afternoon @PSG_English, watching them beat Auxerre 5-0. Seats not great but Louis enjoyed seeing #Messi #Mbappé and #Neymar in action. Definitely felt the #police presence was over the top though 🙄 https:\/\/t.co\/hjm6eRqO4p",
    "67":"@JestemS89403198 @Pxdressi @UTDTrey I knew it, Messi has always been clear",
    "68":"That's why Messi is the goat, end of debate. Just kidding the debate was ended long ago",
    "69":"Messi lapdogs out in full force now! As if that midget didn't single-handedly bankrupt Barca lol https:\/\/t.co\/lSa1PKJ2G4",
    "70":"@MediaParisien Surprise : Vitinha\nDéception : Renato Sanches \nMeilleur joueur : Messi\nJoueur qui va exploser : Ruiz",
    "71":"@Messi_goat31d @watermelonch0ly @ericandersonson @elonmusk @SenMarkey @washingtonpost @elonmusk  found another bot",
    "72":"@MatiasSchrank Si messi lo dice https:\/\/t.co\/QydzHJCjvk",
    "73":"@LaScaloneta Los goles se reparten 50% messi 47% EL TORITO MARTINEZ. \nEl segundo hombre más importante, sin dudas https:\/\/t.co\/NWNbTofVZF",
    "74":"@franrdrg @Reydelfutbol__ @Mario___RM Messi era 10 veces mas fuerte y talentoso que Vinicius xD no es justo compararlos, a Vini le pegan y mucho, lo que pasa es que a Messi ni pegándole podían pararle y aún cuando iban brusco no tenía problemas en sacarse a 4 o 5 del camino",
    "75":"@medicentatoOk @antomelecheyn Mas sutil era decirle \"messi tiene 7\"",
    "76":"@messi_n_ Not a bother. It was mostly the warriors. They focused more on the orchestra for the most part but the parts of the screen I remember it was mostly when the warriors reunited with their families in Liberio",
    "77":"@LaScaloneta Nadie habla de Di maría? Literal Argentina desde los últimos mundiales ha estado ahí gracias a Messi y dimaria jajaja",
    "78":"@messi_n_ Yes",
    "79":"@XaviSol_ 1.🇲🇽 Guardado\/Marquez\n2.🇦🇷 Messi\/Riquelme\n3.🇧🇷 Neymar\/Rivaldo\n4.🇩🇪 Ter Stegen\/Klose\n5.🇪🇸 Pedri\/Pique\n6.🇫🇷 Kylian\/Zidane\n7. 🇧🇪 Kevin\/Kompany\n8.🇮🇹 Verratti\/Del Piero\n9.🏴󠁧󠁢󠁥󠁮󠁧󠁿 Kane\/Gerard\n10.🇺🇾 Suárez\/Recoba\n11.🇵🇹 Pepe\/Deco\n12.🇳🇱 Frenkie\/Dennis",
    "80":"Que triste me parece la postura (con aires de superioridad) de negar la calidad suprema de Messi! \nNo sos disruptivo, ni un distinto, sos un nabo!!! Fin",
    "81":"@ClownMarmoleado @Milertez Y ese culito Messi¿?😍🤌✨",
    "82":"Amigo, Messi y Neymar son todo lo que está bien. Obviamente primero el 10 de Argentina, papá.",
    "83":"I’ve never truly rated Di Maria that highly, but this article gives me different perspective.  Hope he is able to bring it for Argentina\n\nIf Argentina win the World Cup, it'll be on Lionel Messi. But Angel Di Maria will be also key. - via @ESPN App https:\/\/t.co\/at59vdSHT8",
    "84":"@KEVINCHO_TV Gosh. I was so worry that Messi was not going to get it. Glad they selected him.",
    "85":"@ESPNFC Hope so.  Would love to see messi go out on top and win the all elusive prize.  It would be the most just thing in soccer\/football history.",
    "86":"@galactosidasa Me agendé TODOS los partidos desde el primero hasta la final. No voy a dejar pasar ni uno. AGUANTE LA SELECCION, MESSI Y LOS GUISOS DE MI VIEJA!",
    "87":"@Seba_AS Es complicado ignorar que Messi es un ídolo para medio mundo del fútbol, no me quedaría con lo que pase entre 2 jugadores dentro del campo de juego...personalmente sigo un equipo y termeo para la joda pero no deja de ser un juego y como tal, cada uno verá que gusta.",
    "88":"@ecuador_chelsea @LPCSEVILLANOS Todavía nada oficial, pero serían Messi, Lautaro, Alvarez, di María los asegurados",
    "89":"Calling it now World Cup will come down to Brazil v Argentina and Messi will win a world cup 👀",
    "90":"@InvictosSomos Tiembla Argentina, tiembla Messi 😏",
    "91":"@EdmundOris You mean, will Argentina make Leo Messi World cup squad ?",
    "92":"@aitanasorianoo Que te pregunte quien es messi",
    "93":"@RajiYassin @ActuFoot_ Meilleur ratio de liga ça n’a pas de sens car messi en a un meilleur en ldc. Sinon marquer les esprits ça c’est psk c’est récent de ce qu’on voit si on prend vraiment toute leurs carrières ce qui est sence être le cas, Messi a été incroyable de 2008-9 à 2020 et jusqu’en 2021 avec",
    "94":"@RajiYassin @ActuFoot_ Même pas besoin d’être avec Messi tu dis nimp là t’es fou ?",
    "95":"@messi_jesus10 Thank you im trying 😅",
    "96":"@MarlenTrevino 1ro) La felicidad mía y de mi familia\n2do) A messi campeón del mundo \n3ro) un milanwiche",
    "97":"You know him better as Messi 😅 https:\/\/t.co\/e2Ze6WOqCO",
    "98":"@riffflawyer How will these kids cope when Messi retires. It is a very unhealthy relationship. They will probably jump off a cliff. Good riddance.\n\nCR7 has basically had to earn everything himself. If Messi gets the benefit of the fix, i want CR7 to continue and try one more time in '26.",
    "99":"From Medford Messi to Cristian Roldan. What a drop off. #USMNT"
  },
  "date":{
    "0":1668695636000,
    "1":1668687128000,
    "2":1668679862000,
    "3":1668675852000,
    "4":1668667001000,
    "5":1668656426000,
    "6":1668648054000,
    "7":1668643493000,
    "8":1668642439000,
    "9":1668639603000,
    "10":1668637642000,
    "11":1668632504000,
    "12":1668629928000,
    "13":1668627491000,
    "14":1668625166000,
    "15":1668622757000,
    "16":1668619868000,
    "17":1668619515000,
    "18":1668619430000,
    "19":1668618726000,
    "20":1668615636000,
    "21":1668615568000,
    "22":1668615549000,
    "23":1668615364000,
    "24":1668614751000,
    "25":1668614387000,
    "26":1668613778000,
    "27":1668613775000,
    "28":1668613008000,
    "29":1668610464000,
    "30":1668608781000,
    "31":1668606921000,
    "32":1668604649000,
    "33":1668576573000,
    "34":1668572855000,
    "35":1668560665000,
    "36":1668550666000,
    "37":1668543777000,
    "38":1668543419000,
    "39":1668540381000,
    "40":1668538842000,
    "41":1668534077000,
    "42":1668532575000,
    "43":1668530080000,
    "44":1668518477000,
    "45":1668514562000,
    "46":1668508665000,
    "47":1668505298000,
    "48":1668504090000,
    "49":1668498378000,
    "50":1668484171000,
    "51":1668481111000,
    "52":1668474628000,
    "53":1668471952000,
    "54":1668463521000,
    "55":1668461887000,
    "56":1668452648000,
    "57":1668451387000,
    "58":1668445010000,
    "59":1668443759000,
    "60":1668442341000,
    "61":1668431754000,
    "62":1668418734000,
    "63":1668408262000,
    "64":1668393934000,
    "65":1668393449000,
    "66":1668387658000,
    "67":1668379819000,
    "68":1668379561000,
    "69":1668379349000,
    "70":1668366606000,
    "71":1668356189000,
    "72":1668352442000,
    "73":1668337275000,
    "74":1668336604000,
    "75":1668333006000,
    "76":1668322238000,
    "77":1668322148000,
    "78":1668321360000,
    "79":1668293648000,
    "80":1668262742000,
    "81":1668252923000,
    "82":1668229102000,
    "83":1668219117000,
    "84":1668202893000,
    "85":1668200164000,
    "86":1668185046000,
    "87":1668154799000,
    "88":1668103146000,
    "89":1668102720000,
    "90":1668097173000,
    "91":1668081290000,
    "92":1668073588000,
    "93":1668069681000,
    "94":1668067953000,
    "95":1668064412000,
    "96":1668056731000,
    "97":1668046294000,
    "98":1668043594000,
    "99":1668032184000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.5,
    "3":0.2,
    "4":0.0,
    "5":-0.175,
    "6":0.0,
    "7":0.0,
    "8":-0.1666666667,
    "9":-0.6,
    "10":0.25,
    "11":0.0121212121,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.5,
    "20":0.0,
    "21":0.0920634921,
    "22":0.5,
    "23":0.5,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.1,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.2833333333,
    "43":0.0,
    "44":0.09375,
    "45":0.5,
    "46":0.5,
    "47":-0.2333333333,
    "48":-0.0467592593,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.2,
    "54":0.0,
    "55":-0.5,
    "56":0.0,
    "57":0.0,
    "58":-0.1964285714,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.14,
    "67":0.1,
    "68":-0.05,
    "69":0.61875,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.5,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.292,
    "84":0.5,
    "85":0.575,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.3222222222,
    "90":0.0,
    "91":-0.3125,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.5,
    "98":0.2266666667,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.057252191,
    "1":0.057252191,
    "2":0.057252191,
    "3":0.057252191,
    "4":0.057252191,
    "5":0.057252191,
    "6":0.057252191,
    "7":0.057252191,
    "8":0.057252191,
    "9":0.057252191,
    "10":0.057252191,
    "11":0.057252191,
    "12":0.057252191,
    "13":0.057252191,
    "14":0.057252191,
    "15":0.057252191,
    "16":0.057252191,
    "17":0.057252191,
    "18":0.057252191,
    "19":0.057252191,
    "20":0.057252191,
    "21":0.057252191,
    "22":0.057252191,
    "23":0.057252191,
    "24":0.057252191,
    "25":0.057252191,
    "26":0.057252191,
    "27":0.057252191,
    "28":0.057252191,
    "29":0.057252191,
    "30":0.057252191,
    "31":0.057252191,
    "32":0.057252191,
    "33":0.057252191,
    "34":0.057252191,
    "35":0.057252191,
    "36":0.057252191,
    "37":0.057252191,
    "38":0.057252191,
    "39":0.057252191,
    "40":0.057252191,
    "41":0.057252191,
    "42":0.057252191,
    "43":0.057252191,
    "44":0.057252191,
    "45":0.057252191,
    "46":0.057252191,
    "47":0.057252191,
    "48":0.057252191,
    "49":0.057252191,
    "50":0.057252191,
    "51":0.057252191,
    "52":0.057252191,
    "53":0.057252191,
    "54":0.057252191,
    "55":0.057252191,
    "56":0.057252191,
    "57":0.057252191,
    "58":0.057252191,
    "59":0.057252191,
    "60":0.057252191,
    "61":0.057252191,
    "62":0.057252191,
    "63":0.057252191,
    "64":0.057252191,
    "65":0.057252191,
    "66":0.057252191,
    "67":0.057252191,
    "68":0.057252191,
    "69":0.057252191,
    "70":0.057252191,
    "71":0.057252191,
    "72":0.057252191,
    "73":0.057252191,
    "74":0.057252191,
    "75":0.057252191,
    "76":0.057252191,
    "77":0.057252191,
    "78":0.057252191,
    "79":0.057252191,
    "80":0.057252191,
    "81":0.057252191,
    "82":0.057252191,
    "83":0.057252191,
    "84":0.057252191,
    "85":0.057252191,
    "86":0.057252191,
    "87":0.057252191,
    "88":0.057252191,
    "89":0.057252191,
    "90":0.057252191,
    "91":0.057252191,
    "92":0.057252191,
    "93":0.057252191,
    "94":0.057252191,
    "95":0.057252191,
    "96":0.057252191,
    "97":0.057252191,
    "98":0.057252191,
    "99":0.057252191
  },
  "subjectivity":{
    "0":0.1,
    "1":0.0,
    "2":0.5,
    "3":0.2,
    "4":0.0,
    "5":0.55,
    "6":1.0,
    "7":0.0,
    "8":0.8333333333,
    "9":0.8,
    "10":0.4375,
    "11":0.4181818182,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.5,
    "20":0.0,
    "21":0.4698412698,
    "22":0.5,
    "23":0.5,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.7333333333,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.5625,
    "40":0.0,
    "41":0.0,
    "42":0.4333333333,
    "43":0.0,
    "44":0.8125,
    "45":0.5,
    "46":0.5,
    "47":0.7333333333,
    "48":0.1106481481,
    "49":0.0777777778,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.3,
    "54":0.0,
    "55":1.0,
    "56":0.0,
    "57":0.0,
    "58":0.6785714286,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.3,
    "64":0.0,
    "65":0.0,
    "66":0.51,
    "67":0.3833333333,
    "68":0.4,
    "69":0.625,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.5,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.633,
    "84":1.0,
    "85":0.5,
    "86":1.0,
    "87":0.0,
    "88":0.0,
    "89":0.3444444444,
    "90":0.0,
    "91":0.6875,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.5,
    "98":0.67,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2130413155,
    "1":0.2130413155,
    "2":0.2130413155,
    "3":0.2130413155,
    "4":0.2130413155,
    "5":0.2130413155,
    "6":0.2130413155,
    "7":0.2130413155,
    "8":0.2130413155,
    "9":0.2130413155,
    "10":0.2130413155,
    "11":0.2130413155,
    "12":0.2130413155,
    "13":0.2130413155,
    "14":0.2130413155,
    "15":0.2130413155,
    "16":0.2130413155,
    "17":0.2130413155,
    "18":0.2130413155,
    "19":0.2130413155,
    "20":0.2130413155,
    "21":0.2130413155,
    "22":0.2130413155,
    "23":0.2130413155,
    "24":0.2130413155,
    "25":0.2130413155,
    "26":0.2130413155,
    "27":0.2130413155,
    "28":0.2130413155,
    "29":0.2130413155,
    "30":0.2130413155,
    "31":0.2130413155,
    "32":0.2130413155,
    "33":0.2130413155,
    "34":0.2130413155,
    "35":0.2130413155,
    "36":0.2130413155,
    "37":0.2130413155,
    "38":0.2130413155,
    "39":0.2130413155,
    "40":0.2130413155,
    "41":0.2130413155,
    "42":0.2130413155,
    "43":0.2130413155,
    "44":0.2130413155,
    "45":0.2130413155,
    "46":0.2130413155,
    "47":0.2130413155,
    "48":0.2130413155,
    "49":0.2130413155,
    "50":0.2130413155,
    "51":0.2130413155,
    "52":0.2130413155,
    "53":0.2130413155,
    "54":0.2130413155,
    "55":0.2130413155,
    "56":0.2130413155,
    "57":0.2130413155,
    "58":0.2130413155,
    "59":0.2130413155,
    "60":0.2130413155,
    "61":0.2130413155,
    "62":0.2130413155,
    "63":0.2130413155,
    "64":0.2130413155,
    "65":0.2130413155,
    "66":0.2130413155,
    "67":0.2130413155,
    "68":0.2130413155,
    "69":0.2130413155,
    "70":0.2130413155,
    "71":0.2130413155,
    "72":0.2130413155,
    "73":0.2130413155,
    "74":0.2130413155,
    "75":0.2130413155,
    "76":0.2130413155,
    "77":0.2130413155,
    "78":0.2130413155,
    "79":0.2130413155,
    "80":0.2130413155,
    "81":0.2130413155,
    "82":0.2130413155,
    "83":0.2130413155,
    "84":0.2130413155,
    "85":0.2130413155,
    "86":0.2130413155,
    "87":0.2130413155,
    "88":0.2130413155,
    "89":0.2130413155,
    "90":0.2130413155,
    "91":0.2130413155,
    "92":0.2130413155,
    "93":0.2130413155,
    "94":0.2130413155,
    "95":0.2130413155,
    "96":0.2130413155,
    "97":0.2130413155,
    "98":0.2130413155,
    "99":0.2130413155
  },
  "screen_name":{
    "0":"eceeqllib",
    "1":"Mica_30_",
    "2":"phillsphan",
    "3":"VR3Frankie",
    "4":"sincera_persona",
    "5":"ABELARD010",
    "6":"ForzaDonnaa",
    "7":"laroloneta12",
    "8":"zangano30",
    "9":"sincera_persona",
    "10":"EphBoysSoccer",
    "11":"LFC_Justin_Red",
    "12":"morroeterno",
    "13":"JoakingVargas",
    "14":"JoakingVargas",
    "15":"Leandro328i",
    "16":"_pachi_pereyra",
    "17":"RigoM83",
    "18":"_pachi_pereyra",
    "19":"worefangs",
    "20":"BTSmarti",
    "21":"ThRealPeteMoore",
    "22":"JoakingVargas",
    "23":"JoakingVargas",
    "24":"JoakingVargas",
    "25":"JaelValdez3",
    "26":"JoakingVargas",
    "27":"miltonJmontre",
    "28":"Boysweat0909",
    "29":"FeerGalvan2",
    "30":"paivabex",
    "31":"Stillicho82",
    "32":"_IvanGramajo_",
    "33":"Ofochebe",
    "34":"_pachi_pereyra",
    "35":"Boysweat0909",
    "36":"m_santos1997",
    "37":"JoakingVargas",
    "38":"JoakingVargas",
    "39":"BenCrellin",
    "40":"BenCrellin",
    "41":"OtroFulanoMas",
    "42":"kendrickusain",
    "43":"morroeterno",
    "44":"leebosher",
    "45":"Mukkyfresh",
    "46":"phillsphan",
    "47":"AndrewCam95",
    "48":"CitizenSuburbia",
    "49":"Prinze_bash",
    "50":"sincera_persona",
    "51":"brinik420",
    "52":"iamlali_",
    "53":"YerkhoM",
    "54":"carlitacar_",
    "55":"SandyCanetti",
    "56":"atachitaa",
    "57":"RigoM83",
    "58":"kai_havertz10",
    "59":"_pachi_pereyra",
    "60":"JoakingVargas",
    "61":"kevin_cerrato",
    "62":"S3iya507",
    "63":"epokfreezenr7",
    "64":"iamluis31",
    "65":"viic_ar",
    "66":"leebosher",
    "67":"_the_bigboy",
    "68":"_the_bigboy",
    "69":"kai_havertz10",
    "70":"Ariel_Belaisch",
    "71":"Scottvanvalken8",
    "72":"JoakingVargas",
    "73":"JoakingVargas",
    "74":"YerkhoM",
    "75":"JoakingVargas",
    "76":"protectspeech81",
    "77":"Nicolas_sgo01",
    "78":"protectspeech81",
    "79":"chocwhite1",
    "80":"_pachi_pereyra",
    "81":"OnePersonPlus",
    "82":"LeeoEsteban",
    "83":"ThRealPeteMoore",
    "84":"JoserNunez91",
    "85":"ThRealPeteMoore",
    "86":"una_moonie",
    "87":"YerkhoM",
    "88":"laroloneta12",
    "89":"JukeLobe",
    "90":"Jonathan_Vera",
    "91":"everlakeside",
    "92":"JoakingVargas",
    "93":"RBLnkunku",
    "94":"RBLnkunku",
    "95":"imfunnynothot",
    "96":"JoakingVargas",
    "97":"bashite0ziro",
    "98":"Here86Still",
    "99":"s__carson"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":7,
    "12":2,
    "13":15,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":7,
    "19":0,
    "20":0,
    "21":2,
    "22":88,
    "23":3,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":3,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":21,
    "41":1,
    "42":1,
    "43":0,
    "44":1,
    "45":1,
    "46":0,
    "47":9,
    "48":1,
    "49":0,
    "50":0,
    "51":5,
    "52":0,
    "53":0,
    "54":11,
    "55":0,
    "56":0,
    "57":1,
    "58":5,
    "59":1,
    "60":0,
    "61":4,
    "62":5,
    "63":20,
    "64":1,
    "65":0,
    "66":4,
    "67":3,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":20,
    "74":2,
    "75":248,
    "76":1,
    "77":0,
    "78":1,
    "79":0,
    "80":18,
    "81":1,
    "82":1,
    "83":0,
    "84":0,
    "85":3,
    "86":0,
    "87":0,
    "88":3,
    "89":0,
    "90":1,
    "91":630,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":2,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":2,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":2,
    "59":0,
    "60":0,
    "61":3,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":22,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Pennsylvania",
    "1":"Pennsylvania",
    "2":"Pennsylvania",
    "3":"Pennsylvania",
    "4":"Pennsylvania",
    "5":"Pennsylvania",
    "6":"Pennsylvania",
    "7":"Pennsylvania",
    "8":"Pennsylvania",
    "9":"Pennsylvania",
    "10":"Pennsylvania",
    "11":"Pennsylvania",
    "12":"Pennsylvania",
    "13":"Pennsylvania",
    "14":"Pennsylvania",
    "15":"Pennsylvania",
    "16":"Pennsylvania",
    "17":"Pennsylvania",
    "18":"Pennsylvania",
    "19":"Pennsylvania",
    "20":"Pennsylvania",
    "21":"Pennsylvania",
    "22":"Pennsylvania",
    "23":"Pennsylvania",
    "24":"Pennsylvania",
    "25":"Pennsylvania",
    "26":"Pennsylvania",
    "27":"Pennsylvania",
    "28":"Pennsylvania",
    "29":"Pennsylvania",
    "30":"Pennsylvania",
    "31":"Pennsylvania",
    "32":"Pennsylvania",
    "33":"Pennsylvania",
    "34":"Pennsylvania",
    "35":"Pennsylvania",
    "36":"Pennsylvania",
    "37":"Pennsylvania",
    "38":"Pennsylvania",
    "39":"Pennsylvania",
    "40":"Pennsylvania",
    "41":"Pennsylvania",
    "42":"Pennsylvania",
    "43":"Pennsylvania",
    "44":"Pennsylvania",
    "45":"Pennsylvania",
    "46":"Pennsylvania",
    "47":"Pennsylvania",
    "48":"Pennsylvania",
    "49":"Pennsylvania",
    "50":"Pennsylvania",
    "51":"Pennsylvania",
    "52":"Pennsylvania",
    "53":"Pennsylvania",
    "54":"Pennsylvania",
    "55":"Pennsylvania",
    "56":"Pennsylvania",
    "57":"Pennsylvania",
    "58":"Pennsylvania",
    "59":"Pennsylvania",
    "60":"Pennsylvania",
    "61":"Pennsylvania",
    "62":"Pennsylvania",
    "63":"Pennsylvania",
    "64":"Pennsylvania",
    "65":"Pennsylvania",
    "66":"Pennsylvania",
    "67":"Pennsylvania",
    "68":"Pennsylvania",
    "69":"Pennsylvania",
    "70":"Pennsylvania",
    "71":"Pennsylvania",
    "72":"Pennsylvania",
    "73":"Pennsylvania",
    "74":"Pennsylvania",
    "75":"Pennsylvania",
    "76":"Pennsylvania",
    "77":"Pennsylvania",
    "78":"Pennsylvania",
    "79":"Pennsylvania",
    "80":"Pennsylvania",
    "81":"Pennsylvania",
    "82":"Pennsylvania",
    "83":"Pennsylvania",
    "84":"Pennsylvania",
    "85":"Pennsylvania",
    "86":"Pennsylvania",
    "87":"Pennsylvania",
    "88":"Pennsylvania",
    "89":"Pennsylvania",
    "90":"Pennsylvania",
    "91":"Pennsylvania",
    "92":"Pennsylvania",
    "93":"Pennsylvania",
    "94":"Pennsylvania",
    "95":"Pennsylvania",
    "96":"Pennsylvania",
    "97":"Pennsylvania",
    "98":"Pennsylvania",
    "99":"Pennsylvania"
  }
}