{
  "full_text":{
    "0":"It's getting harder to live in Joe Biden's America.\n #Bidenadministration #Democrats #Food #GasPrices #Inflation #JoeBiden #money #USnews",
    "1":"@washingtonpost So if it was Ukraine who sent the missile to Poland wouldn't that mean that it was our missle that killed 2 people? So this means Joe Biden has blood on his hands again!",
    "2":"So if it was Ukraine who sent the missile to Poland wouldn't that mean that it was our missle that killed 2 people? So this means Joe Biden has blood on his hands again! @thehill",
    "3":"@SDralle2 @CNN Oh like maybe we should just forget abou Hunter Biden and his sleezy ties to china and Russia and how sleepy Joe most likely gained from it? Good resolve there. Hypocrisy , that is a real thing , kinda like the worst economy ever!🐒🦉",
    "4":"The top U.S. military officer said Wednesday that he tried to reach out to his Russian counterpart in the aftermath of the missile explosions in Poland, but wasn't able to get through.\n--\nhttps:\/\/t.co\/3z60tHxy4e",
    "5":"@CalltoActivism No I’m pretty sure joe Biden has that title.",
    "6":"@Scout_Finch @atrupar Joe Biden coming to say \"Hello\" to Gisele when the Fettermans visit the White House. https:\/\/t.co\/h7XeU3piio",
    "7":"@kimmie_c_ Now do Joe Biden.",
    "8":"@RepAndyBiggsAZ 👀 “Supporters of former President Donald Trump stormed Congress on 6 January 2021 in a bid to thwart the certification of Joe Biden's election victory.”https:\/\/t.co\/dzZqPHxx1E",
    "9":"@MaxKennerly @atrupar Joe Biden coming to say \"Hello\" to Gisele when the Fettermans visit the White House. https:\/\/t.co\/h7XeU3piio",
    "10":"@PaulForChange @OccupyDemocrats Attorney Garland why haven't you locked up Hunter Biden yet?  Also why hasn't Joe been impeached yet?",
    "11":"@ACTBrigitte You are correct. Joe Biden can speak in complete sentences, he doesn't berate or belittle anyone and he doesn't make up entire words and facts, even, and....oh wait...you ARE talking about Joe Biden, right?",
    "12":"So America was dumb enough to put republicans back in control of the house. Gods help us all before we even get to 2024 they'll be defaulting on debt they ran up and the dollar will be as useful as toilet paper. They'll burn down America to try and blame Joe Biden.",
    "13":"@philthese The bigger question is\nWill TRUMP\/BIDEN make it till then? Trump will be 78 joe 81 lol",
    "14":"African Reporter Simon Ateba Slams White House For ‘Rigged’ Election Press Conference https:\/\/t.co\/oBzsyCEvGv via @dailycaller",
    "15":"Republicans have won control of the U.S. House, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden's agenda and spur a flurry of investigations.\n--\nhttps:\/\/t.co\/swvs2sPGsA",
    "16":"Republicans have won control of the U.S. House, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda and spur a flurry of investigations. But a threadbare majority will pose immediate cha… https:\/\/t.co\/6rAl0iJne3",
    "17":"Republicans have won control of the U.S. House, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda and spur a flurry of investigations. But a threadbare majority will pose immediate cha… https:\/\/t.co\/gw1k9PlUbT",
    "18":"@AmoneyResists President Joe Biden won the popular vote.",
    "19":"@BcGuerilla @RedeemedPatrio5 @pangapanga99 @bennyjohnson Joe Biden is probably a little racist too, he's an old white dude after all. \n\nTrump is still way more racist though, and probably you too.",
    "20":"Readout of President Joe Biden’s Meeting with President Xi Jinping of the People’s Republic of China | The White House https:\/\/t.co\/nZ0NwxWxHz",
    "21":"@lemommarang joe biden",
    "22":"A handful of legal challenges to Joe Biden’s student loan cancellation plan have borrowers spooked, wondering if the relief they were counting on will survive the courts. Here’s where things stand.\nhttps:\/\/t.co\/WYs8S61au1",
    "23":"Under Joe Biden, a Thanksgiving meal will cost 20% more than last year — the most expensive on record.",
    "24":"@briantylercohen Joe Biden, who claims that 1\/2 of the US Population are a threat to democracy and need to be stopped at all costs announced his bid to run for re-election in 2024 amidst allegations of corruption and pedophilia.",
    "25":"@briantylercohen Joe Biden, who claims that 1\/2 of the US Population are a threat to democracy and need to be stopped at all costs announced his bid to run for re-election in 2024 amidst allegations of corruption and pedophilia.",
    "26":"@NickAdamsinUSA @NickAdamsinUSA (real name Nicholas Adamopoulos is Greek AF and a latent homosexual). Didn't even live in the US before 2009. Guess he's also ashamed of his Greek roots.\n\nThe majority of Americans support Joe Biden. &gt;50%",
    "27":"@dbongino Today is November 16th, 2022 and Joe Biden as a frail old dotard is still better than Trump.",
    "28":"@ReginaJ92539838 @TimRunsHisMouth @giselefetterman Even Joe Biden said she was “going to make a great senator” at Fetterman’s rally. Joe being Joe OR…???",
    "29":"@giselefetterman @atrupar Joe Biden coming to say \"Hello\" to Gisele when the Fettermans visit the White House. https:\/\/t.co\/h7XeU3piio",
    "30":"@atrupar Joe Biden coming to say \"Hello\" to Gisele when the Fettermans visit the White House. https:\/\/t.co\/h7XeU3piio",
    "31":"@ACTBrigitte Don't tell me you just figured that out???\nUncle Touchy feely joe biden\nhas always been that way",
    "32":"@JoJoFromJerz So is Joe Biden, but I digress...",
    "33":"@atrupar Joe Biden coming to say \"Hello\" to Gisele when the Fettermans visit the White House. https:\/\/t.co\/h7XeU3piio",
    "34":"@TomiLahren Joe Biden is the reason our country hasn't been taken over by our enemies. Trump wanted to destroy NATO and Biden for all them closer and unified than ever Trump wouldn't have been able to do that. He was on Putin's nuts so we know where the Republican Party is going to extreme",
    "35":"@DonaldJTrumpJr Joe Biden knows that he's going to lose it he will not be president again",
    "36":"@Kamaron_Kyser @9dscottj9 @pickyourownnose @SubduedRadical @voidicguardian Your address.  We need it here.  For the processing of your new relatives from the South.  Joe doesn't want them in Delaware. 🤷‍♂️\n\nBtw.  \"The Big Guy\", and the Biden Crime Family is a reality.  Live with the consequences.  It's coming, step by step.",
    "37":"@9dscottj9 @Kamaron_Kyser @pickyourownnose @SubduedRadical @voidicguardian Maybe we'll find out some more about Ukraine funding.\nhttps:\/\/t.co\/JeYudqYcGL",
    "38":"@LousDuckYolanda @AMCbiggums @ScrapeUpDaBowl lol even the fictional ones :) Here's a few notables.\nhttps:\/\/t.co\/1BeISupwUM\n\nhttps:\/\/t.co\/HoS5wMCsnQ\n\nhttps:\/\/t.co\/WQRTewWNzY",
    "39":"One of the  1st acts of Republicans @HouseGOP Majority should be to pass legislation to REPEAL Joe Biden’s plan to double the IRS with 87,000 more agents. They must also get @POTUS to SECURE our border. Instead of IRS Agents, let’s hire more Border Agents",
    "40":"@TomiLahren That's your face you see in the mirror, Tomi, not Joe Biden's.",
    "41":"@NickAdamsinUSA If you want America to WIN again, you’ll support Joe Biden in 2024.\n\nIf you want America to keep losing, you’ll support Donald Trump.\n\nIt’s really quite simple.\n\nFixed it for you.",
    "42":"Was it the one where I called Joe Biden a shitbag? https:\/\/t.co\/SY94vgZWZR",
    "43":"@AnneConlon16 The man on the left? So, Joe Biden?",
    "44":"@TheChelle_Belle @1bigJawBone @JenniferDecuir6 You already voted for a rock. Rockhead touchy feely uncle joe biden",
    "45":"@cohomologyisFUN @AidenMarron2 @DelilahDeli9 @kylegriffin1 The emails are from Joe Biden dot com. His people. His responsibility. This is not his team going rogue. This is Biden. https:\/\/t.co\/gd3gyZtxnh",
    "46":"Watch the Brutal Anti-Trump Attack Ad Joe Biden Posted WHILE Trump Was Announcing 2024 Run https:\/\/t.co\/syp7Uo95fw #SmartNews",
    "47":"Watch the Brutal Anti-Trump Attack Ad Joe Biden Posted WHILE Trump Was Announcing 2024 Run https:\/\/t.co\/7YKpvyxIhI #SmartNews",
    "48":"@joncoopertweets Biden wanted Trump as an opponent, and Biden is already running against him. We need Joe to resign and former prosecutor Harris to step up.\n#KamalaNow https:\/\/t.co\/U4EknPBeBZ",
    "49":"Instead of the Biden Administration enforcing our laws and defending our Constitution, we get this crap from the Biden campaign. Do your job this year and resign, Joe. Or, just resign, so Harris can do it. I hear she used to be a prosecutor... #KamalaNow \n\nhttps:\/\/t.co\/o7v0OjGuqt",
    "50":"So sick of lying Sleepy Joe Biden and the rest of these dems.  Cheated another election.  Stealing money and jobs from the American people and inflation through the roof.",
    "51":"@EverettStern1 @jennycohn1 Other people? He's the Attorney General and reports only to Joe Biden. If he wants to indict Trump, all he has to do is say so. Biden has publically stated that he will not interfere.",
    "52":"In October 2018, Andrea Mitchell asked Joe Biden if Democrats should impeach Trump if they win a majority in the House.\nBiden: \"I hope they don't.\" https:\/\/t.co\/S38bu69EiO",
    "53":"Rishi Sunak plays down prospect of imminent US trade deal https:\/\/t.co\/G04JPFzR7v",
    "54":"@MeidasTouch Unlike Hillary Clinton , Obama, and Joe Biden. Hillary has been lying and selling out our country for decades and Biden has gotten away with everything the Democrats impeached Trump for. Obama gave weapons to the Mexican cartels. Trump was acquitted. These 3 need to stand trial. https:\/\/t.co\/uLkRVpI1gW",
    "55":"@NotreDame Joe Biden, winner of your Laetare Medal: \"During the campaign, Biden said that if Democrats picked up seats, the first piece of legislation that he would send to Congress would be to enact a nationwide right to abortion.\" You should take his medal back. He is a fraud.",
    "56":"@dbongino Hmm…..Joe is 100% correct.  Biden is our worst President ever",
    "57":"Joe Biden is running for president against Trump instead of BEING president and defending our Constitution against Trump's crimes. Biden is already fundraising. This is disgraceful. Absolutely derelict and outrageous. https:\/\/t.co\/zcLdSs63Wy https:\/\/t.co\/YSV8hueaLd",
    "58":"Hopes for Brexit US trade deal fade after Rishi Sunak meeting with Joe Biden - The Independent https:\/\/t.co\/TaS0GDCMhI",
    "59":"@RepAdamSchiff And Biden is different how?",
    "60":"John Fetterman Outperforms Joe Biden in All Collar Counties Except for Chester County https:\/\/t.co\/rqpRu9O1uC",
    "61":"@JimWrig08299591 @DonaldJTrumpJr 👀 “Supporters of former President Donald Trump stormed Congress on 6 January 2021 in a bid to thwart the certification of Joe Biden's election victory.” https:\/\/t.co\/dzZqPHxx1E",
    "62":"@Reuters 👀 “Supporters of former President Donald Trump stormed Congress on 6 January 2021 in a bid to thwart the certification of Joe Biden's election victory.” 🇺🇸 https:\/\/t.co\/dzZqPHxx1E",
    "63":"@steph_sejourne Vous êtes extraordinaire, vous êtes toujours‘’sans réserve’’au côté de Untel ou Untel alors q vous devriez au contraire mettre des réserves, la preuve « Le président Joe Biden a jugé mercredi ´´improbable\" que le missile qui a frappé la Pologne ait été lancé depuis la Russie »😏",
    "64":"It's getting harder to live in Joe Biden's America.\n #Bidenadministration #Democrats #Food #GasPrices #Inflation #JoeBiden #money #USnews",
    "65":"@Grav3yarddan @DawsCole @Storm4Congress @JoeBiden Zelensky has a mansion in florida.  Who are you kidding. Most of that money is being siphoned right back to the Biden’s through hunters corrupt connections. That’s why sloppy Joe wanted russia to go to war.",
    "66":"While unlikely to succeed, Scott's unexpected challenge to McConnell comes as Republicans are wrestling over a lackluster performance in the midterms, when the party out of power historically sees significant gains.\n--\nhttps:\/\/t.co\/bbWJJ4UIdW",
    "67":"@JoeBiden Wrong. Joe Biden is destroying America. Loser.",
    "68":"Scott Dworkin: Gas prices would be much higher if it weren't for Joe Biden. Gas &amp; oil companies are taking advantage &amp; are price-gouging us. \n@funder @TheDemCoalition",
    "69":"Scott Dworkin:  I've had people complain about traffic b\/c of all the construction. \"Joe Biden's hurting us with all this traffic b\/c of the infrastructure bill.\" Oh, would you rather drive over all those potholes? \n@funder @TheDemCoalition",
    "70":"@KaisarDragon Democrats claim McCain was too old in 2008, yet Joe Biden was 5 years older when you nominated him.",
    "71":"@mickitiki McCarthy has already said he would NOT vote to impeach Joe Biden.  That was a couple of weeks ago.",
    "72":"@JesseKellyDC Joe Biden coming to say \"Hello\" to Gisele when the Fettermans visit the White House. https:\/\/t.co\/h7XeU3piio",
    "73":"The impasse has left the White House in a bind over whether to extend the moratorium if the legal battle drags on even though Biden has said the pandemic, the original reason for the pause in payments, \"is over.\"\n--\nhttps:\/\/t.co\/1vGJc5jK0n",
    "74":"Rick: Joe Biden has been quietly getting things done.\nScott Paul:  Work horses, not show horses. In addition to infrastructure, there was clean energy manufacturing, chip factories. \n@ScottPaulAAM @KeepItMadeinUSA",
    "75":"Scott Paul:  There's going to be an extraordinary example of accomplishment by the Biden admin. The infrastructure bill was a signature accomplishment, brought to you by Joe Biden in a very understated way &amp; will be around for decades.\n@ScottPaulAAM @KeepItMadeinUSA",
    "76":"#BREAKING_NEWS Former President Donald Trump will run for president for the third consecutive cycle in what could be a rematch of the 2020 election should President Joe Biden decide to seek a second term.\n--\nhttps:\/\/t.co\/QvGrICedC2",
    "77":"Congrats to Joe Biden on Re Election :)",
    "78":"I really hope Joe Biden has a plan for those who got seats behind the stage -",
    "79":"Joe Biden kicked his ass before, he'll do it again.\n#TrumpAnnouncement https:\/\/t.co\/UPXALK8iSo",
    "80":"So, I thought #BlackLivesMatter Joe Biden? You are a total POS! And if you still believe in him you're a bigger POS!! https:\/\/t.co\/0xIMaSJU7e",
    "81":"Doesn’t it give you comfort to know that Mark Milley, Jake Sullivan and Joe Biden are in charge of our foreign policy and military?  What a clown cluster these three are!",
    "82":"@Rap Both him and Joe Biden gonna be 6 feet under by the time 💀💀😭",
    "83":"@atrupar @TimFullerton @yuhline What exactly has Joe Biden (or his teleprompter) done in response, so far?\n\nSome intern tweeted for him and he had a meeting. That'll show 'em.",
    "84":"@hendrixmom12 @RuthfordKarla @PoliticsVerse “Supporters of former President Donald Trump stormed Congress on 6 January 2021 in a bid to thwart the certification of Joe Biden's election victory.” 🇺🇸https:\/\/t.co\/dzZqPHxx1E",
    "85":"@RuthfordKarla @PoliticsVerse 👀 “Supporters of former President Donald Trump stormed Congress on 6 January 2021 in a bid to thwart the certification of Joe Biden's election victory.” https:\/\/t.co\/dzZqPHxx1E",
    "86":"@johnrich Joe Biden dies while in office and the leader of the \"free\" world is Kamala Harris.  Giggle giggle",
    "87":"@NoLieWithBTC Y should we pay for your school loans? People B4 u all went to college and paid their loans off. Take care of your own debts. Get Out Mommy &amp; Daddy's basement Have Some Pride &amp; Take Some Responsibility For Your Future. Lyin Joe Biden Conned U . No Such Thing As A Free Lunch.",
    "88":"exactly why i don’t get into politics cuz wtf is Joe Biden out here doing",
    "89":"Joe Biden had big talk for Russia. Two missiles go into NATO lands. 😬eeeee wet",
    "90":"@platinumgx @Sean99082 Imagine the fight scenes between Stalin and Putin holy epic \n\nAnd then Joe Biden comes in with a fucking machine gun and says “Time to say good bye-den..”",
    "91":"@JoeBiden Liar, Cheater &amp; Theif = Joe Biden",
    "92":"@Jsach65 Didn’t realize Joe Biden briefly announced The Price is Right",
    "93":"@AnneConlon16 Also, can we be 100% sure Joe Biden is not the Zodiac Killer? I know I sure can't!",
    "94":"@Technom31 @willchamberlain And lost to Joe Biden. Times change."
  },
  "date":{
    "0":1668672074000,
    "1":1668656373000,
    "2":1668656211000,
    "3":1668654156000,
    "4":1668652200000,
    "5":1668651897000,
    "6":1668650525000,
    "7":1668649624000,
    "8":1668649302000,
    "9":1668648962000,
    "10":1668648946000,
    "11":1668646137000,
    "12":1668645479000,
    "13":1668644528000,
    "14":1668643314000,
    "15":1668642266000,
    "16":1668641951000,
    "17":1668641944000,
    "18":1668640842000,
    "19":1668640669000,
    "20":1668640450000,
    "21":1668639214000,
    "22":1668639047000,
    "23":1668635219000,
    "24":1668635170000,
    "25":1668635170000,
    "26":1668633350000,
    "27":1668631512000,
    "28":1668627371000,
    "29":1668624954000,
    "30":1668624924000,
    "31":1668624775000,
    "32":1668624530000,
    "33":1668622574000,
    "34":1668622187000,
    "35":1668620873000,
    "36":1668618968000,
    "37":1668617998000,
    "38":1668617880000,
    "39":1668617868000,
    "40":1668617554000,
    "41":1668616043000,
    "42":1668615843000,
    "43":1668614327000,
    "44":1668612450000,
    "45":1668611850000,
    "46":1668611323000,
    "47":1668611264000,
    "48":1668609505000,
    "49":1668608676000,
    "50":1668608572000,
    "51":1668608216000,
    "52":1668607889000,
    "53":1668606977000,
    "54":1668606024000,
    "55":1668603033000,
    "56":1668601727000,
    "57":1668601443000,
    "58":1668600784000,
    "59":1668600026000,
    "60":1668596465000,
    "61":1668594630000,
    "62":1668591049000,
    "63":1668591038000,
    "64":1668585654000,
    "65":1668578747000,
    "66":1668573900000,
    "67":1668570887000,
    "68":1668570754000,
    "69":1668570723000,
    "70":1668570266000,
    "71":1668569964000,
    "72":1668569164000,
    "73":1668567601000,
    "74":1668566439000,
    "75":1668566312000,
    "76":1668565986000,
    "77":1668565813000,
    "78":1668565302000,
    "79":1668565167000,
    "80":1668565157000,
    "81":1668564831000,
    "82":1668564034000,
    "83":1668563489000,
    "84":1668559826000,
    "85":1668559769000,
    "86":1668558124000,
    "87":1668555765000,
    "88":1668551493000,
    "89":1668546913000,
    "90":1668546426000,
    "91":1668546172000,
    "92":1668545390000,
    "93":1668543628000,
    "94":1668542583000
  },
  "polarity":{
    "0":0.0181818182,
    "1":-0.28125,
    "2":-0.28125,
    "3":0.08,
    "4":0.225,
    "5":0.1875,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.1285714286,
    "12":-0.0439814815,
    "13":0.4,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.6,
    "19":0.103125,
    "20":0.0,
    "21":0.0,
    "22":0.2,
    "23":0.125,
    "24":0.0,
    "25":0.0,
    "26":0.0840909091,
    "27":0.3,
    "28":0.8,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0583333333,
    "35":0.0,
    "36":0.0909090909,
    "37":0.5,
    "38":0.275,
    "39":0.35,
    "40":0.0,
    "41":0.275,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":-0.875,
    "47":-0.875,
    "48":0.0,
    "49":-0.8,
    "50":-0.3571428571,
    "51":0.03125,
    "52":0.8,
    "53":-0.1555555556,
    "54":0.0,
    "55":0.1785714286,
    "56":-1.0,
    "57":-0.4,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0181818182,
    "65":-0.0261904762,
    "66":-0.00625,
    "67":-0.35,
    "68":0.25,
    "69":0.0,
    "70":0.1333333333,
    "71":0.0,
    "72":0.0,
    "73":0.14375,
    "74":0.1833333333,
    "75":0.2666666667,
    "76":0.0,
    "77":0.5,
    "78":-0.1,
    "79":0.0,
    "80":0.0,
    "81":-0.125,
    "82":0.0,
    "83":0.175,
    "84":0.0,
    "85":0.0,
    "86":0.4,
    "87":0.25,
    "88":-0.125,
    "89":-0.05,
    "90":0.0666666667,
    "91":0.0,
    "92":0.1428571429,
    "93":0.5625,
    "94":0.0
  },
  "mean_polarity":{
    "0":0.0321179116,
    "1":0.0321179116,
    "2":0.0321179116,
    "3":0.0321179116,
    "4":0.0321179116,
    "5":0.0321179116,
    "6":0.0321179116,
    "7":0.0321179116,
    "8":0.0321179116,
    "9":0.0321179116,
    "10":0.0321179116,
    "11":0.0321179116,
    "12":0.0321179116,
    "13":0.0321179116,
    "14":0.0321179116,
    "15":0.0321179116,
    "16":0.0321179116,
    "17":0.0321179116,
    "18":0.0321179116,
    "19":0.0321179116,
    "20":0.0321179116,
    "21":0.0321179116,
    "22":0.0321179116,
    "23":0.0321179116,
    "24":0.0321179116,
    "25":0.0321179116,
    "26":0.0321179116,
    "27":0.0321179116,
    "28":0.0321179116,
    "29":0.0321179116,
    "30":0.0321179116,
    "31":0.0321179116,
    "32":0.0321179116,
    "33":0.0321179116,
    "34":0.0321179116,
    "35":0.0321179116,
    "36":0.0321179116,
    "37":0.0321179116,
    "38":0.0321179116,
    "39":0.0321179116,
    "40":0.0321179116,
    "41":0.0321179116,
    "42":0.0321179116,
    "43":0.0321179116,
    "44":0.0321179116,
    "45":0.0321179116,
    "46":0.0321179116,
    "47":0.0321179116,
    "48":0.0321179116,
    "49":0.0321179116,
    "50":0.0321179116,
    "51":0.0321179116,
    "52":0.0321179116,
    "53":0.0321179116,
    "54":0.0321179116,
    "55":0.0321179116,
    "56":0.0321179116,
    "57":0.0321179116,
    "58":0.0321179116,
    "59":0.0321179116,
    "60":0.0321179116,
    "61":0.0321179116,
    "62":0.0321179116,
    "63":0.0321179116,
    "64":0.0321179116,
    "65":0.0321179116,
    "66":0.0321179116,
    "67":0.0321179116,
    "68":0.0321179116,
    "69":0.0321179116,
    "70":0.0321179116,
    "71":0.0321179116,
    "72":0.0321179116,
    "73":0.0321179116,
    "74":0.0321179116,
    "75":0.0321179116,
    "76":0.0321179116,
    "77":0.0321179116,
    "78":0.0321179116,
    "79":0.0321179116,
    "80":0.0321179116,
    "81":0.0321179116,
    "82":0.0321179116,
    "83":0.0321179116,
    "84":0.0321179116,
    "85":0.0321179116,
    "86":0.0321179116,
    "87":0.0321179116,
    "88":0.0321179116,
    "89":0.0321179116,
    "90":0.0321179116,
    "91":0.0321179116,
    "92":0.0321179116,
    "93":0.0321179116,
    "94":0.0321179116
  },
  "subjectivity":{
    "0":0.25,
    "1":0.34375,
    "2":0.34375,
    "3":0.68,
    "4":0.30625,
    "5":0.9444444444,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.5202380952,
    "12":0.2148148148,
    "13":0.6,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.9,
    "19":0.3,
    "20":0.0,
    "21":0.0,
    "22":0.2,
    "23":0.4416666667,
    "24":0.0,
    "25":0.0,
    "26":0.2,
    "27":0.35,
    "28":0.75,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.5416666667,
    "35":0.0,
    "36":0.3515151515,
    "37":0.5,
    "38":0.5125,
    "39":0.4,
    "40":0.0,
    "41":0.2892857143,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":1.0,
    "47":1.0,
    "48":0.0,
    "49":0.8,
    "50":0.4285714286,
    "51":0.49375,
    "52":0.4,
    "53":0.2888888889,
    "54":0.0,
    "55":0.2896825397,
    "56":1.0,
    "57":0.95,
    "58":0.125,
    "59":0.6,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.25,
    "65":0.5571428571,
    "66":0.59375,
    "67":0.45,
    "68":0.5,
    "69":0.0,
    "70":0.2666666667,
    "71":0.0,
    "72":0.0,
    "73":0.2375,
    "74":0.5166666667,
    "75":0.65,
    "76":0.0,
    "77":1.0,
    "78":0.45,
    "79":0.0,
    "80":0.625,
    "81":0.1125,
    "82":0.0,
    "83":0.625,
    "84":0.0,
    "85":0.0,
    "86":0.8,
    "87":0.60625,
    "88":0.625,
    "89":0.25,
    "90":0.6,
    "91":0.0,
    "92":0.4345238095,
    "93":0.8888888889,
    "94":0.0
  },
  "mean_subjectivity":{
    "0":0.29847014,
    "1":0.29847014,
    "2":0.29847014,
    "3":0.29847014,
    "4":0.29847014,
    "5":0.29847014,
    "6":0.29847014,
    "7":0.29847014,
    "8":0.29847014,
    "9":0.29847014,
    "10":0.29847014,
    "11":0.29847014,
    "12":0.29847014,
    "13":0.29847014,
    "14":0.29847014,
    "15":0.29847014,
    "16":0.29847014,
    "17":0.29847014,
    "18":0.29847014,
    "19":0.29847014,
    "20":0.29847014,
    "21":0.29847014,
    "22":0.29847014,
    "23":0.29847014,
    "24":0.29847014,
    "25":0.29847014,
    "26":0.29847014,
    "27":0.29847014,
    "28":0.29847014,
    "29":0.29847014,
    "30":0.29847014,
    "31":0.29847014,
    "32":0.29847014,
    "33":0.29847014,
    "34":0.29847014,
    "35":0.29847014,
    "36":0.29847014,
    "37":0.29847014,
    "38":0.29847014,
    "39":0.29847014,
    "40":0.29847014,
    "41":0.29847014,
    "42":0.29847014,
    "43":0.29847014,
    "44":0.29847014,
    "45":0.29847014,
    "46":0.29847014,
    "47":0.29847014,
    "48":0.29847014,
    "49":0.29847014,
    "50":0.29847014,
    "51":0.29847014,
    "52":0.29847014,
    "53":0.29847014,
    "54":0.29847014,
    "55":0.29847014,
    "56":0.29847014,
    "57":0.29847014,
    "58":0.29847014,
    "59":0.29847014,
    "60":0.29847014,
    "61":0.29847014,
    "62":0.29847014,
    "63":0.29847014,
    "64":0.29847014,
    "65":0.29847014,
    "66":0.29847014,
    "67":0.29847014,
    "68":0.29847014,
    "69":0.29847014,
    "70":0.29847014,
    "71":0.29847014,
    "72":0.29847014,
    "73":0.29847014,
    "74":0.29847014,
    "75":0.29847014,
    "76":0.29847014,
    "77":0.29847014,
    "78":0.29847014,
    "79":0.29847014,
    "80":0.29847014,
    "81":0.29847014,
    "82":0.29847014,
    "83":0.29847014,
    "84":0.29847014,
    "85":0.29847014,
    "86":0.29847014,
    "87":0.29847014,
    "88":0.29847014,
    "89":0.29847014,
    "90":0.29847014,
    "91":0.29847014,
    "92":0.29847014,
    "93":0.29847014,
    "94":0.29847014
  },
  "screen_name":{
    "0":"whisper87464578",
    "1":"Wolverinefree2",
    "2":"Wolverinefree2",
    "3":"RobertP71988151",
    "4":"CBS21NEWS",
    "5":"abensinger53",
    "6":"sqhkemery",
    "7":"Freebyrd5555",
    "8":"McCullough5811",
    "9":"sqhkemery",
    "10":"mirageinv1",
    "11":"travelqueentwo",
    "12":"JimmyStreich",
    "13":"jaemillz714",
    "14":"leadandgold_cdh",
    "15":"CBS21NEWS",
    "16":"dailyitem",
    "17":"thedanvillenews",
    "18":"kathleenroeberg",
    "19":"ry_a_hill",
    "20":"edwebb",
    "21":"DaniellefromPA",
    "22":"TheKeystone",
    "23":"JDunlap1974",
    "24":"ThePatriarchy10",
    "25":"ThePatriarchy10",
    "26":"jake_snowflake",
    "27":"Gods_End",
    "28":"jegjr1963",
    "29":"sqhkemery",
    "30":"sqhkemery",
    "31":"gardnertee1",
    "32":"mcfullenlovin",
    "33":"sqhkemery",
    "34":"StephySteph8383",
    "35":"Brianko83230669",
    "36":"UncleWilliam631",
    "37":"UncleWilliam631",
    "38":"thePAyeti",
    "39":"JDunlap1974",
    "40":"SteelPhoenix78",
    "41":"JackPaulMiller",
    "42":"__Peeb__",
    "43":"PGoeth",
    "44":"gardnertee1",
    "45":"HoweDefendsUSA",
    "46":"Fight4WutsRight",
    "47":"Fight4WutsRight",
    "48":"HoweDefendsUSA",
    "49":"HoweDefendsUSA",
    "50":"TimmyK04733329",
    "51":"Elgrans",
    "52":"HoweDefendsUSA",
    "53":"margreis9",
    "54":"RolandBoyle6",
    "55":"GinaDawn2015",
    "56":"jkuc_",
    "57":"HoweDefendsUSA",
    "58":"Sabs29854754",
    "59":"joe_grosskopf",
    "60":"VistaToday",
    "61":"McCullough5811",
    "62":"McCullough5811",
    "63":"pochotcom",
    "64":"whisper87464578",
    "65":"CAAPSorg",
    "66":"CBS21NEWS",
    "67":"NotTimidAnymore",
    "68":"RickSmithShow",
    "69":"RickSmithShow",
    "70":"DMPicone",
    "71":"JenniferHeyser",
    "72":"sqhkemery",
    "73":"CBS21NEWS",
    "74":"RickSmithShow",
    "75":"RickSmithShow",
    "76":"CBS21NEWS",
    "77":"DaniellefromPA",
    "78":"behindthemall13",
    "79":"POTUS_15",
    "80":"Paula_DeG1962",
    "81":"SteveKear6",
    "82":"CommunistPrtyAC",
    "83":"sqhkemery",
    "84":"McCullough5811",
    "85":"McCullough5811",
    "86":"BuggyHudson",
    "87":"blue_white2022",
    "88":"iamchareaa",
    "89":"Squearls",
    "90":"CommunistPrtyAC",
    "91":"Debsprintfan",
    "92":"jjman920",
    "93":"PGoeth",
    "94":"leadandgold_cdh"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":1,
    "6":0,
    "7":0,
    "8":3,
    "9":0,
    "10":0,
    "11":0,
    "12":3,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":2,
    "23":111,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":3,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":42,
    "40":1,
    "41":1,
    "42":0,
    "43":1,
    "44":3,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":5,
    "62":0,
    "63":2,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":79,
    "69":73,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":3,
    "75":5,
    "76":0,
    "77":3,
    "78":8,
    "79":8,
    "80":0,
    "81":1,
    "82":2,
    "83":0,
    "84":1,
    "85":5,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":3,
    "91":0,
    "92":2,
    "93":1,
    "94":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":41,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":8,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":2,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":23,
    "69":15,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":3,
    "76":1,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":3,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0
  },
  "state":{
    "0":"Pennsylvania",
    "1":"Pennsylvania",
    "2":"Pennsylvania",
    "3":"Pennsylvania",
    "4":"Pennsylvania",
    "5":"Pennsylvania",
    "6":"Pennsylvania",
    "7":"Pennsylvania",
    "8":"Pennsylvania",
    "9":"Pennsylvania",
    "10":"Pennsylvania",
    "11":"Pennsylvania",
    "12":"Pennsylvania",
    "13":"Pennsylvania",
    "14":"Pennsylvania",
    "15":"Pennsylvania",
    "16":"Pennsylvania",
    "17":"Pennsylvania",
    "18":"Pennsylvania",
    "19":"Pennsylvania",
    "20":"Pennsylvania",
    "21":"Pennsylvania",
    "22":"Pennsylvania",
    "23":"Pennsylvania",
    "24":"Pennsylvania",
    "25":"Pennsylvania",
    "26":"Pennsylvania",
    "27":"Pennsylvania",
    "28":"Pennsylvania",
    "29":"Pennsylvania",
    "30":"Pennsylvania",
    "31":"Pennsylvania",
    "32":"Pennsylvania",
    "33":"Pennsylvania",
    "34":"Pennsylvania",
    "35":"Pennsylvania",
    "36":"Pennsylvania",
    "37":"Pennsylvania",
    "38":"Pennsylvania",
    "39":"Pennsylvania",
    "40":"Pennsylvania",
    "41":"Pennsylvania",
    "42":"Pennsylvania",
    "43":"Pennsylvania",
    "44":"Pennsylvania",
    "45":"Pennsylvania",
    "46":"Pennsylvania",
    "47":"Pennsylvania",
    "48":"Pennsylvania",
    "49":"Pennsylvania",
    "50":"Pennsylvania",
    "51":"Pennsylvania",
    "52":"Pennsylvania",
    "53":"Pennsylvania",
    "54":"Pennsylvania",
    "55":"Pennsylvania",
    "56":"Pennsylvania",
    "57":"Pennsylvania",
    "58":"Pennsylvania",
    "59":"Pennsylvania",
    "60":"Pennsylvania",
    "61":"Pennsylvania",
    "62":"Pennsylvania",
    "63":"Pennsylvania",
    "64":"Pennsylvania",
    "65":"Pennsylvania",
    "66":"Pennsylvania",
    "67":"Pennsylvania",
    "68":"Pennsylvania",
    "69":"Pennsylvania",
    "70":"Pennsylvania",
    "71":"Pennsylvania",
    "72":"Pennsylvania",
    "73":"Pennsylvania",
    "74":"Pennsylvania",
    "75":"Pennsylvania",
    "76":"Pennsylvania",
    "77":"Pennsylvania",
    "78":"Pennsylvania",
    "79":"Pennsylvania",
    "80":"Pennsylvania",
    "81":"Pennsylvania",
    "82":"Pennsylvania",
    "83":"Pennsylvania",
    "84":"Pennsylvania",
    "85":"Pennsylvania",
    "86":"Pennsylvania",
    "87":"Pennsylvania",
    "88":"Pennsylvania",
    "89":"Pennsylvania",
    "90":"Pennsylvania",
    "91":"Pennsylvania",
    "92":"Pennsylvania",
    "93":"Pennsylvania",
    "94":"Pennsylvania"
  }
}