{
  "full_text":{
    "0":"SQL Server 2022 is now generally available by Rohan Kumar.\n\n#SQLServer #database #AzureSQL #data #cloud \nhttps:\/\/t.co\/mh8qjVxmAx",
    "1":"You may not be a gamer, but you’re sure to have heard of the Xbox. It turns 21 this week! Yes, Microsoft released its first Xbox console way back in November 2001 #Microsoft #XboxIs21 #ThrowbackThursday https:\/\/t.co\/UGQAZPZ2rW",
    "2":"You may not be a gamer, but you’re sure to have heard of the Xbox. It turns 21 this week! Yes, Microsoft released its first Xbox console way back in November 2001 #Microsoft #XboxIs21 #ThrowbackThursday https:\/\/t.co\/mi1CV0MtsP",
    "3":"Interesting... Decentralized Identity Software Market is booming Globally with Top key players-Microsoft, CREDEBL, - The Knox Reports\n\n#IBM #blockchain #hyperledger\n\nRead More Here:\nhttps:\/\/t.co\/G0EQzhrzWE",
    "4":"Like iPad, Microsoft Surface has moved away from Intel, replacing it with an ARM chip. Cool! But, um, most apps flat out don’t work. Great, right? https:\/\/t.co\/leEuqSVL4D",
    "5":"Now This:  Top 10 Python Skills to Learn to Get hired in Meta or Microsoft - Top 10 Python Skills to Learn to Get hired in Meta or Microsoft - Analytics Insight\n\n#pyton #python #pythonic #ml #machinelearning\n\nRead More Here:\nhttps:\/\/t.co\/Ii4Z9HGOME",
    "6":"Azure Data Studio November release by @timioshin_ and @erinstellato.\n\n#database #cloud #azure #AzureSQL #mysql #sqlserver #data \nhttps:\/\/t.co\/8Gc1Y5PIIR",
    "7":"@Cheiiiroso Boatos que se fizer o L no suporte da Microsoft eles resolvem qualquer problema",
    "8":"Job told me Microsoft Office is down what clubs open rn?",
    "9":"@Colteastwood @Dealer_Gaming @Rand_al_Thor_19 @G27Status @LordCognito Wouldn't another super computer for. Microsoft help directML learn more and develop more advanced algorithms?",
    "10":"🔜: The Pennsylvania Broadband Development Authority will hold a board meeting later this morning. \n\n⏰:Today at 10 a.m. \n\n📍:The Forest Room, Keystone Building and via Microsoft Teams\n\nDetails can be found here: https:\/\/t.co\/WvLBmRkM3h\n\nMore info: https:\/\/t.co\/EIJ8qnUTa5 https:\/\/t.co\/TB45mjccS3",
    "11":"Microsoft wants you to play Minesweeper with your boss. No, really.  https:\/\/t.co\/zL1DekNsLm",
    "12":"Micrososft is about to launch a new digital experience for sales teams: Viva Sales. Here are some of the most frequently asked questions...\n\nhttps:\/\/t.co\/rgjdRCJLzB https:\/\/t.co\/jKhlogqRwh",
    "13":"Interesting... Analyzing nuggets from Microsoft Ignite and Google Cloud Next - SiliconANGLE News\n\n#datalake #deltalake #databricks\n\nRead More Here:\nhttps:\/\/t.co\/ONppxRKnRs",
    "14":"Interesting... Microsoft announces partner ecosystem for its Intelligent Data Platform - IT PRO\n\n#datalake #deltalake #databricks\n\nRead More Here:\nhttps:\/\/t.co\/X8nqgQ24DJ",
    "15":"@JohnYodel @TRushdown @XcloudTimdog Super resolution has been in the works for 4 years regardless if that becomes a dlss solution or not this super computer will be used to develop gamimg technologies for Microsoft\nThat's what the entire thread has been about you saying it won't have anything to do with gaming",
    "16":"@NatashaCL7 To hell with you!  I learned on a typewriter, and I’m not about to let your Microsoft Word fascist Brownshirt nazis tell me how many periods… oh… I guess it’s not that big a deal.          Sorry?",
    "17":"@JohnYodel @TRushdown @XcloudTimdog Dlss isn't on consoles, so Microsoft creating their own version of dlss aka DX13 Super resolution would be massive\nThis helps do that",
    "18":"@JohnYodel @TRushdown @XcloudTimdog This super computer allows Microsoft to develop new technologies specifically for xbox consoles and low spec pc's to get he end graphic fidelity with performance\nIt allows major advances in chip sets for next generation Xbox consoles and allows for major advances in xcloud tsch",
    "19":"@JohnYodel @TRushdown @XcloudTimdog Lol that's why Microsoft using this super computer to build dlss technologies like super resolution is a great thing\n\nLow spec pc's and consoles benefit most from it\nWith dlss like super resolution you get the opportunity to have full rtx at 4k at 30fps or 1440p 60 on console",
    "20":"@XcloudTimdog Did you see Microsoft and Nvidia announced a partnership to build the world's most powerful AI super computer? \nhttps:\/\/t.co\/xsdoSGgUTw",
    "21":"Our next webinar,  Microsoft 365 – A Journey Not Destination, is happening tomorrow, and we don't want you to miss it! We'll share how your business can better leverage everything Microsoft 365 offers. Hope to see you there! Register Now: https:\/\/t.co\/lMO7OypjqD https:\/\/t.co\/TQ9zTDMSud",
    "22":"@oSmackyTheFrogo @battlenet @Steam BattleNet is Activision\/Blizzard\/Microsoft. Of course Microsoft has no idea what they're doing or how big of a problem release day is... they take money left and right, ruin things left and right, and people still buy their crap?",
    "23":"Welcome to the family, Xbox Series X 💚\n\n#XboxSeriesX #Microsoft #Gaming #XboxGamePass en Caballito, Buenos Aires https:\/\/t.co\/CNrh7Kzv1X",
    "24":"@Ghosthip123 @TWTHEREDDRAGON You realize Microsoft could outright fill cash buyout Sony right? They got plenty of money",
    "25":"Public preview of dev tunnels in Visual Studio for #ASPNETCore projects by @sayedihashimi.\n\n#visualstudio #vs2022 #webdev #dotnet #webdevelopment \nhttps:\/\/t.co\/RFhidKbF0V",
    "26":"Microsoft Teams is getting a speed boost. If you’ve been frustrated with Teams running slowly, this is great news. Get in touch if you need help to speed things up #NetworkSpeed #SpeedBoost #AskUsAnything https:\/\/t.co\/1FUzCOfXcl",
    "27":"Microsoft Teams is getting a speed boost. If you’ve been frustrated with Teams running slowly, this is great news. Get in touch if you need help to speed things up #NetworkSpeed #SpeedBoost #AskUsAnything https:\/\/t.co\/le1y1ZCGfS",
    "28":"Announcing TypeScript 4.9 by @drosenwasser.\n\n#javascript #typescript #programming #webdevelopment #webdev \nhttps:\/\/t.co\/xb6FanGz2Q",
    "29":"New Jersey Transit Virtual Information Session today, 2:00–3:00 p.m. (ET). Learn about NJ Transit's 10-week summer #internship program &amp; benefits. All majors welcome. Join via Microsoft Teams. https:\/\/t.co\/L15FKJZbvy #infosession https:\/\/t.co\/fFWzRvaovN",
    "30":"@DaviMello @verge @Microsoft Yeah that's great, now let me log in to two tenants at the same time which we asked for 3 years ago and slack has had forever.😡",
    "31":"@nycsouthpaw @mehdirhasan Unfortunately the time to unionize is when things are going well, BEFORE someone like EM shows up. Microsoft has made it loud and clear they’re fine with employees unionizing if they want. That’s what any strong company that isn’t afraid of its employees would do.",
    "32":"Build a stock update notification bot for Microsoft Teams using C# and Teams Toolkit for Visual Studio by Garry Trinder.\n\n#msteams #csharp #dotnet #m365 #visualstudio #Bot \nhttps:\/\/t.co\/YbaoJoU1nV",
    "33":"Read why @Forbes thinks the Cloud PC is the new road to virtual desktops. #Windows365 #CloudPC #HybridWork https:\/\/t.co\/volyhOElCx",
    "34":"Companies using ERP systems can greatly benefit from better reporting for Microsoft Business Central to help identify trends and provide the necessary data for better decisions using Microsoft Power BI Dashboards.  Learn More Here...https:\/\/t.co\/730yD5X3by\n\n#powerbi #msdynamics https:\/\/t.co\/N5xmyYyT9Q",
    "35":"Microsoft $MSFT moving into #supplychain #technology sector.  #ERP  $KHC  $MBGYY  $\nhttps:\/\/t.co\/q5QJp6g7WR",
    "36":"I believe Microsoft wants Blizzard more than Activision",
    "37":"@lyricgundam @XcloudTimdog Hopefully it's that way and Microsoft doesn't just agree to keep it off gamepass forever to get the deal done",
    "38":"@TeslaPatriot @elonmusk @JuliusSinghania @wongmjane I switched to quicken years and years ago when Microsoft money went defunct, and used it for several years. Then switched to @ynab which is much simpler, but lacks advanced reporting. \n\nThis is for personal finance anyway.",
    "39":"@Ajphilli96 @MickyLafferty @NextGenPlayer For now yes, but maybe microsoft continues its loss leader status in order to steal marketshare",
    "40":"WSL supports systemd since version 0.67.6?!! I totally missed this. That is a significant and welcome change.\nhttps:\/\/t.co\/ehJpfWThfR",
    "41":"**INCLEMENT WEATHER UPDATE**\nDue to inclement weather, tonight's Power of Positive Reinforcement will now be offered as a hybrid event. You may attend in person or virtually via Microsoft Teams. Click the link to Join the meeting. https:\/\/t.co\/McMvASOius https:\/\/t.co\/ueH8TYKOtm",
    "42":"Oh, Microsoft. What is you doing?? The hardware teams, killed it. That OS &amp; apps team? Not so much…\nhttps:\/\/t.co\/leEuqSVL4D",
    "43":"Visual Studio Multi-repository Support Released! by Jessie Houghton\n\n#visualstudio #git \nhttps:\/\/t.co\/yXNQUQ7Rkb",
    "44":"Microsoft this month released a significant update that fixes 68 reported vulnerabilities, including a record six zero-days affecting the Windows platform. https:\/\/t.co\/mKmdbH7H2C https:\/\/t.co\/df2nhyRSP9 https:\/\/t.co\/UJBTmhFKw9",
    "45":"i really like Microsoft Todo, hands down one of the best Todo app cross platform. i wish Microsoft would fix Outlook 2 way syncing with Google Calendar on PC @MicrosoftToDo @Outlook",
    "46":"#TechStuff: Top 10 Python Skills to Learn to Get hired in Meta or Microsoft - Top 10 Python Skills to Learn to Get hired in Meta or Microsoft - Analytics Insight\n\n#pyton #python #pythonic #ml #machinelearning\n\nRead More Here:\nhttps:\/\/t.co\/Ii4Z9HGOME",
    "47":"What is GitHub Codespaces and how can Students access them for free? by Alfredo Deza\n\n#github #githubcodespaces #codespaces #vscode #student \nhttps:\/\/t.co\/LtuTtoejCu",
    "48":"@donasarkar @Microsoft Sounds like an amazing opportunity!",
    "49":"@DrCreamzy @TWTHEREDDRAGON Not that many would switch, even Microsoft has said this.\nPeople won't just drop $500 plus leave their trophies, digital game library, friends and Playstation goty exclusives for one game",
    "50":"@MldGhost @TWTHEREDDRAGON Don't be surprised if Playstation's final card to draw will be telling Microsoft they don't want an xbox owned cod on Playstation\nIt would e disastrous for cod to lose 70% of its player base over night",
    "51":"@TWTHEREDDRAGON Playstation could really hurt Xbox the most by saying that it doesn't want cod owned by Xbox on its platform\nWithout Playstation Microsoft's Return on investment for the abk deal is pretty slim, and with the amount of resources cod uses losing 70% of its revenue would be disaster",
    "52":"Using https:\/\/t.co\/7zeoVvv1iH to estimate water consumption from acceleration measures by Carlotta Castelluccio.\n\n#dotnet #machinelearning #MLdotnet #ai #iot #csharp \nhttps:\/\/t.co\/OiCMJbb3QP",
    "53":"@ItsCrossy1986 @DeekeTweak For a bunch of multiplatform games that were already in development when Microsoft acquired them? 3 of those games weren't even on Xbox consoles at the time, 2 were ps5 exclusive \nfunny we never heard of publisher of the year before last year and haven't heard about it this year",
    "54":"Interesting... Microsoft announces partner ecosystem for its Intelligent Data Platform - IT PRO\n\n#datalake #deltalake #databricks\n\nRead More Here:\nhttps:\/\/t.co\/X8nqgQ1wOb",
    "55":"Now This:  Analyzing nuggets from Microsoft Ignite and Google Cloud Next - SiliconANGLE News\n\n#datalake #deltalake #databricks\n\nRead More Here:\nhttps:\/\/t.co\/ONppxRKnRs",
    "56":"@DeekeTweak That's pretty significant and brings into context why he would tweet like he is speaking for the commission and put phrases like update \"Our\" stock photos etc\nYou don't talk like that if you have zero involvement, Microsoft knows this and will use it",
    "57":"Project management with ⁦@Microsoft⁩  and ⁦@MicrosoftTeams⁩  https:\/\/t.co\/C6rI9N8Wvj",
    "58":"\"If you try to calculate the equity of a balance sheet with an entry for HIDDEN POORLY INTERNALLY LABELED ACCOUNT, Microsoft Clippy will appear before you in the flesh, bloodshot and staggering, with a knife in his little paper-clip hand ...\"",
    "59":"remember that time microsoft made a twitter bot and people immediately made it racist and harass people and they were like \"we had no idea people would do that\" and everyone who works in bots or social media or just exists online was like \"yeah that was the obvious outcome\"",
    "60":"@iBluntilda Oh for me I went the free route and used the one on deviantart, I also used microsoft paint at the time for everything.",
    "61":"Join us Wednesday at 10 a.m. for our \"Basics of the Sunshine Act\" Webinar. This webinar will cover the basic information about the Pennsylvania Sunshine Act that every public official needs to know. Join on Teams: https:\/\/t.co\/Mw1nBfZnlw",
    "62":"@SFoskett @Microsoft No one asked you Foskett. 😥\n\nDon't even ask me about the Surface Duo 2, aka the paperweight.",
    "63":"Like iPad, @Microsoft has moved away from Intel, replacing it with an Arm chip. Cool! Most apps flat out don’t work though. Great, right? #SurfaceProX",
    "64":"Microsoft released their new #SurfaceProX… Is it worth the $1600?! I learned my lesson after the Microsoft Duo 2. The hardware? Amazing. The OS? Sucks. Ugh. 🙄 Maybe next time. https:\/\/t.co\/leEuqTdUiL",
    "65":"Some new malware has infected different types of machines, including small office routers. If you have any worries, get in touch with us and we’ll check your security #microsoft #malware #CyberSecurity https:\/\/t.co\/1RpjdE0pVI",
    "66":"New malware has infected different types of machines, including small office routers. If you have any worries, contact us, and we’ll check your security.\n#microsoft #malware #CyberSecurity\nhttps:\/\/t.co\/716w3FeE1q",
    "67":"#EatTheRich\n\nCNBC: Microsoft co-founder Paul Allen's art collection smashes record with $1.6 billion auction.\nhttps:\/\/t.co\/7EwebzJbp9\n\nvia @GoogleNews",
    "68":"Are you feeling the pressure from Microsoft to migrate your accounting system from Dynamics GP to BC?\n\nAre you holding out, or making the move?\n\nEither way, we've got you covered with world class AP automation that is powerful yet simple to use.\n\nhttps:\/\/t.co\/zjL14k4uhA https:\/\/t.co\/1M3EYydBkg",
    "69":"#Trending Tech News Programming languages: How a team of developers at Microsoft are helping make Python faster - ZDNet\n\n#pyton #python #pythonic #ml #machinelearning\n\nRead More Here:\nhttps:\/\/t.co\/UEEtlFXB6v",
    "70":"@resprune microsoft be like: https:\/\/t.co\/7AWnm9hx7P",
    "71":"@resprune not me microsoft",
    "72":"Microsoft is bringing another new feature to Teams to help you stay productive on the go. The intelligent translation feature instantly translates messages in foreign languages #Microsofot #Teams #ProductivityBoost https:\/\/t.co\/mTWUB5IDfI",
    "73":"Microsoft is bringing another new feature to Teams to help you stay productive on the go. The intelligent translation feature instantly translates messages in foreign languages #Microsofot #Teams #ProductivityBoost https:\/\/t.co\/7I3IbR7Est",
    "74":"@CODE4Vets Why isn't the pack in store or on PSN\/Microsoft Store?! No offense, as much as I love and support vets There's no way you raised the Limit (most CODE Packs have a limit reach and stop selling after that. But MW1 re added then again too)\nAlso apparently your USAA codes aren't wrkn",
    "75":"here are the flags that I recognize here:\n\nbigender\nbi\ngenderqueer\nlesbian\ndemigirl\nprogress pride\nagender\ngay\ndemiromantic\nintersex\nneutrois\ntrans\nabrosexual\nqueer\nally\naromantic\naroace\ngender questioning\nambiromantic\ngenderfluid\npan\ndemigender\ndemiboy\nace\n2s\nomnisexual\n\ndas lot https:\/\/t.co\/f6MALxRRsT",
    "76":"#TechStuff: Microsoft AI Research Introduces DeepSpeed-MII, A New Open-Source Python Library From DeepSpeed That Speeds Up 20,000+ Widely Used Deep Learning Models - MarkTechPost\n\n#pyton #python #pythonic #ml #machinelearning\n\nRead More Here:\nhttps:\/\/t.co\/cGXVF3pDJj",
    "77":"@connorm18177960 @Yahya_no_1 @BartLCunningham @KoreaXboxnews Microsoft has infinite more dollars than Sony. Sony just becoming the bad guy for years and is hitting the full villain arc now",
    "78":"#Trending Tech News Top 10 Python Skills to Learn to Get hired in Meta or Microsoft - Top 10 Python Skills to Learn to Get hired in Meta or Microsoft - Analytics Insight\n\n#pyton #python #pythonic #ml #machinelearning\n\nRead More Here:\nhttps:\/\/t.co\/Ii4Z9HYpEc",
    "79":"@AcidousOfficial @XcloudTimdog Cod, being a yearly franchise takes up a shit ton resources if it loses its player count and falls off it would become a money sink really really fast\nMicrosoft doesn't want to get locked into making yearly cod games",
    "80":"@AcidousOfficial @XcloudTimdog Lol Xbox already offered to extend til 2027, Sony didn't want it \n Microsoft wants to be protected, should Playstation land a huge exclusive like gta6 or shit goes south like ps outsells Xbox 5-1 they can make it exclusive and remain viable",
    "81":"#TechStuff: Microsoft announces partner ecosystem for its Intelligent Data Platform - IT PRO\n\n#datalake #deltalake #databricks\n\nRead More Here:\nhttps:\/\/t.co\/X8nqgQ1wOb",
    "82":"Now This:  Analyzing nuggets from Microsoft Ignite and Google Cloud Next - SiliconANGLE News\n\n#datalake #deltalake #databricks\n\nRead More Here:\nhttps:\/\/t.co\/ONppxRJQ1U",
    "83":"@StuddChad @XcloudTimdog No they actually made a statement even if cod doesn't leave Playstation, Xbox will be able to have exclusive skins, maps, and game modes\nhttps:\/\/t.co\/oKsB6arRTU",
    "84":"@TWTHEREDDRAGON Not really. Microsoft has only added more funding to studios it buys.",
    "85":"@MaxLow88168318 @realDerekUtley Who wrote that? What source? I can make that on Microsoft Word",
    "86":"@TrentTelenko My biggest fear lately is that a terrorist org will launch a coordinated drone attack on a cloud service like AWS or Microsoft. \nSo many companies are almost completely dependent on cloud infrastructure.",
    "87":"@muzdbuz @blitz9942 @JezCorden @RCardosoEU You got proof of that claim? And Sony has done this for years. Microsoft isn’t going to cut off a bunch of existing ip out of spite. They would just share in Sony revenue off those games.",
    "88":"#Trending Tech News Programming languages: How a team of developers at Microsoft are helping make Python faster - ZDNet\n\n#pyton #python #pythonic #ml #machinelearning\n\nRead More Here:\nhttps:\/\/t.co\/UEEtlFX3gX",
    "89":"@HoegLaw What are the laws for the EU? If they rule to block the deal does Microsoft have a chance to take it in front of a neutral judge or is it like the cma where no matter what they will make the final decision(since it gets sent back to them) even if a tribunal accepts the appeal",
    "90":"@RCardosoEU So say GTAVI would become a Playstation exclusive would you step in and force take two to break that contract and out it on Xbox???\nNO you wouldn't so why force Microsoft to put a franchise they will own and fund on Playstation?",
    "91":"@GamingPosie @fee_boi @MinionYTube Nah, Asobo, the developer is pretty close with Microsoft, they did the new Flight Simulator a couple years ago",
    "92":"This week in the WeeklyNewsRoundup, Apple tracking everything you do in the app store to better place ads, Microsoft voice is being leveraged for scamming, and Signal decides to become a social platform.\n\n9:00p EST\nArticles and Stream Links:\nhttps:\/\/t.co\/CmUls5jiLA",
    "93":"YO POWERTOYS RUN RESPECTS THE DEFAULT BROWSER!\n\nMicrosoft, please respect the default browser option more, I don't care about a half-baked Chrome clone anymore. https:\/\/t.co\/z7jPrF6ZYP",
    "94":"Now This:  Top 10 Python Skills to Learn to Get hired in Meta or Microsoft - Top 10 Python Skills to Learn to Get hired in Meta or Microsoft - Analytics Insight\n\n#pyton #python #pythonic #ml #machinelearning\n\nRead More Here:\nhttps:\/\/t.co\/Ii4Z9HGOME",
    "95":"New Microsoft security updates for November 2022 released https:\/\/t.co\/Wc4lE7eiye",
    "96":"On this date in 2002, Microsoft Chairman Bill Gates pledged $100 million to fight AIDS in India #MemberDat?",
    "97":"@Microsoft https:\/\/t.co\/P8bQgzyGLn",
    "98":"@Xbox @Microsoft Listen Xbox. The backwards compatibility thing you got going is one of the best things you're doing, but we need more original xbox titles on it please. https:\/\/t.co\/QYDMTXcu3P",
    "99":"Repost of a post by Marko Lauren - here is a Step-by-Step threat protection in Microsoft #Defender for Microsoft 365\n\n- Phase 1 - Edge Protection\n- Phase 2 - Sender Intelligence\n- Phase 3 - Content Filtering\n- Phase 4 - Post-Delive…https:\/\/t.co\/YxvcrxJJti https:\/\/t.co\/64Fxq15FVa"
  },
  "date":{
    "0":1668711900000,
    "1":1668710110000,
    "2":1668709859000,
    "3":1668704822000,
    "4":1668701704000,
    "5":1668700190000,
    "6":1668699300000,
    "7":1668699297000,
    "8":1668694338000,
    "9":1668694257000,
    "10":1668694209000,
    "11":1668691524000,
    "12":1668690066000,
    "13":1668678944000,
    "14":1668669888000,
    "15":1668669617000,
    "16":1668667158000,
    "17":1668666440000,
    "18":1668655781000,
    "19":1668655465000,
    "20":1668651350000,
    "21":1668650822000,
    "22":1668646696000,
    "23":1668631507000,
    "24":1668628398000,
    "25":1668625500000,
    "26":1668623112000,
    "27":1668623099000,
    "28":1668619500000,
    "29":1668615241000,
    "30":1668613086000,
    "31":1668613034000,
    "32":1668612900000,
    "33":1668610803000,
    "34":1668610437000,
    "35":1668609262000,
    "36":1668608681000,
    "37":1668599902000,
    "38":1668598624000,
    "39":1668563024000,
    "40":1668558746000,
    "41":1668551183000,
    "42":1668542435000,
    "43":1668539100000,
    "44":1668537723000,
    "45":1668537565000,
    "46":1668536858000,
    "47":1668533100000,
    "48":1668532744000,
    "49":1668524494000,
    "50":1668520686000,
    "51":1668520599000,
    "52":1668519900000,
    "53":1668519292000,
    "54":1668506150000,
    "55":1668485078000,
    "56":1668478088000,
    "57":1668465011000,
    "58":1668458822000,
    "59":1668451460000,
    "60":1668446566000,
    "61":1668445244000,
    "62":1668445189000,
    "63":1668444345000,
    "64":1668443700000,
    "65":1668441805000,
    "66":1668441760000,
    "67":1668435689000,
    "68":1668430486000,
    "69":1668404141000,
    "70":1668376194000,
    "71":1668375930000,
    "72":1668370510000,
    "73":1668370439000,
    "74":1668360676000,
    "75":1668356197000,
    "76":1668353359000,
    "77":1668352955000,
    "78":1668351656000,
    "79":1668334374000,
    "80":1668334193000,
    "81":1668326395000,
    "82":1668309921000,
    "83":1668300015000,
    "84":1668296119000,
    "85":1668292857000,
    "86":1668292654000,
    "87":1668258462000,
    "88":1668234646000,
    "89":1668217022000,
    "90":1668216813000,
    "91":1668203908000,
    "92":1668201334000,
    "93":1668192607000,
    "94":1668191603000,
    "95":1668183840000,
    "96":1668182404000,
    "97":1668181231000,
    "98":1668177360000,
    "99":1668175717000
  },
  "polarity":{
    "0":0.4,
    "1":0.2916666667,
    "2":0.2916666667,
    "3":0.3,
    "4":0.3996428571,
    "5":0.5,
    "6":0.0,
    "7":0.0,
    "8":-0.0777777778,
    "9":0.4333333333,
    "10":0.25,
    "11":0.05,
    "12":0.1840909091,
    "13":0.3333333333,
    "14":0.6,
    "15":0.2222222222,
    "16":0.0,
    "17":0.3111111111,
    "18":0.08495671,
    "19":0.43125,
    "20":0.3777777778,
    "21":0.2083333333,
    "22":-0.0380952381,
    "23":0.8,
    "24":0.2857142857,
    "25":0.0,
    "26":-0.0666666667,
    "27":-0.0666666667,
    "28":0.0,
    "29":0.4681818182,
    "30":0.4,
    "31":-0.0083333333,
    "32":0.0,
    "33":0.1363636364,
    "34":0.3833333333,
    "35":0.0,
    "36":0.35,
    "37":0.0,
    "38":0.15,
    "39":0.0,
    "40":0.3916666667,
    "41":0.0511363636,
    "42":-0.2,
    "43":0.0,
    "44":0.375,
    "45":0.2611111111,
    "46":0.5,
    "47":0.4,
    "48":0.75,
    "49":-0.075,
    "50":-0.35,
    "51":0.3166666667,
    "52":0.0,
    "53":0.125,
    "54":0.6,
    "55":0.25,
    "56":0.3125,
    "57":0.0,
    "58":-0.1180555556,
    "59":0.0166666667,
    "60":0.4,
    "61":0.0,
    "62":0.0,
    "63":0.3996428571,
    "64":0.1622727273,
    "65":-0.0378787879,
    "66":-0.0378787879,
    "67":0.0,
    "68":0.15,
    "69":0.5,
    "70":0.0,
    "71":0.0,
    "72":0.2028409091,
    "73":0.2028409091,
    "74":0.35,
    "75":0.4166666667,
    "76":0.1340909091,
    "77":0.15,
    "78":0.5,
    "79":-0.1,
    "80":0.3,
    "81":0.65,
    "82":0.25,
    "83":0.0333333333,
    "84":0.1333333333,
    "85":0.0,
    "86":0.1,
    "87":0.0,
    "88":0.5,
    "89":0.0,
    "90":0.6,
    "91":0.1931818182,
    "92":0.2666666667,
    "93":0.5,
    "94":0.5,
    "95":0.1363636364,
    "96":0.0,
    "97":0.0,
    "98":0.625,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.2017260642,
    "1":0.2017260642,
    "2":0.2017260642,
    "3":0.2017260642,
    "4":0.2017260642,
    "5":0.2017260642,
    "6":0.2017260642,
    "7":0.2017260642,
    "8":0.2017260642,
    "9":0.2017260642,
    "10":0.2017260642,
    "11":0.2017260642,
    "12":0.2017260642,
    "13":0.2017260642,
    "14":0.2017260642,
    "15":0.2017260642,
    "16":0.2017260642,
    "17":0.2017260642,
    "18":0.2017260642,
    "19":0.2017260642,
    "20":0.2017260642,
    "21":0.2017260642,
    "22":0.2017260642,
    "23":0.2017260642,
    "24":0.2017260642,
    "25":0.2017260642,
    "26":0.2017260642,
    "27":0.2017260642,
    "28":0.2017260642,
    "29":0.2017260642,
    "30":0.2017260642,
    "31":0.2017260642,
    "32":0.2017260642,
    "33":0.2017260642,
    "34":0.2017260642,
    "35":0.2017260642,
    "36":0.2017260642,
    "37":0.2017260642,
    "38":0.2017260642,
    "39":0.2017260642,
    "40":0.2017260642,
    "41":0.2017260642,
    "42":0.2017260642,
    "43":0.2017260642,
    "44":0.2017260642,
    "45":0.2017260642,
    "46":0.2017260642,
    "47":0.2017260642,
    "48":0.2017260642,
    "49":0.2017260642,
    "50":0.2017260642,
    "51":0.2017260642,
    "52":0.2017260642,
    "53":0.2017260642,
    "54":0.2017260642,
    "55":0.2017260642,
    "56":0.2017260642,
    "57":0.2017260642,
    "58":0.2017260642,
    "59":0.2017260642,
    "60":0.2017260642,
    "61":0.2017260642,
    "62":0.2017260642,
    "63":0.2017260642,
    "64":0.2017260642,
    "65":0.2017260642,
    "66":0.2017260642,
    "67":0.2017260642,
    "68":0.2017260642,
    "69":0.2017260642,
    "70":0.2017260642,
    "71":0.2017260642,
    "72":0.2017260642,
    "73":0.2017260642,
    "74":0.2017260642,
    "75":0.2017260642,
    "76":0.2017260642,
    "77":0.2017260642,
    "78":0.2017260642,
    "79":0.2017260642,
    "80":0.2017260642,
    "81":0.2017260642,
    "82":0.2017260642,
    "83":0.2017260642,
    "84":0.2017260642,
    "85":0.2017260642,
    "86":0.2017260642,
    "87":0.2017260642,
    "88":0.2017260642,
    "89":0.2017260642,
    "90":0.2017260642,
    "91":0.2017260642,
    "92":0.2017260642,
    "93":0.2017260642,
    "94":0.2017260642,
    "95":0.2017260642,
    "96":0.2017260642,
    "97":0.2017260642,
    "98":0.2017260642,
    "99":0.2017260642
  },
  "subjectivity":{
    "0":0.4,
    "1":0.4074074074,
    "2":0.4074074074,
    "3":0.5,
    "4":0.5121428571,
    "5":0.5,
    "6":0.0,
    "7":0.0,
    "8":0.3944444444,
    "9":0.5666666667,
    "10":0.25,
    "11":0.15,
    "12":0.3136363636,
    "13":0.3333333333,
    "14":0.6333333333,
    "15":0.6527777778,
    "16":0.5333333333,
    "17":0.8888888889,
    "18":0.403030303,
    "19":0.6,
    "20":0.7222222222,
    "21":0.1666666667,
    "22":0.3285714286,
    "23":0.9,
    "24":0.5357142857,
    "25":0.0333333333,
    "26":0.45,
    "27":0.45,
    "28":0.0,
    "29":0.6772727273,
    "30":0.4375,
    "31":0.7194444444,
    "32":0.0,
    "33":0.4545454545,
    "34":0.5833333333,
    "35":0.0,
    "36":0.3,
    "37":0.0,
    "38":0.275,
    "39":0.0,
    "40":0.8416666667,
    "41":0.4602272727,
    "42":0.0,
    "43":0.0,
    "44":0.875,
    "45":0.1972222222,
    "46":0.5,
    "47":0.8,
    "48":0.9,
    "49":0.325,
    "50":0.925,
    "51":0.5666666667,
    "52":0.0,
    "53":0.5333333333,
    "54":0.6333333333,
    "55":0.25,
    "56":0.9375,
    "57":0.0,
    "58":0.2777777778,
    "59":0.2833333333,
    "60":0.8,
    "61":0.0958333333,
    "62":0.0,
    "63":0.5121428571,
    "64":0.3509090909,
    "65":0.4848484848,
    "66":0.4848484848,
    "67":0.0,
    "68":0.6785714286,
    "69":0.5,
    "70":0.0,
    "71":0.0,
    "72":0.5365530303,
    "73":0.5365530303,
    "74":0.4833333333,
    "75":0.5833333333,
    "76":0.4386363636,
    "77":0.6416666667,
    "78":0.5,
    "79":0.5,
    "80":0.625,
    "81":0.7,
    "82":0.25,
    "83":0.375,
    "84":0.5666666667,
    "85":0.0,
    "86":0.5,
    "87":0.0,
    "88":0.5,
    "89":0.5,
    "90":1.0,
    "91":0.7272727273,
    "92":0.2833333333,
    "93":0.5,
    "94":0.5,
    "95":0.4545454545,
    "96":0.0,
    "97":0.0,
    "98":0.5166666667,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.409117809,
    "1":0.409117809,
    "2":0.409117809,
    "3":0.409117809,
    "4":0.409117809,
    "5":0.409117809,
    "6":0.409117809,
    "7":0.409117809,
    "8":0.409117809,
    "9":0.409117809,
    "10":0.409117809,
    "11":0.409117809,
    "12":0.409117809,
    "13":0.409117809,
    "14":0.409117809,
    "15":0.409117809,
    "16":0.409117809,
    "17":0.409117809,
    "18":0.409117809,
    "19":0.409117809,
    "20":0.409117809,
    "21":0.409117809,
    "22":0.409117809,
    "23":0.409117809,
    "24":0.409117809,
    "25":0.409117809,
    "26":0.409117809,
    "27":0.409117809,
    "28":0.409117809,
    "29":0.409117809,
    "30":0.409117809,
    "31":0.409117809,
    "32":0.409117809,
    "33":0.409117809,
    "34":0.409117809,
    "35":0.409117809,
    "36":0.409117809,
    "37":0.409117809,
    "38":0.409117809,
    "39":0.409117809,
    "40":0.409117809,
    "41":0.409117809,
    "42":0.409117809,
    "43":0.409117809,
    "44":0.409117809,
    "45":0.409117809,
    "46":0.409117809,
    "47":0.409117809,
    "48":0.409117809,
    "49":0.409117809,
    "50":0.409117809,
    "51":0.409117809,
    "52":0.409117809,
    "53":0.409117809,
    "54":0.409117809,
    "55":0.409117809,
    "56":0.409117809,
    "57":0.409117809,
    "58":0.409117809,
    "59":0.409117809,
    "60":0.409117809,
    "61":0.409117809,
    "62":0.409117809,
    "63":0.409117809,
    "64":0.409117809,
    "65":0.409117809,
    "66":0.409117809,
    "67":0.409117809,
    "68":0.409117809,
    "69":0.409117809,
    "70":0.409117809,
    "71":0.409117809,
    "72":0.409117809,
    "73":0.409117809,
    "74":0.409117809,
    "75":0.409117809,
    "76":0.409117809,
    "77":0.409117809,
    "78":0.409117809,
    "79":0.409117809,
    "80":0.409117809,
    "81":0.409117809,
    "82":0.409117809,
    "83":0.409117809,
    "84":0.409117809,
    "85":0.409117809,
    "86":0.409117809,
    "87":0.409117809,
    "88":0.409117809,
    "89":0.409117809,
    "90":0.409117809,
    "91":0.409117809,
    "92":0.409117809,
    "93":0.409117809,
    "94":0.409117809,
    "95":0.409117809,
    "96":0.409117809,
    "97":0.409117809,
    "98":0.409117809,
    "99":0.409117809
  },
  "screen_name":{
    "0":"alvinashcraft",
    "1":"NetconexMike",
    "2":"intermixit",
    "3":"CIFeed",
    "4":"Ned1313",
    "5":"cichuck",
    "6":"alvinashcraft",
    "7":"PegaLadraoOFC",
    "8":"sultangelo",
    "9":"dave_warhammer",
    "10":"SenatorKristin",
    "11":"margreis9",
    "12":"Netconex",
    "13":"cichuck",
    "14":"cichuck",
    "15":"dave_warhammer",
    "16":"JTDwyerBooks",
    "17":"dave_warhammer",
    "18":"dave_warhammer",
    "19":"dave_warhammer",
    "20":"dave_warhammer",
    "21":"KiteTechGroup",
    "22":"jimmio92",
    "23":"tenken_mvp2",
    "24":"SolofJoshxbox",
    "25":"alvinashcraft",
    "26":"NetconexMike",
    "27":"intermixit",
    "28":"alvinashcraft",
    "29":"PSUEngrCareer",
    "30":"colesadam",
    "31":"TyldakKilsek",
    "32":"alvinashcraft",
    "33":"RDCSTech",
    "34":"icepts",
    "35":"LTDManagement",
    "36":"joeyxennial",
    "37":"dave_warhammer",
    "38":"Xenius101",
    "39":"TurningAmish",
    "40":"jdbowman",
    "41":"stsdschools",
    "42":"Ned1313",
    "43":"alvinashcraft",
    "44":"solutions_msits",
    "45":"Paul_Stolyarov",
    "46":"cichuck",
    "47":"alvinashcraft",
    "48":"not_smashley",
    "49":"dave_warhammer",
    "50":"dave_warhammer",
    "51":"dave_warhammer",
    "52":"alvinashcraft",
    "53":"dave_warhammer",
    "54":"cichuck",
    "55":"cichuck",
    "56":"dave_warhammer",
    "57":"DrCoachNelly",
    "58":"cfchabris",
    "59":"NoraReed",
    "60":"ShotgunCaptain",
    "61":"OpenRecordsPA",
    "62":"Ned1313",
    "63":"Ned1313",
    "64":"Ned1313",
    "65":"Netconex",
    "66":"RDCSTech",
    "67":"GSnolly",
    "68":"CoreIntegrator",
    "69":"cichuck",
    "70":"DuchyiiLB",
    "71":"DuchyiiLB",
    "72":"NetconexMike",
    "73":"intermixit",
    "74":"Albtraumritter",
    "75":"DuchyiiLB",
    "76":"cichuck",
    "77":"SolofJoshxbox",
    "78":"cichuck",
    "79":"dave_warhammer",
    "80":"dave_warhammer",
    "81":"cichuck",
    "82":"cichuck",
    "83":"dave_warhammer",
    "84":"SolofJoshxbox",
    "85":"Bookie_Beater19",
    "86":"Bobisjim",
    "87":"SolofJoshxbox",
    "88":"cichuck",
    "89":"dave_warhammer",
    "90":"dave_warhammer",
    "91":"theangrytacoz",
    "92":"SwitchedToLinux",
    "93":"Hayden_Fluff",
    "94":"cichuck",
    "95":"OTSAlerts",
    "96":"happy103_1",
    "97":"theNikkiWalker",
    "98":"MBL1UP",
    "99":"CKiessling"
  },
  "Likes":{
    "0":4,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":2,
    "7":0,
    "8":61,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":1,
    "23":1,
    "24":0,
    "25":3,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":2,
    "31":3,
    "32":3,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":2,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":2,
    "51":5,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":71,
    "57":0,
    "58":6,
    "59":146,
    "60":1,
    "61":0,
    "62":0,
    "63":6,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":5,
    "76":1,
    "77":1,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":3,
    "89":0,
    "90":11,
    "91":0,
    "92":2,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":2,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":13,
    "9":0,
    "10":2,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":2,
    "33":0,
    "34":0,
    "35":2,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":3,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":1,
    "59":16,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":1,
    "99":1
  },
  "state":{
    "0":"Pennsylvania",
    "1":"Pennsylvania",
    "2":"Pennsylvania",
    "3":"Pennsylvania",
    "4":"Pennsylvania",
    "5":"Pennsylvania",
    "6":"Pennsylvania",
    "7":"Pennsylvania",
    "8":"Pennsylvania",
    "9":"Pennsylvania",
    "10":"Pennsylvania",
    "11":"Pennsylvania",
    "12":"Pennsylvania",
    "13":"Pennsylvania",
    "14":"Pennsylvania",
    "15":"Pennsylvania",
    "16":"Pennsylvania",
    "17":"Pennsylvania",
    "18":"Pennsylvania",
    "19":"Pennsylvania",
    "20":"Pennsylvania",
    "21":"Pennsylvania",
    "22":"Pennsylvania",
    "23":"Pennsylvania",
    "24":"Pennsylvania",
    "25":"Pennsylvania",
    "26":"Pennsylvania",
    "27":"Pennsylvania",
    "28":"Pennsylvania",
    "29":"Pennsylvania",
    "30":"Pennsylvania",
    "31":"Pennsylvania",
    "32":"Pennsylvania",
    "33":"Pennsylvania",
    "34":"Pennsylvania",
    "35":"Pennsylvania",
    "36":"Pennsylvania",
    "37":"Pennsylvania",
    "38":"Pennsylvania",
    "39":"Pennsylvania",
    "40":"Pennsylvania",
    "41":"Pennsylvania",
    "42":"Pennsylvania",
    "43":"Pennsylvania",
    "44":"Pennsylvania",
    "45":"Pennsylvania",
    "46":"Pennsylvania",
    "47":"Pennsylvania",
    "48":"Pennsylvania",
    "49":"Pennsylvania",
    "50":"Pennsylvania",
    "51":"Pennsylvania",
    "52":"Pennsylvania",
    "53":"Pennsylvania",
    "54":"Pennsylvania",
    "55":"Pennsylvania",
    "56":"Pennsylvania",
    "57":"Pennsylvania",
    "58":"Pennsylvania",
    "59":"Pennsylvania",
    "60":"Pennsylvania",
    "61":"Pennsylvania",
    "62":"Pennsylvania",
    "63":"Pennsylvania",
    "64":"Pennsylvania",
    "65":"Pennsylvania",
    "66":"Pennsylvania",
    "67":"Pennsylvania",
    "68":"Pennsylvania",
    "69":"Pennsylvania",
    "70":"Pennsylvania",
    "71":"Pennsylvania",
    "72":"Pennsylvania",
    "73":"Pennsylvania",
    "74":"Pennsylvania",
    "75":"Pennsylvania",
    "76":"Pennsylvania",
    "77":"Pennsylvania",
    "78":"Pennsylvania",
    "79":"Pennsylvania",
    "80":"Pennsylvania",
    "81":"Pennsylvania",
    "82":"Pennsylvania",
    "83":"Pennsylvania",
    "84":"Pennsylvania",
    "85":"Pennsylvania",
    "86":"Pennsylvania",
    "87":"Pennsylvania",
    "88":"Pennsylvania",
    "89":"Pennsylvania",
    "90":"Pennsylvania",
    "91":"Pennsylvania",
    "92":"Pennsylvania",
    "93":"Pennsylvania",
    "94":"Pennsylvania",
    "95":"Pennsylvania",
    "96":"Pennsylvania",
    "97":"Pennsylvania",
    "98":"Pennsylvania",
    "99":"Pennsylvania"
  }
}