{
  "full_text":{
    "0":"@GOPLeader Start with Trump’s insurrection, theft of top secret classified documents. Oh wait your fearless leader, Putin, wouldn’t like that.  #GOPTraitors",
    "1":"@donny_algieri @KatoNeg11 @UnionizeTesla @RepMTG Putin idolizes Joseph Stalin 🙄",
    "2":"@RepMTG It's heartbreaking to see them? \n\nSo it would make you feel better to pretend they don't exist so you can go on &amp; say that Ukraine should give up &amp; let Putin take their Homeland?\n\nJust because you don't see them doesn't mean they don't exist https:\/\/t.co\/OHF9rcrNpg",
    "3":"Putin indicated many, many times that he does not consider Ukraine to be a real country with its own history or culture separate from Russia's and equates those who contend it does to Nazis. He signaled his genocidal intent to the world for months before invading.",
    "4":"@jackbuckby Putin, in particular, put Ukraine into his plans to annex over a decade ago. He installed his own agents, military groups, political parties &amp; Ukraine leadership. Set about Russianizing Ukraine culture, such as destroying Ukraine's churches. ALL his Fault Today.",
    "5":"@DailyCaller @Rekstr1 Remember This, and The Smolensk Flight and the Netherlands Documentary LetterFromPoland which may have precipitated Putin’s targeting of that Flight from Amsterdam. And then Iran doing Putin’s bidding on the UIA FLIGHT out of Tehran.",
    "6":"@NEWSMAX We as a country seriously need to get this woman out of that shit hole of country and fast! This totally unacceptable for this tyrant Putin using Americans as pawns in his psychotic plans! Send the seals in! 6 should be enough! Get some Damn Balls @POTUS",
    "7":"@davramdavram They call Democrats communists but love Putin.   ??????????",
    "8":"@GeraldoRivera What can they do about inflation ? Inflation is a world wide problem and the government can not do anything about it ! Isn’t that what the BIDEN administration has been telling us ? It’s transitory! It’s Putin’s price hike ! It’s because the oil companies are greedy !",
    "9":"@implausibleblog Simple it’s the two ‘P’s. Putin and Pandemic.",
    "10":"@Liz_Wheeler I wish you people would move to Russia to be with your leader. I know the right has been in love with Putin for a long time, long before Trump. I remember you so called patriots telling us how you wish we had a leader like Putin.",
    "11":"This a genuine dilemma for US in terms of deterring Putin; Ukraine is much more important to him than it is to the US....all of which makes pursuit of an eventual negotiated outcome more critical https:\/\/t.co\/qMf1UxYS2t",
    "12":"You might think you’re a radical because of your position on ukr , but within Russia you’re a maga repub Putin bootlicker 👏🇺🇸🇧🇷🇧🇷🇪🇸🏴‍☠️🏴‍☠️🏳️‍🌈🇺🇦🌎🤔🖕🤔🏴‍☠️🇪🇸🤔🇪🇸🇺🇸🏴‍☠️🏴‍☠️🏳️‍⚧️🏳️‍🌈🏳️‍🌈🏴‍☠️💨💨💨💨💨💨💨💨💨",
    "13":"Friends with Russian elite private accounts on Instagram : and getting my radical anti Putin message across ::::: https:\/\/t.co\/El1sNUNWQE",
    "14":"Follow the link to vote!\nhttps:\/\/t.co\/YrfKym1A0v",
    "15":"@NEWSMAX And u know it’s freezing 🥶 cold and the food is rotten. Not a fan of hers but I hope we can get her out.  She’s being used as a pawn by Putin against the USA",
    "16":"@RussMK @samanthamarika1 Why are you talking about Putin and trump? Deflect much? \n\nThe obsession with trump is so weird lol",
    "17":"@Aaron_Good_ What I think is amazing (not really) is that the entire media apparatus in this country has not spoken about diplomacy with Putin, has not had on guests to talk about stopping the war, etc... Just amazing to me. Fair and balanced.",
    "18":"@DoctorFishbones @JanGram8 Spoken like a Putin troll.",
    "19":"Air raid sirens sounded all across Ukraine early Thursday amid fears that Moscow was unleashing its latest large-scale missile attack as the war approaches its nine-month milestone.\nhttps:\/\/t.co\/Y6NOQ7bst5",
    "20":"Russia-Ukraine war live: two killed in Zaporizhzhia in new Russian strikes; world leaders welcome grain deal extension https:\/\/t.co\/T0I658efTg",
    "21":"@RepMTG He never helped an insurection. Speak at white supremacist rally, defend Putin, ask for Pardon.",
    "22":"@DonaldJTrumpJr Hehe maybe you’ll give them blanket’s instead of bullets … Seems I heard that somewhere before. Winter is coming!  OH and Putin is a very smart man … I distinctly remember that one too. 🤔🧐",
    "23":"@TulsiGabbard Was it your failed presidential run and the realization that you’d never be a Dem leader or when Putin bought you that you decided grifting off the far right was the best way to stay relevant?",
    "24":"@Demirguclu3 @NikosDendias Demitrious, \n\nYour own president is collaborating with Putin. \n\nPlease delete this tweet and do better.",
    "25":"1) Russia-Ukraine war live: two killed in Zaporizhzhia in new Russian strikes; world leaders welcome grain deal extension https:\/\/t.co\/mP5lt3JQjP",
    "26":"At this point Tucker Carlson has basically become the ventriloquist dummy of Vladimir Putin. https:\/\/t.co\/6OCVinZkun",
    "27":"@Nigel_Farage More than we trust you. You sounds like you support Putin which makes you a traitor to Democracy.",
    "28":"@MrRobertBob1 Putin’s manipulation of western democracy for his own ends.(Follow the money.)",
    "29":"@TiminTX1967 @Acyn Putin and mother Russia have been the @GOP number one campaign supporter since 911. \n\nThe details of this is what #orangeJesus holds over them all becasue they all funnel money through @DeutscheBank",
    "30":"@Acyn Putin funded @GOP says wha….?",
    "31":"@RepMTG Putin loves you.",
    "32":"@RepMTG Putin loves you.",
    "33":"@JorgeDCG @FiscaliaPeru @PedroCastilloTe @OEA_oficial Así la OEA, OTAN, BIDEN, TRUMP, PUTIN y XI JIMPING, se reunan con la fiscal; no va pasar absolutamente nada... es terrible lo que se ha sembrado en el Perú.",
    "34":"You really should post pics of your lips on Putin’s ass https:\/\/t.co\/gUOGcNHkBG",
    "35":"@Logically_JC Because the illegitimate codger in chief is as corrupt as they come. Putin is doing what he needs to do come to the aid of the long persecuted ethnic Russians who live in Ukraine and to defend Russia against the advances of NATO.",
    "36":"Putin is bankrupting his country with this war and the Ukraine is taking opportunity in all ways with this war to get what it wants. A war can be stopped if it is not funded and all is exhausted. Starve this war and it will end forcing peace talks. The Ukraine will have to do so.",
    "37":"Putin is serious about using his nuclear power if he perceives any threat to his country. The Ukraine will cause a nuclear war and World War III. Nothing is worth this. This is my opinion.",
    "38":"@JamesBradleyCA The Good Ole Putin party defends him as always. They don’t even hide it anymore. Now they even use his talking points bluntly.",
    "39":"@RonFilipkowski No wonder this crowd is so enamored of Putin.",
    "40":"@DonaldJTrumpJr Your pops is sympathetic to Putin. Rs vowed to cut aid to Ukraine, embrace anti-Democratic ideas &amp; align with Russia’s wish to destroy the world’s only superpower without having to fire a single bullet. Russian propaganda informs your pop’s plans, no doubt. Just like before.",
    "41":"The top U.S. military officer said Wednesday that he tried to reach out to his Russian counterpart in the aftermath of the missile explosions in Poland, but wasn't able to get through.\n--\nhttps:\/\/t.co\/3z60tHxy4e",
    "42":"@jdmortenson None of us are guilty, none of us are innocent, none of us goes Scott free making decisions like putting Putin in power. Much more worried about the Ukrainians than the Russians. The Ukrainians didn’t get a vote.",
    "43":"@USAmbUN @JBWolfsthal @ZelenskyyUa https:\/\/t.co\/GWxgW9MdPo More weapons, more sanctions, and give Putin what he truly wants- a loss to an extraordinary, overwhelming force that poor little old Russia couldn't compensate for. He will not play the role of Krushchev.",
    "44":"@TadeuszGiczan Well if wants to hang out with winners he needs to ditch Putin and Russia they are just losers! He should have chosen Ukraine at least his tanks would work much better!",
    "45":"@mattgaetz So says the Putin Wing of Rep Party. Here why don't you do an deep investigation into who got PPE loans",
    "46":"@Jim_Jordan Lowered taxes, only for the rich.\nWill protect southern border, did not.\nWill rebuild infrastructure, did not.\nWill strengthen our Natl security…pulled out of Iran deal, threatened to pull out of NATO.\nWould strengthen America’s image, was played a patsy by Kim and Putin.",
    "47":"It's amazing how much the scumbag liars at Fox love Putin! Reagan would roll over in his grave! This certainly isn't the Republican party of my youth! The democratic country is bad and the dictator is good! Unbelievable! 🤮🤡💯 #FactsMatter https:\/\/t.co\/v5FfxCFlOd",
    "48":"@SarcasmStardust @Tinabringtheax @PippaLeeuwen Maybe you are Putin’s buddy ❤️",
    "49":"@Logically_JC If any person in this country does not like being here and prefers Putin, PLEASE pack your shit and go to Russia. I will pay your fare. We don't need you here!",
    "50":"@macanta @PhillipsPOBrien Brexit is divisive so came from Putin. No Putin politicians, definitely.",
    "51":"Groomed and installed by Putin. FPOTUS https:\/\/t.co\/3320nmSeZV",
    "52":"@JamesBradleyCA And if you voted repub you’re responsible for all the deaths Putin caused (now even more than america lost during the entire vietnam war).",
    "53":"@GilfeatherHecht @stonkbreath @AllTheMcNinnys @RepAdamSchiff Wow…you found an article from almost two years ago, in which a former Obama lackey expressed dislike for President Trump. That’s cutting edge journalism there. Next they’ll find a Ukrainian that doesn’t Putin.",
    "54":"@TadeuszGiczan Because they think y’all bout to join with Russia! That’s what Putin’s been intimating.",
    "55":"@Contrapunctum_ March 15, CNN\n\nhttps:\/\/t.co\/O3QS1ta4qT",
    "56":"@JackPosobiec Wouldn't have happened if Putin wasn't destroying Ukraine for no good reason.",
    "57":"Putin now wants to pit countries against each other.  His goal is simply to create chaos—now that he has revealed what a poor military he really has.   He is a fake.  Total BS leader.",
    "58":"@mariatad Tampoco estan pudiendo con Putin,capaz terminan regalando parte de Ucrania.",
    "59":"@WashTimes 1\/2  export trade within TAIWAN  between Red China and Taiwan. Little benifit of a war between the 2 Nations. However there is Hong Kong. Leaders are not exempt from making mistake. Just look at Putin.",
    "60":"@RepMTG Surely Putin will stop after Ukraine, he’s not a weird megalomaniacal villain stereotype from an 80s movie bent on world domination or anything🙄",
    "61":"Good resource for those who are tracking Putin’s war crimes; however, the atrocities of Putin’s illegal war against Ukraine aren’t easy to see or read about.\n\n#Ukraine #OCCRP #WarCrimes #PutinWarCriminal #Putin #Russia https:\/\/t.co\/WyRh3saO4I",
    "62":"Another one bites the dust: Dan Rapoport was a critic of Russian President Putin plus, a supporter of Aleksei Navalny, who Putin has locked up in a Russian prison.\n\nTypical Putin hit.\n\n#Russia #RussianHit #Ukraine https:\/\/t.co\/w7uIhFuN9M",
    "63":"Obstruction is her goal. And serving Putin. https:\/\/t.co\/6zG5a8j2E1",
    "64":"\"We believe that our Diamond6 leadership circle can also greatly benefit from what Jeff shares in this interview!\" https:\/\/t.co\/AyJpcQdq3R @mccauslj",
    "65":"@50YearsAgoLive And 25 years after that it was pulled by Disney+, why, I don't know but I suspect Putin.  The world is going mad...",
    "66":"@Reaction1326 @RosePinochet Because he's a Putin puppet... Russian collusion.",
    "67":"@CalltoActivism Absolutely, the person who will lead us into WWIII is Putin.",
    "68":"@DonaldJTrumpJr No.  It is understood that Putin owns you daddy, but others are in charge now.",
    "69":"@Yannick848evo @MattWalshBlog Not wanting to die to nuclear hellfire has nothing to do with supporting or even *liking* Putin. Ukraine is not our ally, not our problem, and not worth the fiery deaths of millions of Americans and Russians.",
    "70":"@TomiLahren Joe Biden is the reason our country hasn't been taken over by our enemies. Trump wanted to destroy NATO and Biden for all them closer and unified than ever Trump wouldn't have been able to do that. He was on Putin's nuts so we know where the Republican Party is going to extreme",
    "71":"@RepGosar So your another Putin fan",
    "72":"@RepGosar Putin toady.",
    "73":"@RepMTG Why in the world do y'all love Putin so much? It's embarrassing.",
    "74":"@DonaldJTrumpJr Fucking hell what level of dirt does Putin have on your dad",
    "75":"@RealCandaceO Putin is fighting the New World Order as Trump was, he is the last one left doing so.",
    "76":"@DonaldJTrumpJr Is Russia\/Putin the only source giving such credence to Donald Jr's claim?",
    "77":"@MediaCoverage5 @PamelaHensley22 @MandelbrotG Yet no ban for Putin and zabihullah( that’s the leader of the taliban). Weird how those standards change just for mean orange man tweets.",
    "78":"@Windoctorx Then after 6 months we place a condition on getting more cash that President T-Shirt must sit down with Putin and engage in meaningful peace talks.",
    "79":"@POA1941 Putin isn't jewish, the ID which they use as proof is faked.",
    "80":"Horrible timing Putin :::!! Nobody wants war right now !! They want to reopen the global economy : make Hella millions ::🇪🇸🇪🇸🇪🇸💨🇪🇸🏴‍☠️🇺🇸🇺🇦🇬🇧🇬🇧💴👏🇱🇹🏳️‍🌈🇬🇸🇫🇷🇫🇷🇬🇸🏳️‍🌈🇱🇹👏👏🏳️‍⚧️🏳️‍⚧️💴🇺🇸💨💨💨💨💨💨💨💨💨 https:\/\/t.co\/IxGXnjUt90",
    "81":"Fuck u Putin ::: making my life more difficult on the smarket : raining on my parade of good retail sales data today::!!!!🏴‍☠️🏴‍☠️🏴‍☠️🇺🇸🇬🇸🏳️‍🌈🏳️‍⚧️🇪🇸🇪🇸🇬🇧🇬🇧🇧🇷🇱🇹🇱🇹🇧🇷🇧🇷🇪🇸💴💴💴🇪🇸🏴‍☠️🇺🇦🇺🇸🏳️‍⚧️🇪🇸🇨🇳💨💨💨💨 https:\/\/t.co\/NlGRW1C7fP",
    "82":"NO! DO NOT GET USED TO IT!! THAT IS PUTIN'S GOAL!!! https:\/\/t.co\/ySpJHwToLy",
    "83":"@DeepBlueCrypto Amazing Putin hasn't ended the BS already",
    "84":"@RepMTG Did Putin pay you to say that?",
    "85":"@MattWalshBlog If you're against nuclear war you're a Putin apologist\n\nYou people kill me",
    "86":"Biden pins responsibility for Poland missile incident – Reuters — RT World News https:\/\/t.co\/fh5AlbhT19 \nWell it's kinda stunning that #Biden would make this admission instead of automatically blaming #Putin",
    "87":"Biden said it was \"unlikely\" Russia fired the missile but added: \"I'm going to make sure we find out exactly what happened.\"\nhttps:\/\/t.co\/abs3vKlpEv",
    "88":"you aren't a putin sympathizer are you, anon?\n\nhttps:\/\/t.co\/1jfScgKR1I",
    "89":"You got the \"their country\" part right. Siding with Putin is not. https:\/\/t.co\/XzHJExkmO8",
    "90":"@ArmandoNDK and Putin",
    "91":"@lexfridman @LPNational The only one who wants WWIII is Putin. He’s the one who invaded Ukraine. He’s the one who shot missiles into Poland yesterday. No one else is acting with such aggression.",
    "92":"@DonaldJTrumpJr You really couldn’t defer anymore to Putin if you tried .",
    "93":"This is better news than we could have hoped for. Despite whatever happens next, we are more than teetering on the verge of global conflict. This incident proves just how dangerous Putin’s War is to modern life. https:\/\/t.co\/HpStnpD6aX",
    "94":"@GeorgeTakei We wouldn't even be there if Obama hadn't installed a new government and trained their military. This isn't all Putin's fault. Just saying......you 🙄 https:\/\/t.co\/iaDjIBqZnY",
    "95":"2022, Nov. The Biden's double the cost of oil+gas and Putin receiving $60.00 a barrel profit gave the World The 💶 EUROPEAN\/UKRAINE WAR .The World Bank and European Banks facing Bankruptcy.\n  It's OK 😊, Dow Jones looking Up as people pull their money 💰 out of 💶 European Banks.",
    "96":"@lavern_spicer Achievements:  Almost destroyed NATO. Held Ukraine hostage. Putin’s stooge. Seduced by Kim. Lined his pocket. Etc.",
    "97":"@Dr_Derael @FckPutin10 @allthatyazzz Yeah, so you clearly don't know what an oligarch is unfortunately.\n\nThe Rachel Maddow, MSNBC understanding of \"oligarch = Putin's inner circle\" is just false.",
    "98":"some folks aren't embarrassed at all about supporting this vladmir putin groomed idiot.  graham allen is a perfect example of someone mired in bovine excrement as the basis for making decisions, and fox news provides that bovine excrement on a daily basis, so pray for graham https:\/\/t.co\/bkjgltAGnU",
    "99":"@zg4ever @Beverlylovesboi @googlenews Saw that. They're pushing it now! Zelensky would never take the chance that would turn Europe against hi and his country. And when Russia opens its rotting teeth of a mouth it all lies that spew. This is what Putin has wanted."
  },
  "date":{
    "0":1668723537000,
    "1":1668722957000,
    "2":1668722688000,
    "3":1668720360000,
    "4":1668718672000,
    "5":1668717432000,
    "6":1668716014000,
    "7":1668715118000,
    "8":1668714960000,
    "9":1668711330000,
    "10":1668710762000,
    "11":1668709679000,
    "12":1668703070000,
    "13":1668703008000,
    "14":1668702600000,
    "15":1668698300000,
    "16":1668697993000,
    "17":1668696945000,
    "18":1668696670000,
    "19":1668693602000,
    "20":1668692691000,
    "21":1668691581000,
    "22":1668690084000,
    "23":1668689548000,
    "24":1668688634000,
    "25":1668687408000,
    "26":1668679938000,
    "27":1668678708000,
    "28":1668674073000,
    "29":1668668611000,
    "30":1668668435000,
    "31":1668667011000,
    "32":1668666762000,
    "33":1668661522000,
    "34":1668660017000,
    "35":1668659064000,
    "36":1668656387000,
    "37":1668656096000,
    "38":1668655107000,
    "39":1668654020000,
    "40":1668653062000,
    "41":1668652200000,
    "42":1668650411000,
    "43":1668650192000,
    "44":1668649104000,
    "45":1668648106000,
    "46":1668647312000,
    "47":1668647257000,
    "48":1668645779000,
    "49":1668639758000,
    "50":1668635506000,
    "51":1668635472000,
    "52":1668635395000,
    "53":1668634872000,
    "54":1668632704000,
    "55":1668631852000,
    "56":1668631671000,
    "57":1668631612000,
    "58":1668631003000,
    "59":1668630571000,
    "60":1668629545000,
    "61":1668628771000,
    "62":1668627942000,
    "63":1668627584000,
    "64":1668626957000,
    "65":1668626601000,
    "66":1668625472000,
    "67":1668622954000,
    "68":1668622951000,
    "69":1668622381000,
    "70":1668622187000,
    "71":1668621731000,
    "72":1668621068000,
    "73":1668621005000,
    "74":1668620942000,
    "75":1668620899000,
    "76":1668620410000,
    "77":1668619233000,
    "78":1668619193000,
    "79":1668616840000,
    "80":1668615315000,
    "81":1668615187000,
    "82":1668615094000,
    "83":1668614357000,
    "84":1668614056000,
    "85":1668613303000,
    "86":1668609738000,
    "87":1668607202000,
    "88":1668607062000,
    "89":1668606260000,
    "90":1668606225000,
    "91":1668604439000,
    "92":1668602642000,
    "93":1668600867000,
    "94":1668600327000,
    "95":1668598002000,
    "96":1668596927000,
    "97":1668596365000,
    "98":1668595674000,
    "99":1668594901000
  },
  "polarity":{
    "0":0.05,
    "1":0.0,
    "2":0.09375,
    "3":0.45,
    "4":0.0777777778,
    "5":0.0,
    "6":-0.1774305556,
    "7":0.5,
    "8":-0.244140625,
    "9":0.0,
    "10":0.1714285714,
    "11":0.36,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":-0.6,
    "16":0.1666666667,
    "17":0.36,
    "18":0.0,
    "19":0.3,
    "20":0.1745454545,
    "21":0.0,
    "22":0.2892857143,
    "23":0.2571428571,
    "24":0.55,
    "25":0.1745454545,
    "26":0.0,
    "27":0.5,
    "28":0.3,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":-1.0,
    "34":0.2,
    "35":-0.1378787879,
    "36":-0.1,
    "37":-0.0166666667,
    "38":0.7,
    "39":0.0,
    "40":0.0214285714,
    "41":0.225,
    "42":0.225,
    "43":0.1932291667,
    "44":0.06875,
    "45":0.0,
    "46":0.125,
    "47":0.2445153061,
    "48":0.0,
    "49":-0.25,
    "50":0.0,
    "51":0.0,
    "52":0.2333333333,
    "53":-0.2,
    "54":0.0,
    "55":0.0,
    "56":-0.275,
    "57":-0.090625,
    "58":0.0,
    "59":-0.09375,
    "60":0.375,
    "61":0.2111111111,
    "62":-0.0555555556,
    "63":0.0,
    "64":1.0,
    "65":-0.625,
    "66":0.0,
    "67":0.2,
    "68":0.0,
    "69":0.05,
    "70":0.0583333333,
    "71":0.0,
    "72":0.0,
    "73":0.35,
    "74":-0.6,
    "75":0.0454545455,
    "76":0.0,
    "77":-0.40625,
    "78":0.2814814815,
    "79":0.0,
    "80":-0.0883928571,
    "81":0.01,
    "82":0.0,
    "83":0.6,
    "84":0.0,
    "85":0.0,
    "86":0.5,
    "87":0.0833333333,
    "88":0.0,
    "89":0.2857142857,
    "90":0.0,
    "91":0.05,
    "92":0.2,
    "93":0.1285714286,
    "94":0.0181818182,
    "95":0.125,
    "96":0.0,
    "97":-0.2,
    "98":0.1125,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0653539016,
    "1":0.0653539016,
    "2":0.0653539016,
    "3":0.0653539016,
    "4":0.0653539016,
    "5":0.0653539016,
    "6":0.0653539016,
    "7":0.0653539016,
    "8":0.0653539016,
    "9":0.0653539016,
    "10":0.0653539016,
    "11":0.0653539016,
    "12":0.0653539016,
    "13":0.0653539016,
    "14":0.0653539016,
    "15":0.0653539016,
    "16":0.0653539016,
    "17":0.0653539016,
    "18":0.0653539016,
    "19":0.0653539016,
    "20":0.0653539016,
    "21":0.0653539016,
    "22":0.0653539016,
    "23":0.0653539016,
    "24":0.0653539016,
    "25":0.0653539016,
    "26":0.0653539016,
    "27":0.0653539016,
    "28":0.0653539016,
    "29":0.0653539016,
    "30":0.0653539016,
    "31":0.0653539016,
    "32":0.0653539016,
    "33":0.0653539016,
    "34":0.0653539016,
    "35":0.0653539016,
    "36":0.0653539016,
    "37":0.0653539016,
    "38":0.0653539016,
    "39":0.0653539016,
    "40":0.0653539016,
    "41":0.0653539016,
    "42":0.0653539016,
    "43":0.0653539016,
    "44":0.0653539016,
    "45":0.0653539016,
    "46":0.0653539016,
    "47":0.0653539016,
    "48":0.0653539016,
    "49":0.0653539016,
    "50":0.0653539016,
    "51":0.0653539016,
    "52":0.0653539016,
    "53":0.0653539016,
    "54":0.0653539016,
    "55":0.0653539016,
    "56":0.0653539016,
    "57":0.0653539016,
    "58":0.0653539016,
    "59":0.0653539016,
    "60":0.0653539016,
    "61":0.0653539016,
    "62":0.0653539016,
    "63":0.0653539016,
    "64":0.0653539016,
    "65":0.0653539016,
    "66":0.0653539016,
    "67":0.0653539016,
    "68":0.0653539016,
    "69":0.0653539016,
    "70":0.0653539016,
    "71":0.0653539016,
    "72":0.0653539016,
    "73":0.0653539016,
    "74":0.0653539016,
    "75":0.0653539016,
    "76":0.0653539016,
    "77":0.0653539016,
    "78":0.0653539016,
    "79":0.0653539016,
    "80":0.0653539016,
    "81":0.0653539016,
    "82":0.0653539016,
    "83":0.0653539016,
    "84":0.0653539016,
    "85":0.0653539016,
    "86":0.0653539016,
    "87":0.0653539016,
    "88":0.0653539016,
    "89":0.0653539016,
    "90":0.0653539016,
    "91":0.0653539016,
    "92":0.0653539016,
    "93":0.0653539016,
    "94":0.0653539016,
    "95":0.0653539016,
    "96":0.0653539016,
    "97":0.0653539016,
    "98":0.0653539016,
    "99":0.0653539016
  },
  "subjectivity":{
    "0":0.6,
    "1":0.0,
    "2":0.59375,
    "3":0.575,
    "4":0.3388888889,
    "5":0.0,
    "6":0.7194444444,
    "7":0.6,
    "8":0.4,
    "9":0.3571428571,
    "10":0.4839285714,
    "11":0.66,
    "12":0.0,
    "13":0.1875,
    "14":0.0,
    "15":1.0,
    "16":0.6333333333,
    "17":0.705,
    "18":0.0,
    "19":0.6,
    "20":0.3709090909,
    "21":0.0,
    "22":0.5678571429,
    "23":0.6071428571,
    "24":0.75,
    "25":0.3709090909,
    "26":0.0,
    "27":0.5,
    "28":0.5,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":1.0,
    "34":0.2,
    "35":0.6333333333,
    "36":0.4,
    "37":0.3833333333,
    "38":0.6,
    "39":0.0,
    "40":0.3857142857,
    "41":0.30625,
    "42":0.75,
    "43":0.55,
    "44":0.3,
    "45":0.4,
    "46":0.5833333333,
    "47":0.6482993197,
    "48":0.0,
    "49":0.8,
    "50":0.5,
    "51":0.0,
    "52":0.5583333333,
    "53":0.3,
    "54":0.0,
    "55":0.0,
    "56":0.3,
    "57":0.4352678571,
    "58":0.0,
    "59":0.25,
    "60":0.9444444444,
    "61":0.6444444444,
    "62":0.1666666667,
    "63":0.0,
    "64":0.75,
    "65":1.0,
    "66":0.0,
    "67":0.9,
    "68":0.0,
    "69":0.175,
    "70":0.5416666667,
    "71":0.0,
    "72":0.0,
    "73":0.4,
    "74":0.8,
    "75":0.1737373737,
    "76":0.75,
    "77":0.84375,
    "78":0.4296296296,
    "79":0.0,
    "80":0.4089285714,
    "81":0.5866666667,
    "82":0.0,
    "83":0.9,
    "84":0.0,
    "85":0.0,
    "86":1.0,
    "87":0.5462962963,
    "88":0.0,
    "89":0.5357142857,
    "90":0.0,
    "91":0.4,
    "92":0.2,
    "93":0.3142857143,
    "94":0.2772727273,
    "95":0.125,
    "96":0.0,
    "97":0.5375,
    "98":0.5125,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3726817456,
    "1":0.3726817456,
    "2":0.3726817456,
    "3":0.3726817456,
    "4":0.3726817456,
    "5":0.3726817456,
    "6":0.3726817456,
    "7":0.3726817456,
    "8":0.3726817456,
    "9":0.3726817456,
    "10":0.3726817456,
    "11":0.3726817456,
    "12":0.3726817456,
    "13":0.3726817456,
    "14":0.3726817456,
    "15":0.3726817456,
    "16":0.3726817456,
    "17":0.3726817456,
    "18":0.3726817456,
    "19":0.3726817456,
    "20":0.3726817456,
    "21":0.3726817456,
    "22":0.3726817456,
    "23":0.3726817456,
    "24":0.3726817456,
    "25":0.3726817456,
    "26":0.3726817456,
    "27":0.3726817456,
    "28":0.3726817456,
    "29":0.3726817456,
    "30":0.3726817456,
    "31":0.3726817456,
    "32":0.3726817456,
    "33":0.3726817456,
    "34":0.3726817456,
    "35":0.3726817456,
    "36":0.3726817456,
    "37":0.3726817456,
    "38":0.3726817456,
    "39":0.3726817456,
    "40":0.3726817456,
    "41":0.3726817456,
    "42":0.3726817456,
    "43":0.3726817456,
    "44":0.3726817456,
    "45":0.3726817456,
    "46":0.3726817456,
    "47":0.3726817456,
    "48":0.3726817456,
    "49":0.3726817456,
    "50":0.3726817456,
    "51":0.3726817456,
    "52":0.3726817456,
    "53":0.3726817456,
    "54":0.3726817456,
    "55":0.3726817456,
    "56":0.3726817456,
    "57":0.3726817456,
    "58":0.3726817456,
    "59":0.3726817456,
    "60":0.3726817456,
    "61":0.3726817456,
    "62":0.3726817456,
    "63":0.3726817456,
    "64":0.3726817456,
    "65":0.3726817456,
    "66":0.3726817456,
    "67":0.3726817456,
    "68":0.3726817456,
    "69":0.3726817456,
    "70":0.3726817456,
    "71":0.3726817456,
    "72":0.3726817456,
    "73":0.3726817456,
    "74":0.3726817456,
    "75":0.3726817456,
    "76":0.3726817456,
    "77":0.3726817456,
    "78":0.3726817456,
    "79":0.3726817456,
    "80":0.3726817456,
    "81":0.3726817456,
    "82":0.3726817456,
    "83":0.3726817456,
    "84":0.3726817456,
    "85":0.3726817456,
    "86":0.3726817456,
    "87":0.3726817456,
    "88":0.3726817456,
    "89":0.3726817456,
    "90":0.3726817456,
    "91":0.3726817456,
    "92":0.3726817456,
    "93":0.3726817456,
    "94":0.3726817456,
    "95":0.3726817456,
    "96":0.3726817456,
    "97":0.3726817456,
    "98":0.3726817456,
    "99":0.3726817456
  },
  "screen_name":{
    "0":"mitch61nm",
    "1":"Tea_Leigh_20",
    "2":"Tea_Leigh_20",
    "3":"foster_writing",
    "4":"SanMiguelNews",
    "5":"DaveWallaceUS",
    "6":"BrianJScanlan",
    "7":"Francis65922003",
    "8":"hockeymf",
    "9":"franktarrant",
    "10":"DStrafalace",
    "11":"DrChrisBolan",
    "12":"ReaLVLenin",
    "13":"ReaLVLenin",
    "14":"CBS21NEWS",
    "15":"Tom41741033",
    "16":"EM_Landis",
    "17":"911JusticeNow",
    "18":"JermDeWalt",
    "19":"CBS21NEWS",
    "20":"margreis9",
    "21":"DavidRomaine5",
    "22":"FDNY8231",
    "23":"MPRadamacue",
    "24":"REALAMERICANP20",
    "25":"fredwalton216",
    "26":"ChrisTheTwinDad",
    "27":"KirkWentzel",
    "28":"AdrianneHarker",
    "29":"MrHenry23265500",
    "30":"MrHenry23265500",
    "31":"haffly_j",
    "32":"haffly_j",
    "33":"Humita_molestA",
    "34":"Conmanswat",
    "35":"AngstEpic",
    "36":"Ramonita0708",
    "37":"Ramonita0708",
    "38":"flyrfan111",
    "39":"McnassorJohn",
    "40":"realnstywoman",
    "41":"CBS21NEWS",
    "42":"bruceaswanton",
    "43":"Kvandusen1",
    "44":"HabgoodSean",
    "45":"Frederi63366526",
    "46":"vjgallo1",
    "47":"SethYocum3",
    "48":"oaklandDude",
    "49":"paul430459401",
    "50":"InTime499",
    "51":"psocialbuterfly",
    "52":"ReaLVLenin",
    "53":"DSinger1253",
    "54":"spixie74",
    "55":"GalahadofMalta",
    "56":"Gods_End",
    "57":"alaskarebel",
    "58":"Gaelito08594974",
    "59":"William06904456",
    "60":"CamBlurn",
    "61":"NMBlueVoter",
    "62":"NMBlueVoter",
    "63":"MainStreetMuse",
    "64":"D6leadership",
    "65":"loch_vale",
    "66":"LibertyAnalysis",
    "67":"disgustedrepub1",
    "68":"Clay4949",
    "69":"MoroaicaVamp",
    "70":"StephySteph8383",
    "71":"DebraElder19",
    "72":"rivenburgh1",
    "73":"KirkWentzel",
    "74":"Simon_Whale",
    "75":"takealukhere",
    "76":"BobbyP43347775",
    "77":"AlaricGTO",
    "78":"MohicanSon",
    "79":"RusichKroatisch",
    "80":"ReaLVLenin",
    "81":"ReaLVLenin",
    "82":"DinwillyWilly",
    "83":"takealukhere",
    "84":"blotz90",
    "85":"KB7five",
    "86":"LauraWeare42",
    "87":"CBS21NEWS",
    "88":"sneaknsneak",
    "89":"daviwat",
    "90":"mcclelef",
    "91":"gaughen",
    "92":"Simon_Whale",
    "93":"ZepolDJL",
    "94":"RolandBoyle6",
    "95":"William06904456",
    "96":"2008HDUltra",
    "97":"YugaSurfer",
    "98":"BartBolognaDog1",
    "99":"TyraCMadLove"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":7,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":2,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":2,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":1,
    "43":8,
    "44":2,
    "45":0,
    "46":3,
    "47":1,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":6,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":2,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":1,
    "90":3,
    "91":5,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":2,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Pennsylvania",
    "1":"Pennsylvania",
    "2":"Pennsylvania",
    "3":"Pennsylvania",
    "4":"Pennsylvania",
    "5":"Pennsylvania",
    "6":"Pennsylvania",
    "7":"Pennsylvania",
    "8":"Pennsylvania",
    "9":"Pennsylvania",
    "10":"Pennsylvania",
    "11":"Pennsylvania",
    "12":"Pennsylvania",
    "13":"Pennsylvania",
    "14":"Pennsylvania",
    "15":"Pennsylvania",
    "16":"Pennsylvania",
    "17":"Pennsylvania",
    "18":"Pennsylvania",
    "19":"Pennsylvania",
    "20":"Pennsylvania",
    "21":"Pennsylvania",
    "22":"Pennsylvania",
    "23":"Pennsylvania",
    "24":"Pennsylvania",
    "25":"Pennsylvania",
    "26":"Pennsylvania",
    "27":"Pennsylvania",
    "28":"Pennsylvania",
    "29":"Pennsylvania",
    "30":"Pennsylvania",
    "31":"Pennsylvania",
    "32":"Pennsylvania",
    "33":"Pennsylvania",
    "34":"Pennsylvania",
    "35":"Pennsylvania",
    "36":"Pennsylvania",
    "37":"Pennsylvania",
    "38":"Pennsylvania",
    "39":"Pennsylvania",
    "40":"Pennsylvania",
    "41":"Pennsylvania",
    "42":"Pennsylvania",
    "43":"Pennsylvania",
    "44":"Pennsylvania",
    "45":"Pennsylvania",
    "46":"Pennsylvania",
    "47":"Pennsylvania",
    "48":"Pennsylvania",
    "49":"Pennsylvania",
    "50":"Pennsylvania",
    "51":"Pennsylvania",
    "52":"Pennsylvania",
    "53":"Pennsylvania",
    "54":"Pennsylvania",
    "55":"Pennsylvania",
    "56":"Pennsylvania",
    "57":"Pennsylvania",
    "58":"Pennsylvania",
    "59":"Pennsylvania",
    "60":"Pennsylvania",
    "61":"Pennsylvania",
    "62":"Pennsylvania",
    "63":"Pennsylvania",
    "64":"Pennsylvania",
    "65":"Pennsylvania",
    "66":"Pennsylvania",
    "67":"Pennsylvania",
    "68":"Pennsylvania",
    "69":"Pennsylvania",
    "70":"Pennsylvania",
    "71":"Pennsylvania",
    "72":"Pennsylvania",
    "73":"Pennsylvania",
    "74":"Pennsylvania",
    "75":"Pennsylvania",
    "76":"Pennsylvania",
    "77":"Pennsylvania",
    "78":"Pennsylvania",
    "79":"Pennsylvania",
    "80":"Pennsylvania",
    "81":"Pennsylvania",
    "82":"Pennsylvania",
    "83":"Pennsylvania",
    "84":"Pennsylvania",
    "85":"Pennsylvania",
    "86":"Pennsylvania",
    "87":"Pennsylvania",
    "88":"Pennsylvania",
    "89":"Pennsylvania",
    "90":"Pennsylvania",
    "91":"Pennsylvania",
    "92":"Pennsylvania",
    "93":"Pennsylvania",
    "94":"Pennsylvania",
    "95":"Pennsylvania",
    "96":"Pennsylvania",
    "97":"Pennsylvania",
    "98":"Pennsylvania",
    "99":"Pennsylvania"
  }
}