{
  "full_text":{
    "0":"https:\/\/t.co\/apnoNSytiN",
    "1":"https:\/\/t.co\/ffUlm9LM4d",
    "2":"@MwangoCapital Twitter is the only place where the FTX cover up is being exposed.",
    "3":"What if the entire Ukraine war was just a movie set.  And everything was made from a movie set behind a green screen  and that. Putin destroyed all  the bio labs. . ftx exposed the https:\/\/t.co\/TrdS38lOQI see conspiracy theories do prove facts every time",
    "4":"@xTheTechZz @Meehhh17 @slope_finance @SBF_FTX Def an entanglement or two goin on over there",
    "5":"FTX is 9\/11 in a nutshell. What’s going to come out of this will change and enable control over you at whole new level.",
    "6":"@bradloncar People got riled up for nothing, I think.  It’s a labor panel.  Could be bullish for $TSM.  Might call out the onshoring of semis.  Q&amp;A should be hilarious.  \n\n“Joe, what about FTX?”\n“Hey, Jill and I don’t have FTX anymore, and watch your mouth, sonny!”\n\nhttps:\/\/t.co\/Br2KCYozrO",
    "7":"@YellowFlashGuy Who the hell is FTX and why should I give a shit about her sex tape?",
    "8":"FTX crypto crash: Bitcoin’s demise is enjoyable https:\/\/t.co\/P5MwS053wW",
    "9":"Like #JeffreyEpstein, if #BankmanFried is arrested and put in a secure jail, he might want to watch his back (or neck). He knows people and things. #Crypto #CryptoNews @stoolpresidente @TuckerCarlson #FTX #cryptocurrencies #cryptocrash @FortuneMagazine #suicidewatch",
    "10":"40) Securities Commission of Bahamas said TH it ordered contents of FTX's crypto wallets moved to govt controlled wallets last Saturday.\n\nCommission said it made order under existing authorities that allow for it to take action if it needs to protect clients or their funds. https:\/\/t.co\/8U1Qqvdk6c",
    "11":"@GMMeyer I didn't say FTX was insolvent",
    "12":"@SeidlerCorp @AlderLaneEggs Wtf is he talking about…FTX is not going to cause a global recession",
    "13":"CLEVERLY CONTRIVED TALES, BUT ALL MAKE-BELIEVE.\n&lt;the progression:&gt;\nGOLD\nFIAT PAPER CURRENCY\nDIGITAL FILES\n&lt;a bank that holds nothing&gt;\n&lt;a man with a fake identity&gt;\nhttps:\/\/t.co\/hSkEdx0Fq0\nhttps:\/\/t.co\/jKQ1QP7ogo\nhttps:\/\/t.co\/URAmYxMOu0\nhttps:\/\/t.co\/pICZtEPKjt https:\/\/t.co\/d9AcHnx5AZ",
    "14":"@GMMeyer FTX was pretty insolent",
    "15":"🫣#FTX #FTXScandal @SBF_FTX #government #CryptoNews #Ethereum https:\/\/t.co\/k2gB3zaRyz",
    "16":"@mis2centavos FTx? Alguna otra cripto mentira? Cositorto no o me sentiré muy estafado 🤣",
    "17":"@TomCottonAR Funny republicans netted 22 million+ from FTX.",
    "18":"@GeorgeTakei Ok, now explain this to me... If we are going to hold Trump &amp; his family accountable, we need to do the same with Biden, Hunter, &amp; everyone involved with FTX\/Ukraine. Sounds fair, right? #FTXScandal #FTX #ukraine #Trump #BidenCrimeFamilly #Hunterbidenlaptop #Corruption #FTXScam https:\/\/t.co\/qo6GyycYWw",
    "19":"Never seen 'such a complete failure' of corporate controls, says new FTX CEO who also oversaw Enron bankruptcy https:\/\/t.co\/wu0ktQAqwP",
    "20":"Crypto Lender Genesis Suspends Withdrawals After FTX Collapse",
    "21":"Crypto Lender BlockFi Plans Bankruptcy Filing Within Days in FTX Fallout",
    "22":"https:\/\/t.co\/QWS7Ryj6oL\nWolf vetoes a special prosecutor in Philadelphia, the FTC and others comb through the fallout of FTX's bankruptcy, and Chambersburg nurses get backpay after a massive overtime benefit lawsuit. Your late breaking news updates on demand below.",
    "23":"Robinhood had $472 million dollars held at FTX....",
    "24":"So Zelensky fires a missile at Poland in a false flag attempt to start WW3 as a cover to the money laundering scheme between FTX and the US Dems... \nAnd nobody gonna say anything?",
    "25":"Where can I buy the pre-release DVD of the upcoming SBF FTX story? Heard a writer who wrote the big short was embedded with him for 6 months. Pitch: Wolf of Wall Street meets animal house meets the big short",
    "26":"Bombshell court filing claims Bahamas GOVERNMENT ordered fallen crypto CEO Sam Bankman-Fried to hack FTX systems and transfer assets to the island nation AFTER he filed for bankruptcy https:\/\/t.co\/QOzdqieC8m via @MailOnline",
    "27":"@SBF_FTX Complete narcissistic fraud … freewheeling with customers assets, secret transfers, use of customer assets for personal lifestyle goals, but now pretending to get righteous?  What a theater show you have played ….",
    "28":"@TomCottonAR FTX nuked progressives in the primaries, nothing more.",
    "29":"@MicahBock @erikfinman @JennaEllisEsq FTX was a scheme, but the red hats I'm the comments are hilarious.",
    "30":"39)\nB) Filing said that SBF transferred those assets to the custody of 🇧🇸gov’t;\nC) Accusations made by FTX in motion in US BK Court in DE. In the motion, FTX said alleged conduct puts “In serious question” a request by 🇧🇸 regulators for recognition as liquidators in bankruptcy.",
    "31":"39) Key points :\nA) FTX ‘s bombshell emergency court filing Thursday said evidence suggests Bahamas 🇧🇸 regulators directed former CEO Sam Bankman-Fried to gain “unauthorized access” to FTX systems to obtain digital assets belonging to FTX after \nit had filed for BK protection; https:\/\/t.co\/uaWZhwUS9r",
    "32":"Progressive FTX founder Sam Bankman-Fried admits ethical image an act: 'Dumb game we woke westerners play'\n\nhttps:\/\/t.co\/todCdFx7nw",
    "33":"@SBF_FTX your tweets are lame. Separate tweets to spell out H-A-P-P-E-N-E-D. You have screwed so many people you have the Devil salivating",
    "34":"@CardPurchaser FTX?…..🤨",
    "35":"Exec who cleaned up Enron calls FTX mess \"unprecedented\" https:\/\/t.co\/e58OamUTs0",
    "36":"@I4NFTS @Squishiverse @SBF_FTX @FroggyFriendNFT Me and you hold so many from the same collections😂 Welcome to the pond! https:\/\/t.co\/TjH1Btqvxz",
    "37":"Andrew Tate Thoughts On FTX Crypto Crash And How Sam Bankman Fried Is A ... https:\/\/t.co\/QJa3JdPeXo via @YouTube",
    "38":"ok yeah, there's MLB\n\nhttps:\/\/t.co\/gYbgmTWMEf https:\/\/t.co\/r6H4oMz1VX",
    "39":"@nathaliejacoby1 I was a big supporter of Pelosi until the FTX debacle and her support of Tom Brady. She needs to explain.",
    "40":"@ROTKofstonks https:\/\/t.co\/e05K4Rdt9d",
    "41":"@ROTKofstonks Also, zero confirmation transactions seems like a really smart idea 🫣😿🤪\n\n$SBNY was tied into crypt via Fireblocks, which miraculously dropped FTX from its website over the weekend (but more will be out on this connection, can hide but can't run). \nhttps:\/\/t.co\/bsYJNyt54V",
    "42":"Politicians should rid themselves of Sam Bankman-Fried’s tainted money https:\/\/t.co\/jbIbOiuqxM",
    "43":"Congress took millions from FTX. Now lawmakers face a crypto reckoning. https:\/\/t.co\/9L8qJggCMr",
    "44":"@FSCDems @RepMaxineWaters @PatrickMcHenry Well @RepMaxineWaters was getting bankrolled by @SBF_FTX so she should probably recuse herself",
    "45":"@TomCottonAR \"Tom Cotton benefitted from the FTX scam to the tune of $40 million, &amp; they gave the FTX CEO a seat at the table for making crypto policy.\n \nHe has a lot of questions to answer.\"\n\nSee i can post stuff without evidence too! (But your tweet sounds like you're sore over your losses)",
    "46":"https:\/\/t.co\/6qHJCybP5i. #FTXScandal https:\/\/t.co\/L8Oh23jxcr",
    "47":"35) Both Democratic senators sent letters to both FTX’s current &amp; former CEO demanding answers about what went wrong at the bankrupt exchange – which they say “appears \nto be an appalling case of greed and deception.” https:\/\/t.co\/wuMzKcYxCZ",
    "48":"@thebradfordfile They did.   @LeaderMcConnell too funds from FTX.  Oh wait…. He’s a communist in a Republican costume.",
    "49":"@LeaderMcConnell You are a disgrace to America, the American people, and the Republican Party.   You deserve no leadership position with the way you have sold America out from dealings through your family’s ties with the CCP and the money laundering scheme of Ukraine\/FTX.",
    "50":"@TimOnPoint Republicans would be smart to begin investigations into FTX and see that it probably leads to Democrats, Ukraine, corruption, etc.",
    "51":"34) “I was the first VC to try to invest in SBF, 4 years ago, well before FTX had even launched. I shared some of my story with CNBC, but there is more-a lot more. \n \nHere's what I learned, and why I passed on investing based on suspicion of deception and reckless risk-taking.” https:\/\/t.co\/wwW9YS7bdj",
    "52":"@RepMTG It's disgusting they are still putting on this show after in just the last few days we had a possible Ukraine false flag against Poland and a possible money laundering operation between Ukraine, FTX, and the DNC.",
    "53":"It's disgusting they are still putting on this show after in just the last few days we had a possible Ukraine false flag against Poland and a possible money laundering operation between Ukraine, FTX, and the DNC. https:\/\/t.co\/yN417gCgZr",
    "54":"The biggest winners in this FTX saga ga be da lawyers #shouldhavedonelaw",
    "55":"@Noahpinion @MichaelTucsonAZ https:\/\/t.co\/LyHXSLzZ3i\n\nBetter question: why did anybody anywhere ever think crypto was legit?",
    "56":"@GraciousAsshole That’s just 1% of the shit that’s happened on the last two weeks via the crypto world - FTX destroyed everything!! 😂🤦🏻‍♂️🤦🏻‍♂️😂😂",
    "57":"Go after the celebrities that used their platform of trust to swindle folks. Set a precedent.\n\n#cryptocurrency #FTX",
    "58":"@SpeakerPelosi It ain't over Nancy. You are on the list to be investigated. Insider trading, FTX..... Sweet nightmares. https:\/\/t.co\/442fk6bGXe",
    "59":"@RealMTrombley @GOP 1. Hunter's Laptop\n2. The \"Big Guy\" in FTX payolla \n3. Russian pipeline\n4. Chinese oil sales from strategic reserves\nThat's  just the start, and remember what he was caught saying on a hot mic, \"no one f*cks with a Biden\". Wrong, now house judiciary f*cks the Biden's.",
    "60":"@SBF_FTX Tell us more about how lending out customer deposits wasn't really lending out customer deposits. This is very fascinating to all of us.",
    "61":"@JuddLegum When are you going to ask the media outlets that received money from SBF\/FTX the same question? \n\n\"Accountability journalism\", amirite?\n🤡",
    "62":"@JuddLegum @FTX_Official @SBF_FTX @rsalame7926 When are you going to ask the media outlets that received money from SBF\/FTX the same question? \n\n\"Accountability journalism\", amirite?\n🤡",
    "63":"wen MLB??? 👀\n\nhttps:\/\/t.co\/hIt4oDW1Gw",
    "64":"@JuddLegum @FTX_Official \"Accountability journalism\" is a joke. While @atrupar and you first blamed MLB umpires and athletes, there's been very little accountability from the media who received money from or wrote fawning interviews and articles about SBF\/FTX. I wonder why. \nhttps:\/\/t.co\/u0zhV8clcf",
    "65":"@CGasparino @SDNYnews @SBF_FTX sbf is going to be -3 billion and 40 years in the hole",
    "66":"20) FTX is accusing the government of the Bahamas of directing unauthorized access to FTX's systems, in order \nto withdraw assets after the company filed for Chapter 11 bankruptcy in the U.S., court filings from Thursday show. https:\/\/t.co\/wlCez3R9ME",
    "67":"@zerohedge @RepMaxineWaters And it will covered in the greatest of detail by outlets such as vox and WaPo and any others who received \"grants\" from FTX. \nAgain...what a joke.",
    "68":"15) SDNY -DOJ preparing criminal charges against SBF and FTX for defrauding customers. https:\/\/t.co\/YnfzAnP5ws",
    "69":"FTX founder Sam Bankman-Fried's family boasts deep ties to Democrat power players\n\nhttps:\/\/t.co\/LeYBpKgFTf:\n\nMuch investigation needs to happen here!🤔",
    "70":"FTX - How Gary Gensler is connected - 11\/15\nplease share\nhttps:\/\/t.co\/fTG83gXpeQ",
    "71":"FTX - Do they even have insurance? - 11\/14\nhttps:\/\/t.co\/xQYqvKCnj8",
    "72":"@AlderLaneEggs #FTX tell me something Marc Cohodes didn’t tell us in the summer ..🧐. Why doesn’t this man run the SEC?  @JoeBiden https:\/\/t.co\/ssgWS4qlBI",
    "73":"FTX suffered \"complete failure of corporate controls\"\nIn federal bankruptcy court, John J. Ray, who has helped oversee some of biggest bankruptcies, including Enron's, said despite his 40 years in the business he's never seen anything as bad as #FTX https:\/\/t.co\/ZbUIqpt08m",
    "74":"@thenewmexican Satan Fake New Mexican. Y’all planned COVID. Yes, it was mentioned in 2017. Ya buddy, just a cruel way to scare people into submission. Let’s talk about all the identity theft shall we? All the money missing. Fraud. FTX. Epstein. #1 in KIDNAPPINGS.",
    "75":"There is something deliciously ironic about a bunch of testosterone-laden endorsers of FTX getting taken by someone who  I would have loved to see standing across from me on a wrestling mat when I was at PSU.",
    "76":"@elonmusk 100% and seeing the FTX scandal explode is due to @elonmusk",
    "77":"💹  GET 𝓙OT 💹\n\n💹  GET https:\/\/t.co\/Aab4uIpwcD  💹\n\n#ftx #alameda #FTT #binance    #LITHO #Lithosphere  #Aptos #JOT #ustc #Luncburn #binance    #Lunccommunity #binance    #lunc https:\/\/t.co\/OGTXr8gVCs",
    "78":"this will get embarassing...  maybe they changed speaker list.  Can FTX guy  leave the Bahamas after ftx went bankrupt ? ? ? https:\/\/t.co\/Xf2OHS3NFW",
    "79":"maybe that's a good thing.  a competent and motivated regulator can do far more damage than SBF did with FTX.",
    "80":"@dumbfinder_ @SBF_FTX Sure, you Jump around between mansions during the week. And weekends in the Hamptons right? So a fantasist and you got mommy issues too… daddy touched you and she watched? Sbf, your parents… all belong in jail. Human filth 🤣",
    "81":"@espeqtando @SBF_FTX Yeah Pedro, maybe learn to spell these big words you’re trying to use.",
    "82":"@88mrlim @SBF_FTX Yeah keep crying Lim , money is gone",
    "83":"@KnifeNft @SBF_FTX Blah blah, no one ever gets hunted down. This isn’t die hard kiddo",
    "84":"One story line in the FTX crash that deserves more attention is how founder Sam Bankman-Fried tried to buy influence with Democrats in Washington.  https:\/\/t.co\/BxibkoxU3l via @WSJ",
    "85":"@jimcramer Why so these toolbag like Citadel can get the data flow? @FTX_Official and @Citadel need to be stopped. I'm tired of fake ass supply and demand. Wallstreet is a ponzi scheme also!",
    "86":"FTX, FTT, &amp; to help understand it - F &amp; M Trust's Warren Hurt on the cryptocurrency exchange that recently collapsed. Playback the chat here.\nhttps:\/\/t.co\/BImAmwNyOH",
    "87":"@PantsCrapper87 @SBF_FTX And where did you read this?",
    "88":"@DadaCryptoDuDe @SBF_FTX You must be 16 years old",
    "89":"@AmoreauErickson @SBF_FTX What a load of bs",
    "90":"@marklin1 @SBF_FTX Stable interest income? From crypto? Yeah",
    "91":"@SBF_FTX Your Ideology is flawed.  Regulation is easy, but the governments are slow to react and regulate crypto. \n1. Customer assets should only be lent out for USD, 1:1 Stable coins, or other physical assets as Collateral. \n2. Algorithmic Stable coins should not exist.\n3. Self custody",
    "92":"Losing $32 Billion in two years isn’t easy, reports FTX’s new CEO:  the new CEO Says FTX Suffered 'Complete Failure of Corporate Controls' https:\/\/t.co\/TVltw1bkSz",
    "93":"@jimmyfallon The eager to everything going on makes me giggle Facebook's getting subpoenaed FTX Hunter Biden Joe Biden Congress has got his hands full they're not going to mess with Elon Musk he walks straight even though a crooked man walking crooked mile and that's our president",
    "94":"@elonmusk @jimmyfallon A crooked man will walk a crooked mile just walk straight through it Democrats are so much in trouble with FTX Hummer Biden Facebook it's all going to come out in the wash just sit back and enjoy",
    "95":"BK filing for @FTX_Official  and the manner which @SBF_FTX handled billions is mind bending.  This has to be the biggest ponzi of our lifetime.  This guy is getting Madoff’d!  Filing here &gt; https:\/\/t.co\/tSnSIP8CWP",
    "96":"I am happy that Nancy is gone.  But she is a drip in the middle of the swamp.  I thought when FTX came out.  Heads would roll!  I believe that's the reason Trump's residence was raided.  They wanted to know how much he knew about this money laundering scheme!",
    "97":"FTX - please leave a comment everyone you heard promoting FTX. especially these youtubers."
  },
  "date":{
    "0":1668765266000,
    "1":1668765103000,
    "2":1668759186000,
    "3":1668755725000,
    "4":1668755266000,
    "5":1668749889000,
    "6":1668748494000,
    "7":1668743724000,
    "8":1668742710000,
    "9":1668739887000,
    "10":1668737527000,
    "11":1668737429000,
    "12":1668737378000,
    "13":1668737366000,
    "14":1668737269000,
    "15":1668736843000,
    "16":1668733832000,
    "17":1668733341000,
    "18":1668731657000,
    "19":1668730059000,
    "20":1668729975000,
    "21":1668729933000,
    "22":1668729840000,
    "23":1668727912000,
    "24":1668727768000,
    "25":1668727144000,
    "26":1668726768000,
    "27":1668726081000,
    "28":1668726034000,
    "29":1668725579000,
    "30":1668725269000,
    "31":1668725007000,
    "32":1668724457000,
    "33":1668724016000,
    "34":1668722902000,
    "35":1668722703000,
    "36":1668722676000,
    "37":1668722530000,
    "38":1668722421000,
    "39":1668721912000,
    "40":1668721601000,
    "41":1668721497000,
    "42":1668720154000,
    "43":1668720117000,
    "44":1668720102000,
    "45":1668719272000,
    "46":1668716743000,
    "47":1668716380000,
    "48":1668716167000,
    "49":1668716008000,
    "50":1668715567000,
    "51":1668715003000,
    "52":1668714966000,
    "53":1668714931000,
    "54":1668711720000,
    "55":1668711306000,
    "56":1668710764000,
    "57":1668710175000,
    "58":1668709866000,
    "59":1668709513000,
    "60":1668708972000,
    "61":1668708413000,
    "62":1668708322000,
    "63":1668708321000,
    "64":1668708130000,
    "65":1668707606000,
    "66":1668706630000,
    "67":1668706065000,
    "68":1668706024000,
    "69":1668705902000,
    "70":1668705700000,
    "71":1668705408000,
    "72":1668703123000,
    "73":1668702611000,
    "74":1668702308000,
    "75":1668701395000,
    "76":1668699010000,
    "77":1668698200000,
    "78":1668698133000,
    "79":1668697707000,
    "80":1668697401000,
    "81":1668697206000,
    "82":1668697138000,
    "83":1668697062000,
    "84":1668696644000,
    "85":1668696431000,
    "86":1668694886000,
    "87":1668694449000,
    "88":1668694030000,
    "89":1668693979000,
    "90":1668693907000,
    "91":1668693507000,
    "92":1668693016000,
    "93":1668692817000,
    "94":1668692679000,
    "95":1668692598000,
    "96":1668692571000,
    "97":1668692401000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":-0.2,
    "4":0.0,
    "5":0.1681818182,
    "6":0.625,
    "7":-0.2,
    "8":0.5,
    "9":0.1,
    "10":0.05,
    "11":0.0,
    "12":-0.25,
    "13":-0.3333333333,
    "14":0.25,
    "15":0.0,
    "16":0.0,
    "17":0.25,
    "18":0.3714285714,
    "19":-0.0160606061,
    "20":0.0,
    "21":0.0,
    "22":0.019047619,
    "23":0.0,
    "24":-0.4,
    "25":0.0,
    "26":0.0,
    "27":-0.1,
    "28":0.5,
    "29":0.25,
    "30":-0.2166666667,
    "31":0.0,
    "32":-0.1916666667,
    "33":0.0,
    "34":0.0,
    "35":0.2125,
    "36":0.5,
    "37":0.0,
    "38":0.5,
    "39":0.0,
    "40":0.0,
    "41":0.3571428571,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":-0.2125,
    "48":0.0,
    "49":0.0,
    "50":0.2142857143,
    "51":0.375,
    "52":-0.2666666667,
    "53":-0.2666666667,
    "54":0.0,
    "55":0.5,
    "56":-0.1,
    "57":0.0,
    "58":0.35,
    "59":-0.05,
    "60":0.5366666667,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.003125,
    "65":0.0,
    "66":0.0,
    "67":0.5,
    "68":-0.4,
    "69":0.1,
    "70":0.0,
    "71":0.0,
    "72":-0.1,
    "73":-0.2291666667,
    "74":-0.3127272727,
    "75":0.45,
    "76":-0.125,
    "77":0.0,
    "78":0.0,
    "79":0.45,
    "80":0.1714285714,
    "81":0.0,
    "82":-0.2,
    "83":-0.2236111111,
    "84":0.5,
    "85":-0.5125,
    "86":0.0,
    "87":0.0,
    "88":0.1,
    "89":0.0,
    "90":0.0,
    "91":-0.0819444444,
    "92":0.0815656566,
    "93":0.075,
    "94":0.0666666667,
    "95":0.0,
    "96":0.35,
    "97":0.0
  },
  "mean_polarity":{
    "0":0.0458013167,
    "1":0.0458013167,
    "2":0.0458013167,
    "3":0.0458013167,
    "4":0.0458013167,
    "5":0.0458013167,
    "6":0.0458013167,
    "7":0.0458013167,
    "8":0.0458013167,
    "9":0.0458013167,
    "10":0.0458013167,
    "11":0.0458013167,
    "12":0.0458013167,
    "13":0.0458013167,
    "14":0.0458013167,
    "15":0.0458013167,
    "16":0.0458013167,
    "17":0.0458013167,
    "18":0.0458013167,
    "19":0.0458013167,
    "20":0.0458013167,
    "21":0.0458013167,
    "22":0.0458013167,
    "23":0.0458013167,
    "24":0.0458013167,
    "25":0.0458013167,
    "26":0.0458013167,
    "27":0.0458013167,
    "28":0.0458013167,
    "29":0.0458013167,
    "30":0.0458013167,
    "31":0.0458013167,
    "32":0.0458013167,
    "33":0.0458013167,
    "34":0.0458013167,
    "35":0.0458013167,
    "36":0.0458013167,
    "37":0.0458013167,
    "38":0.0458013167,
    "39":0.0458013167,
    "40":0.0458013167,
    "41":0.0458013167,
    "42":0.0458013167,
    "43":0.0458013167,
    "44":0.0458013167,
    "45":0.0458013167,
    "46":0.0458013167,
    "47":0.0458013167,
    "48":0.0458013167,
    "49":0.0458013167,
    "50":0.0458013167,
    "51":0.0458013167,
    "52":0.0458013167,
    "53":0.0458013167,
    "54":0.0458013167,
    "55":0.0458013167,
    "56":0.0458013167,
    "57":0.0458013167,
    "58":0.0458013167,
    "59":0.0458013167,
    "60":0.0458013167,
    "61":0.0458013167,
    "62":0.0458013167,
    "63":0.0458013167,
    "64":0.0458013167,
    "65":0.0458013167,
    "66":0.0458013167,
    "67":0.0458013167,
    "68":0.0458013167,
    "69":0.0458013167,
    "70":0.0458013167,
    "71":0.0458013167,
    "72":0.0458013167,
    "73":0.0458013167,
    "74":0.0458013167,
    "75":0.0458013167,
    "76":0.0458013167,
    "77":0.0458013167,
    "78":0.0458013167,
    "79":0.0458013167,
    "80":0.0458013167,
    "81":0.0458013167,
    "82":0.0458013167,
    "83":0.0458013167,
    "84":0.0458013167,
    "85":0.0458013167,
    "86":0.0458013167,
    "87":0.0458013167,
    "88":0.0458013167,
    "89":0.0458013167,
    "90":0.0458013167,
    "91":0.0458013167,
    "92":0.0458013167,
    "93":0.0458013167,
    "94":0.0458013167,
    "95":0.0458013167,
    "96":0.0458013167,
    "97":0.0458013167
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":1.0,
    "3":0.5416666667,
    "4":0.0,
    "5":0.4272727273,
    "6":1.0,
    "7":0.8,
    "8":0.6,
    "9":0.2,
    "10":0.0833333333,
    "11":0.0,
    "12":0.5,
    "13":0.5833333333,
    "14":1.0,
    "15":0.0,
    "16":0.0,
    "17":1.0,
    "18":0.5151785714,
    "19":0.3309090909,
    "20":0.0,
    "21":0.0,
    "22":0.7238095238,
    "23":0.0,
    "24":0.6,
    "25":0.2,
    "26":0.0,
    "27":0.4666666667,
    "28":0.5,
    "29":0.5,
    "30":0.3833333333,
    "31":0.3333333333,
    "32":0.5,
    "33":0.625,
    "34":0.0,
    "35":0.5375,
    "36":0.5083333333,
    "37":0.0,
    "38":0.5,
    "39":0.1,
    "40":0.0,
    "41":0.5714285714,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.55,
    "48":0.0,
    "49":0.0,
    "50":0.6428571429,
    "51":0.4166666667,
    "52":0.6277777778,
    "53":0.6277777778,
    "54":0.0,
    "55":0.5,
    "56":0.4333333333,
    "57":0.0,
    "58":0.65,
    "59":0.37,
    "60":0.5666666667,
    "61":0.125,
    "62":0.125,
    "63":0.0,
    "64":0.4916666667,
    "65":0.0,
    "66":0.0,
    "67":0.75,
    "68":0.55,
    "69":0.3,
    "70":0.0,
    "71":0.0,
    "72":0.6,
    "73":0.3416666667,
    "74":0.5009090909,
    "75":0.85,
    "76":0.375,
    "77":0.0,
    "78":0.0,
    "79":0.6916666667,
    "80":0.3811507937,
    "81":0.1,
    "82":0.6,
    "83":0.4152777778,
    "84":0.5,
    "85":0.85,
    "86":0.25,
    "87":0.0,
    "88":0.2,
    "89":0.0,
    "90":0.0,
    "91":0.5418650794,
    "92":0.4070707071,
    "93":0.265,
    "94":0.2166666667,
    "95":0.0,
    "96":0.4,
    "97":1.0
  },
  "mean_subjectivity":{
    "0":0.3351440609,
    "1":0.3351440609,
    "2":0.3351440609,
    "3":0.3351440609,
    "4":0.3351440609,
    "5":0.3351440609,
    "6":0.3351440609,
    "7":0.3351440609,
    "8":0.3351440609,
    "9":0.3351440609,
    "10":0.3351440609,
    "11":0.3351440609,
    "12":0.3351440609,
    "13":0.3351440609,
    "14":0.3351440609,
    "15":0.3351440609,
    "16":0.3351440609,
    "17":0.3351440609,
    "18":0.3351440609,
    "19":0.3351440609,
    "20":0.3351440609,
    "21":0.3351440609,
    "22":0.3351440609,
    "23":0.3351440609,
    "24":0.3351440609,
    "25":0.3351440609,
    "26":0.3351440609,
    "27":0.3351440609,
    "28":0.3351440609,
    "29":0.3351440609,
    "30":0.3351440609,
    "31":0.3351440609,
    "32":0.3351440609,
    "33":0.3351440609,
    "34":0.3351440609,
    "35":0.3351440609,
    "36":0.3351440609,
    "37":0.3351440609,
    "38":0.3351440609,
    "39":0.3351440609,
    "40":0.3351440609,
    "41":0.3351440609,
    "42":0.3351440609,
    "43":0.3351440609,
    "44":0.3351440609,
    "45":0.3351440609,
    "46":0.3351440609,
    "47":0.3351440609,
    "48":0.3351440609,
    "49":0.3351440609,
    "50":0.3351440609,
    "51":0.3351440609,
    "52":0.3351440609,
    "53":0.3351440609,
    "54":0.3351440609,
    "55":0.3351440609,
    "56":0.3351440609,
    "57":0.3351440609,
    "58":0.3351440609,
    "59":0.3351440609,
    "60":0.3351440609,
    "61":0.3351440609,
    "62":0.3351440609,
    "63":0.3351440609,
    "64":0.3351440609,
    "65":0.3351440609,
    "66":0.3351440609,
    "67":0.3351440609,
    "68":0.3351440609,
    "69":0.3351440609,
    "70":0.3351440609,
    "71":0.3351440609,
    "72":0.3351440609,
    "73":0.3351440609,
    "74":0.3351440609,
    "75":0.3351440609,
    "76":0.3351440609,
    "77":0.3351440609,
    "78":0.3351440609,
    "79":0.3351440609,
    "80":0.3351440609,
    "81":0.3351440609,
    "82":0.3351440609,
    "83":0.3351440609,
    "84":0.3351440609,
    "85":0.3351440609,
    "86":0.3351440609,
    "87":0.3351440609,
    "88":0.3351440609,
    "89":0.3351440609,
    "90":0.3351440609,
    "91":0.3351440609,
    "92":0.3351440609,
    "93":0.3351440609,
    "94":0.3351440609,
    "95":0.3351440609,
    "96":0.3351440609,
    "97":0.3351440609
  },
  "screen_name":{
    "0":"tharald1",
    "1":"tharald1",
    "2":"CitizenSuburbia",
    "3":"Wolverinefree2",
    "4":"shawtygmi",
    "5":"draeyvin",
    "6":"marketfrankford",
    "7":"CaptJackBates",
    "8":"BenWann_CMA",
    "9":"SuburbanLiberty",
    "10":"fredwalton216",
    "11":"alexzhao",
    "12":"JoshSadlock",
    "13":"oldarmynavysalt",
    "14":"alexzhao",
    "15":"pedoics",
    "16":"SantinoAtanasio",
    "17":"Don94612248",
    "18":"JohnChr71211390",
    "19":"marciasgreen",
    "20":"jeremyphilips8",
    "21":"jeremyphilips8",
    "22":"Newstalk1037fm",
    "23":"jeremyphilips8",
    "24":"thadoctrizin",
    "25":"natefishpa",
    "26":"PoliticalClownP",
    "27":"oex2500",
    "28":"RichardFRohrer1",
    "29":"WoodgrainOM",
    "30":"fredwalton216",
    "31":"fredwalton216",
    "32":"KGRII2",
    "33":"EdibleSpandex",
    "34":"DionSoskin",
    "35":"WGAL",
    "36":"DrJerkoff_",
    "37":"jeremyphilips8",
    "38":"zackseward",
    "39":"festive2018",
    "40":"marketfrankford",
    "41":"marketfrankford",
    "42":"MariaAragon64",
    "43":"MariaAragon64",
    "44":"RobCmco",
    "45":"Erst_Officer",
    "46":"morgansher",
    "47":"fredwalton216",
    "48":"IronHorseAcres",
    "49":"IronHorseAcres",
    "50":"CoachJEB18",
    "51":"fredwalton216",
    "52":"TheCandorist",
    "53":"TheCandorist",
    "54":"Apollos_Twin",
    "55":"DavidGrinberg13",
    "56":"levi_mccurdy",
    "57":"Memphis__Mike",
    "58":"takealukhere",
    "59":"takealukhere",
    "60":"thupkt",
    "61":"sqhkemery",
    "62":"sqhkemery",
    "63":"zackseward",
    "64":"sqhkemery",
    "65":"supercarpxrp",
    "66":"fredwalton216",
    "67":"BadName717",
    "68":"fredwalton216",
    "69":"BarrtlbTim",
    "70":"jeremyphilips8",
    "71":"jeremyphilips8",
    "72":"LuminaryCapital",
    "73":"Bewickwren",
    "74":"PlatinumBlue5",
    "75":"BigJoeBastardi",
    "76":"takealukhere",
    "77":"Nov1win",
    "78":"Yvonnem01753850",
    "79":"sneaknsneak",
    "80":"PhilS39933006",
    "81":"PhilS39933006",
    "82":"PhilS39933006",
    "83":"PhilS39933006",
    "84":"NathanBenefield",
    "85":"Tcozze508",
    "86":"Newstalk1037fm",
    "87":"PhilS39933006",
    "88":"PhilS39933006",
    "89":"PhilS39933006",
    "90":"PhilS39933006",
    "91":"jhohrein",
    "92":"ChristoWCoffman",
    "93":"ewaino66",
    "94":"ewaino66",
    "95":"JusTradez",
    "96":"warmbisquick",
    "97":"jeremyphilips8"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":2,
    "17":0,
    "18":0,
    "19":0,
    "20":9,
    "21":16,
    "22":0,
    "23":442,
    "24":2,
    "25":8,
    "26":1,
    "27":0,
    "28":0,
    "29":1,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":1,
    "36":1,
    "37":6,
    "38":1,
    "39":32,
    "40":0,
    "41":0,
    "42":1,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":1,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":2,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":2,
    "72":2,
    "73":0,
    "74":0,
    "75":52,
    "76":0,
    "77":2,
    "78":4,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":2,
    "96":5,
    "97":12
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":2,
    "22":0,
    "23":71,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":5,
    "76":0,
    "77":0,
    "78":3,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0
  },
  "state":{
    "0":"Pennsylvania",
    "1":"Pennsylvania",
    "2":"Pennsylvania",
    "3":"Pennsylvania",
    "4":"Pennsylvania",
    "5":"Pennsylvania",
    "6":"Pennsylvania",
    "7":"Pennsylvania",
    "8":"Pennsylvania",
    "9":"Pennsylvania",
    "10":"Pennsylvania",
    "11":"Pennsylvania",
    "12":"Pennsylvania",
    "13":"Pennsylvania",
    "14":"Pennsylvania",
    "15":"Pennsylvania",
    "16":"Pennsylvania",
    "17":"Pennsylvania",
    "18":"Pennsylvania",
    "19":"Pennsylvania",
    "20":"Pennsylvania",
    "21":"Pennsylvania",
    "22":"Pennsylvania",
    "23":"Pennsylvania",
    "24":"Pennsylvania",
    "25":"Pennsylvania",
    "26":"Pennsylvania",
    "27":"Pennsylvania",
    "28":"Pennsylvania",
    "29":"Pennsylvania",
    "30":"Pennsylvania",
    "31":"Pennsylvania",
    "32":"Pennsylvania",
    "33":"Pennsylvania",
    "34":"Pennsylvania",
    "35":"Pennsylvania",
    "36":"Pennsylvania",
    "37":"Pennsylvania",
    "38":"Pennsylvania",
    "39":"Pennsylvania",
    "40":"Pennsylvania",
    "41":"Pennsylvania",
    "42":"Pennsylvania",
    "43":"Pennsylvania",
    "44":"Pennsylvania",
    "45":"Pennsylvania",
    "46":"Pennsylvania",
    "47":"Pennsylvania",
    "48":"Pennsylvania",
    "49":"Pennsylvania",
    "50":"Pennsylvania",
    "51":"Pennsylvania",
    "52":"Pennsylvania",
    "53":"Pennsylvania",
    "54":"Pennsylvania",
    "55":"Pennsylvania",
    "56":"Pennsylvania",
    "57":"Pennsylvania",
    "58":"Pennsylvania",
    "59":"Pennsylvania",
    "60":"Pennsylvania",
    "61":"Pennsylvania",
    "62":"Pennsylvania",
    "63":"Pennsylvania",
    "64":"Pennsylvania",
    "65":"Pennsylvania",
    "66":"Pennsylvania",
    "67":"Pennsylvania",
    "68":"Pennsylvania",
    "69":"Pennsylvania",
    "70":"Pennsylvania",
    "71":"Pennsylvania",
    "72":"Pennsylvania",
    "73":"Pennsylvania",
    "74":"Pennsylvania",
    "75":"Pennsylvania",
    "76":"Pennsylvania",
    "77":"Pennsylvania",
    "78":"Pennsylvania",
    "79":"Pennsylvania",
    "80":"Pennsylvania",
    "81":"Pennsylvania",
    "82":"Pennsylvania",
    "83":"Pennsylvania",
    "84":"Pennsylvania",
    "85":"Pennsylvania",
    "86":"Pennsylvania",
    "87":"Pennsylvania",
    "88":"Pennsylvania",
    "89":"Pennsylvania",
    "90":"Pennsylvania",
    "91":"Pennsylvania",
    "92":"Pennsylvania",
    "93":"Pennsylvania",
    "94":"Pennsylvania",
    "95":"Pennsylvania",
    "96":"Pennsylvania",
    "97":"Pennsylvania"
  }
}