{
  "full_text":{
    "0":"The funniest part is whether Elon Musk follows through on his threat to remove legacy checks or not, the very best outcome for him is that he comes out looking like a little bitch.",
    "1":"@jastuart68 @shanita911 @7Veritas4 @MuellerSheWrote I got followed by a fake Elon Musk with 10,000 followers. Ironic.",
    "2":"@MissRobinAustin @TonyBrunoShow @NoFilterNet Can’t believe Elon musk did that 💩 to Tony  👀🤮",
    "3":"Descobri que o elon musk vai fazer merda amanhã (novidade) https:\/\/t.co\/NysW61WwFV",
    "4":"Check out this article: https:\/\/t.co\/0wDXFgEzOF",
    "5":"@astroneergame Fuck Elon Musk.",
    "6":"@elonmusk I speak for all of Twitter when I say Elon Musk should resign! If he doesn't I will 100% leave!",
    "7":"@hrryspider @positioz @elonmusk pode isso elon musk?",
    "8":"Twitter takes its algorithm \"open-source\" as Elon Musk promised.\n\nhttps:\/\/t.co\/fEwNbMEqmH",
    "9":"Personally, I think he knows what he is talking about!\nhttps:\/\/t.co\/xronVlCrnt",
    "10":"@unusual_whales It sounds as though some Washington Officials are thinking about implementing the \"show me the man and I'll show you the crime\" strategy on billionaire Elon Musk and his open pursuit of what is real \/ truthful.  They probably need to look at Soros and Gates not Elon Musk first.",
    "11":"Elon musk f*ked up the game. Now other platforms I'm already verfied on want me to pay 😅🤣🤣\n\nI already can't focus on what i do with social media in the way, now they want me to fold. By giving the money i earned from the platform back 🤣🤣\n\nRefuse to pay 4 something I earned https:\/\/t.co\/z81wCHP4L3",
    "12":"Elon Musk seeks China meeting with Premier\n\nhttps:\/\/t.co\/fldRRpEp7v",
    "13":"“#CluelessIdiot Elon Musk”, truer words were never penned https:\/\/t.co\/l7Q4WQ5oSB",
    "14":"@unusual_whales He’s a smart bussines man Elon Musk",
    "15":"If Elon musk can own Twitter, can this fucking guy just be president and make shit right again? He can make a rocket out of a paper clip, I'm sure he can make the US dollar \"great again\"",
    "16":"@Real_Wakawaka @unusual_whales @elonmusk \nElon Musk, would you mind justifying why Bill Gates and you continue to use private kerosene-burning jets as opposed to the airlines? Seriously.",
    "17":"@pudkinz Don't take it personally. Ever since Elon Musk bought Twitter. many people have left and lots of people are complaining that they are losing followers. Personally, I lost a bunch of followers and hardly anyone likes or comments on my posts any more. Twitter is  going downhill.",
    "18":"In this multiverse of madness, BOC tweets not much different from Elon Musk and that blows my mind. \n\nCrypto &gt; Algo &gt; AI https:\/\/t.co\/t62OdcJeCL",
    "19":"@TaraBull808 @elonmusk Effectively with some restrictions and subject to the open source institute license or similar agreement, anyone can look at the underlying code. It’d be like if Pfizer released all its mRNA vaccine development methods to the public and allowed anyone to https:\/\/t.co\/jx23b3Wd3b… https:\/\/t.co\/tbvWvU52Od",
    "20":"https:\/\/t.co\/XjhdoRHj4F",
    "21":"@kk_doesartt Same here, but at this rate I feel like Elon Musk isnt the type of person to actually give a shit 😭\nApparently he says this update will prevent ai bots. but he says that bots subscribed to twitter blue are fine as long as it doesn't impersonate a human. Like. ???? HU H WDYFM",
    "22":"@elonmusk I speak for all of Twitter when I say Elon Musk should resign! If he doesn't I will 100% leave!",
    "23":"Principal Sends $100,000 of School Funds to Fake Elon Musk, Claims She Was 'Groomed' - VICE ⁦@deathtospinach⁩ Becky!!! https:\/\/t.co\/QBcxm7quEZ",
    "24":"@JUNlPER @elonmusk ELON MUSK REPORTED SEEN RUNNING INTO THE MANHATTAN GRAND JURY COURT, CARRYING A SINK WITH BOTH HANDS",
    "25":"Got locked out of Twitter by Free Speech Absolutist Elon Musk.\n #ElonMusk #Globalist #FreeSpeech #FirstAmendment #mRNA #CureVac #UniversalBasicIncome #carbontax #OneEyeSymbolism #Technocracy #Transhumanism https:\/\/t.co\/fFM4bJhwww",
    "26":"Twitter pushes hate speech, extremist content into ‘For You’ pages https:\/\/t.co\/xuywJuwcAi",
    "27":"#Interesting: Elon Musk, who co-founded firm behind ChatGPT, warns A.I. is 'one of the biggest risks' to civilization - CNBC\n\n#AI #GPT #ML\n\nRead More Here:\nhttps:\/\/t.co\/u4e0m6luUL",
    "28":"Tried tweeting this over an hour ago AND Elon Musk Twitter lost it in Twitterverse. Twitter rotting from the inside",
    "29":"@SemiTruckAI @LinusEkenstam @elonmusk @EMostaque @tegmark @AndrewYang Elon just wants time to catch up.  He knows he messed up with OpenAi.  He tried to take over, he failed and bailed, taking his investment $$$ with him.  Which in turn made OpenAI go from non-profit to profit as they needed funding to make up for the gap of Musk.",
    "30":"What if Elon Musk is an AI sent from the future to protect the human race from an evil AI, also sent from the future to destroy us??",
    "31":"Merriam-Webster shades Elon Musk $8 Twitter blue subscription plan 🤣 https:\/\/t.co\/JERtRVMSuY https:\/\/t.co\/UNzr4MqemK",
    "32":"@LastQuake Twitter is crumbling from within as Elon Musk continues his push for profit. As he continues to shrink Twitter operations it will be a slow death of a once great communication tool for the world. This is Elon Musk largest failure abd will leave the World in the dark",
    "33":"A Florida principal resigned after she reportedly wrote a $100,000 check out of the school's account to an Internet scammer posing as Elon Musk.\n\nhttps:\/\/t.co\/bqS5c8i7AC",
    "34":"@StanielStay @teslaownersSV @elonmusk Remember when he fired people because his engagements were low. “That was awesome.” https:\/\/t.co\/8w6iocWMKh https:\/\/t.co\/i7cumGfmEo",
    "35":"haha voltei dps de ter sido bloqueada de tweetar  \npiores 11 horas da minha vida, vsf elon musk",
    "36":"Elon Musk surpasses Barack Obama to become the most followed Twitter account in the world.\n\nInteresting... https:\/\/t.co\/CU2ZCF5lrc",
    "37":"Elon Musk, the #Moon is where it's at\n\nGlass beads on moon’s surface may hold billions of tons of 💧, scientists say\n\"The discovery is thought to be one of the most important breakthroughs yet for space agencies w\/sights set on building bases on the moon\" https:\/\/t.co\/anRE5H5Mp7",
    "38":"@cb_doge @elonmusk We should call you Elon “Homer Simpson” Musk!!!",
    "39":"@nmfa17 https:\/\/t.co\/SLvs1vxXof",
    "40":"@iaintplayinn @disk0nekted @nytimes Uh he tried to take over the company and when that failed he withheld his funding.  Sour grapes are a delicacy in his native country.\n\nhttps:\/\/t.co\/ZkECZJ9j41",
    "41":"@CatgirlFingies Elon Musk is a greedy douchebag. Anything to capitalize on his famed space program and his trip to mars.",
    "42":"Charter schools are supposed to be revolutionizing education. The principal of a charter school in FL got sucked in by a scam by someone pretending to be Elon Musk, saying if she sent him $100,000 he'd invest millions in the school.\n#RickShow",
    "43":"@IIMissMax @Jezebel @elonmusk Because he's pushing the #GlobalistAgenda with glee. Everything he's involved in runs parallel to their plans.\n#UBI #Curevac #CarbonTax #ClimateScam and last but not least the #TransgenderAgenda \nElon Musk and Grimes will practice gender-neutral parenting\nhttps:\/\/t.co\/spuOjzNg7R",
    "44":"@reiji_rj This should just prove how insanely disgusting billionaires are that Elon Musk has fucked up at every step in this process and still has more money than a hundred people could ever hope to spend in their lives",
    "45":"@RepMTG sre ypu being blocked by Twitter again? Elon Musk what the heck? Stop blocking people!",
    "46":"@Daytobehappy @StephenKing @ACLU tweeted that statement in 2021 when I asked them to clarify what they tweeted They reported it as hate speech and my account was permanently suspended Until about a month ago thx to Elon Musk reinstating me. \nWhy are leftist such #Intolerant #bigots &amp; #Heterophobic ? 🤔",
    "47":"@sakartvelasI Basically verified account means you have the blue checkmark, AKA you need to pay $8 a month\nSo thanks to Elon Musk people can't find other artists through For You Recommendations unless you have the blue checkmark, it sucks",
    "48":"Elon musk por favor deja de arruinar twitter te pido",
    "49":"@BtB1961 So the savior of free speech, Elon Musk, hasn't done anything to change Twitter?",
    "50":"Elon Musk, tech leaders call for halt in ‘dangerous race’ to further AI research https:\/\/t.co\/Ap2GsMShqs",
    "51":"Over the last week, the cult’s latest baseless conspiracy theory—that Huggies diapers feature secret symbols linked to pedophilia—went viral after a QAnon influencer on Twitter, recently reinstated on the platform by Elon Musk, tweeted out the wild claims. https:\/\/t.co\/Smq00yWfAX",
    "52":"Elon Musk, tech leaders call for halt in ‘dangerous race’ to further AI research https:\/\/t.co\/reYvULA2r8",
    "53":"Elon Musk and a handful of AI leaders ask for ‘pause’ on the tech https:\/\/t.co\/Q2FZsnYble",
    "54":"Elon Musk and top tech execs call for the pause of AI development -  https:\/\/t.co\/0AlBddBOIO",
    "55":"Elon musk gave me a free tweeter verification 😁",
    "56":"🚨🚨BREAKING: Elon Musk Co-Signs Open Letter To Plead for Pause in AI Development Before Catastrophe Strikes🚨🚨\n\nhttps:\/\/t.co\/SCjUuAAgkk",
    "57":"Oh, Florida! ‘Elon Musk' scam: Florida “Charter school” principal scammed out of $100K by impersonator https:\/\/t.co\/6nVn8oM8dL",
    "58":"Florida principal resigns after sending $100K to scammer posing as Elon Musk https:\/\/t.co\/FRDNQjydvE",
    "59":"“If something is important enough, even if the odds are stacked against you, you should still do it.” – Elon Musk",
    "60":"@PrPatriotUS I support  Elon Musk.  Goldberg needs to  shut  up",
    "61":"Twitter to no longer only promote paid-for accounts after backlash https:\/\/t.co\/FUrNHykzXx",
    "62":"Elon Musk, Apple co-founder, other tech experts call for pause on 'giant AI experiments': 'Dangerous race'\n\nhttps:\/\/t.co\/KlVPA8ve8j",
    "63":"Elon Musk, Apple co-founder, other tech experts call for pause on 'giant AI experiments': 'Dangerous race' https:\/\/t.co\/bfW95nJSeb #FoxNews",
    "64":"I charged a Kia at a Tesla Supercharger and saw how Elon Musk can make EV charging suck less for everybody\nhttps:\/\/t.co\/y9lW5HT0eC",
    "65":"https:\/\/t.co\/gKe3tfH22j\nThis is an Elon problem. He doesn't pay for advertising so why should advertisers pay him? They shouldn't",
    "66":"@HarshTruthUSA @elonmusk Thank you for throwing this to Elon Musk, the First Amendment Freedom guy. \nThe thing is: once a guy, or gal, lies, it's tough to believe anything else he or she says. \nThe For You is what? Irrelevant when there is no 1stA Freedom.",
    "67":"Me seeing what Elon musk tweet after I created my account like one week ago https:\/\/t.co\/XThjvCv5lE",
    "68":"At the end of the day I have learned we will always have to deal with people like Matt Walsh, Elon Musk and JK Rowling but Trans people are doing nothing wrong and we are tired of attention being on us. These people fuel both sides to create conflict of cis people and trans",
    "69":"Elon Musk sues Whoopi Goldberg and The View for $60 million, saying they lied about him. I bet everyone supports this!",
    "70":"@BrandonLive @Openskies13 Oh don’t get me wrong.. I think Tesla (Elon) definitely led us to believe this\n\nJust wonder if Tesla will stand behind these types of statements.. or claim “aspirational future” nonsense \n\nhttps:\/\/t.co\/slY2YVGnae",
    "71":"Should I give Elon Musk money to get a checkmark?",
    "72":"@elonmusk this is elon musk",
    "73":"@deborah_bucher I guess Elon Musk still has a few Kvetch in his organization",
    "74":"This is clearly still the model we work with now, with Elon Musk as the modern exemplar. Bullshitting but with some credibility built from their prior achievements. https:\/\/t.co\/DGJqs7qq1Z",
    "75":"@WhiteHouse The \"rich\" pay far more taxes than the average person.  Elon Musk famously paid more income tax than anyone, on Earth, ever!  We're tired of your lies, Dementia Joe.",
    "76":"https:\/\/t.co\/QCesm0PAEr",
    "77":"@MattWallace888 That Trans Tshirt has been removed form Amazon (I checked on 3\/28\/23 4:14 DST). As for the Elon one, the closest I could find was \"Elon Musk is my president\".  Just FYI",
    "78":"@HMBoehmond Yeah sure there should be a billion orks and tyranids for tabletop... but even Elon Musk couldn't afford that much plastic 😅",
    "79":"BBC News - Elon Musk: Twitter boss announces blue tick shake-up\nhttps:\/\/t.co\/BoYCRC4IcN",
    "80":"If this is the game plan, I’m done w\/ Twitter. I have NO interest in paying money to this guy! I can 100% live without it. I will then simply read more books, newspaper articles, mags and spend more time with family &amp; friends. Social media not worth it. https:\/\/t.co\/Lw4OZiUMf8",
    "81":"@RaineyReitman @mtaibbi Journalist Matt Taibbi? Yes absolutely. Paid stenographer for Elon Musk Matt Taibbi? Not so much",
    "82":"@IanJaeger29 I hope Elon Musk shuts The View down.",
    "83":"Twitter takes legal action after source code leaked online https:\/\/t.co\/cXQ6HPqLQj",
    "84":"“If something is important enough, even if the odds are stacked against you, you should still do it.” – Elon Musk",
    "85":"I've seen a lot of pearl clutching at the potential tik tok ban. To me, that's a wash. Yes, we lose leftist content, but we also lose fascist content as well. Elon Musk buying Twitter is by far the greater evil as he openly pushes fascist narratives and suppress leftist ones.",
    "86":"is Elon Musk a moron",
    "87":"Odeio o twitter, me limitano por falar pro @flafmg_ cometer não vivo dps dele marcar no post do elon musk q tem a giromba do king kong https:\/\/t.co\/13ZcHjHx1u",
    "88":"@TeslaBoomerMama @elonmusk @videotech_ Elon Musk prior Twitter acquisition: It's not about the money, we will opensource, it will be a town square, fake user accounts... now seems money will solve all problems... he is just panicking Twitter is losing money, it's worth 50% of what he paid.",
    "89":"On April 1st, April Fool's Day ironically, Elon Musk will remove the blue check marks. Only those who pay Elon for the check marks will retain them. It used to be that blue check mark meant something--we had to jump through hoops to get them.\n#RickShow",
    "90":"Elon musk is running twitter into the ground and I’m fully here for it.",
    "91":"\"The leak adds to the challenges facing the Elon Musk-owned company, which is trying to identify the person responsible and any other people who downloaded the code.\"\n\nTwitter Says Parts of Its Source Code Were Leaked Online https:\/\/t.co\/MaPCkfdaGA",
    "92":"I'll never pay for Elon Musk's Twitter, so I won't appear in your \"For You\" feed. Find me in your \"Following\" feed. But make sure you follow me!",
    "93":"@IainWMacIntosh @str0ppyy @TakesAppalling Sounds like a net positive for Elon Musk",
    "94":"Blocking Elon Musk has made my Twitter experience so much better. I HIGHLY recommend!!",
    "95":"Elon Musk Reveals What Liberals with “Woke Mind Virus” Actually Look Like https:\/\/t.co\/iA0S07Ea5Y",
    "96":"@ZoeSchiffer Are you trying to tell me that Elon Musk treated people differently? wha?",
    "97":"JUST IN: Elon Musk Hammers Joe Biden for Demonizing Republicans as \"Extreme MAGA\".......\n\nhttps:\/\/t.co\/gFu1fLLSAF",
    "98":"@Mindcite_US @pokerhag I’ve noticed that none of these nitwits seriously hv no groove! They dance like power balls rolling in a cage! Like, what is that dance moves he is trying to impress everyone with? It’s up there with Elon Musk and Trump! They make the average white dancer look like Prince!😂",
    "99":"@E03083564 @ZeDingo @AmeliaAltare1 @hettilovespizza @theDykeProject @speakoutsister I mean the more I look at your posts the more I wonder who hurt you. Like this is some Elon musk level \"my ex left me for a trans woman and I'm perpetually going stay in my feelings about it\" how pathetic for you to deny others personhood. You of all people should understand that"
  },
  "date":{
    "0":1680328017000,
    "1":1680318498000,
    "2":1680317926000,
    "3":1680313381000,
    "4":1680306004000,
    "5":1680303432000,
    "6":1680296189000,
    "7":1680294573000,
    "8":1680290170000,
    "9":1680286305000,
    "10":1680284659000,
    "11":1680284598000,
    "12":1680284194000,
    "13":1680281642000,
    "14":1680279186000,
    "15":1680272358000,
    "16":1680269899000,
    "17":1680267773000,
    "18":1680259737000,
    "19":1680254035000,
    "20":1680252683000,
    "21":1680244320000,
    "22":1680230221000,
    "23":1680225941000,
    "24":1680216036000,
    "25":1680209655000,
    "26":1680202882000,
    "27":1680200546000,
    "28":1680198001000,
    "29":1680185999000,
    "30":1680184138000,
    "31":1680180975000,
    "32":1680180214000,
    "33":1680179400000,
    "34":1680175811000,
    "35":1680169744000,
    "36":1680164008000,
    "37":1680152302000,
    "38":1680150222000,
    "39":1680146571000,
    "40":1680145957000,
    "41":1680145471000,
    "42":1680145228000,
    "43":1680144712000,
    "44":1680137423000,
    "45":1680135490000,
    "46":1680133554000,
    "47":1680132296000,
    "48":1680132162000,
    "49":1680130744000,
    "50":1680127759000,
    "51":1680127229000,
    "52":1680126369000,
    "53":1680121158000,
    "54":1680111604000,
    "55":1680109281000,
    "56":1680103364000,
    "57":1680097423000,
    "58":1680095582000,
    "59":1680095448000,
    "60":1680092294000,
    "61":1680090809000,
    "62":1680088820000,
    "63":1680088560000,
    "64":1680084434000,
    "65":1680080047000,
    "66":1680079272000,
    "67":1680062550000,
    "68":1680054085000,
    "69":1680051708000,
    "70":1680048428000,
    "71":1680047179000,
    "72":1680044995000,
    "73":1680044254000,
    "74":1680042801000,
    "75":1680040187000,
    "76":1680039815000,
    "77":1680034626000,
    "78":1680032308000,
    "79":1680022623000,
    "80":1680018365000,
    "81":1680017889000,
    "82":1680017078000,
    "83":1680012971000,
    "84":1680012647000,
    "85":1679991539000,
    "86":1679989917000,
    "87":1679975137000,
    "88":1679971046000,
    "89":1679970184000,
    "90":1679968642000,
    "91":1679967033000,
    "92":1679965284000,
    "93":1679964433000,
    "94":1679964244000,
    "95":1679963975000,
    "96":1679963567000,
    "97":1679954844000,
    "98":1679948824000,
    "99":1679942531000
  },
  "polarity":{
    "0":0.40625,
    "1":-0.15,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":-0.4,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.3333333333,
    "11":-0.1229166667,
    "12":0.0,
    "13":0.0,
    "14":0.2142857143,
    "15":0.230952381,
    "16":-0.1666666667,
    "17":0.1180555556,
    "18":0.0,
    "19":0.0866666667,
    "20":0.0,
    "21":0.0270833333,
    "22":0.0,
    "23":-0.9765625,
    "24":0.5,
    "25":0.4,
    "26":-0.8,
    "27":0.1,
    "28":0.0,
    "29":-0.15,
    "30":-0.24,
    "31":0.0,
    "32":0.0083333333,
    "33":0.0,
    "34":0.5,
    "35":0.2,
    "36":0.5,
    "37":0.45,
    "38":0.0,
    "39":0.0,
    "40":-0.325,
    "41":0.0,
    "42":0.0,
    "43":0.05,
    "44":-0.3666666667,
    "45":0.0,
    "46":-0.2833333333,
    "47":-0.045,
    "48":0.0,
    "49":0.4,
    "50":-0.3,
    "51":0.04,
    "52":-0.3,
    "53":0.0,
    "54":0.5,
    "55":0.4,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.2,
    "60":0.0,
    "61":0.0,
    "62":-0.2416666667,
    "63":-0.2416666667,
    "64":-0.1666666667,
    "65":0.0,
    "66":-0.212962963,
    "67":0.0,
    "68":-0.45,
    "69":0.0,
    "70":-0.225,
    "71":0.0,
    "72":0.0,
    "73":-0.2,
    "74":0.1,
    "75":0.2214285714,
    "76":0.0,
    "77":0.0,
    "78":0.35,
    "79":0.0,
    "80":0.0742424242,
    "81":0.2,
    "82":-0.1555555556,
    "83":0.15,
    "84":0.2,
    "85":-0.0714285714,
    "86":-0.8,
    "87":0.0,
    "88":-0.0666666667,
    "89":0.0,
    "90":0.0,
    "91":0.0375,
    "92":0.3125,
    "93":0.1136363636,
    "94":0.375,
    "95":0.0,
    "96":0.0,
    "97":-0.125,
    "98":0.0585069444,
    "99":-0.0604166667
  },
  "mean_polarity":{
    "0":0.0021459836,
    "1":0.0021459836,
    "2":0.0021459836,
    "3":0.0021459836,
    "4":0.0021459836,
    "5":0.0021459836,
    "6":0.0021459836,
    "7":0.0021459836,
    "8":0.0021459836,
    "9":0.0021459836,
    "10":0.0021459836,
    "11":0.0021459836,
    "12":0.0021459836,
    "13":0.0021459836,
    "14":0.0021459836,
    "15":0.0021459836,
    "16":0.0021459836,
    "17":0.0021459836,
    "18":0.0021459836,
    "19":0.0021459836,
    "20":0.0021459836,
    "21":0.0021459836,
    "22":0.0021459836,
    "23":0.0021459836,
    "24":0.0021459836,
    "25":0.0021459836,
    "26":0.0021459836,
    "27":0.0021459836,
    "28":0.0021459836,
    "29":0.0021459836,
    "30":0.0021459836,
    "31":0.0021459836,
    "32":0.0021459836,
    "33":0.0021459836,
    "34":0.0021459836,
    "35":0.0021459836,
    "36":0.0021459836,
    "37":0.0021459836,
    "38":0.0021459836,
    "39":0.0021459836,
    "40":0.0021459836,
    "41":0.0021459836,
    "42":0.0021459836,
    "43":0.0021459836,
    "44":0.0021459836,
    "45":0.0021459836,
    "46":0.0021459836,
    "47":0.0021459836,
    "48":0.0021459836,
    "49":0.0021459836,
    "50":0.0021459836,
    "51":0.0021459836,
    "52":0.0021459836,
    "53":0.0021459836,
    "54":0.0021459836,
    "55":0.0021459836,
    "56":0.0021459836,
    "57":0.0021459836,
    "58":0.0021459836,
    "59":0.0021459836,
    "60":0.0021459836,
    "61":0.0021459836,
    "62":0.0021459836,
    "63":0.0021459836,
    "64":0.0021459836,
    "65":0.0021459836,
    "66":0.0021459836,
    "67":0.0021459836,
    "68":0.0021459836,
    "69":0.0021459836,
    "70":0.0021459836,
    "71":0.0021459836,
    "72":0.0021459836,
    "73":0.0021459836,
    "74":0.0021459836,
    "75":0.0021459836,
    "76":0.0021459836,
    "77":0.0021459836,
    "78":0.0021459836,
    "79":0.0021459836,
    "80":0.0021459836,
    "81":0.0021459836,
    "82":0.0021459836,
    "83":0.0021459836,
    "84":0.0021459836,
    "85":0.0021459836,
    "86":0.0021459836,
    "87":0.0021459836,
    "88":0.0021459836,
    "89":0.0021459836,
    "90":0.0021459836,
    "91":0.0021459836,
    "92":0.0021459836,
    "93":0.0021459836,
    "94":0.0021459836,
    "95":0.0021459836,
    "96":0.0021459836,
    "97":0.0021459836,
    "98":0.0021459836,
    "99":0.0021459836
  },
  "subjectivity":{
    "0":0.445,
    "1":0.95,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.6,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.3,
    "10":0.5277777778,
    "11":0.2104166667,
    "12":0.0,
    "13":0.0,
    "14":0.6428571429,
    "15":0.7957671958,
    "16":0.5208333333,
    "17":0.3569444444,
    "18":0.6,
    "19":0.42,
    "20":0.0,
    "21":0.309375,
    "22":0.0,
    "23":1.0,
    "24":1.0,
    "25":0.8,
    "26":0.9,
    "27":0.525,
    "28":0.0,
    "29":0.2,
    "30":0.27,
    "31":0.1,
    "32":0.4625,
    "33":0.0,
    "34":0.65,
    "35":0.3,
    "36":0.5,
    "37":0.75,
    "38":0.0,
    "39":0.0,
    "40":0.2,
    "41":0.0,
    "42":0.0,
    "43":0.1555555556,
    "44":0.7333333333,
    "45":0.0,
    "46":0.6666666667,
    "47":0.215,
    "48":0.0,
    "49":0.8,
    "50":0.7,
    "51":0.4633333333,
    "52":0.7,
    "53":0.0,
    "54":0.5,
    "55":0.8,
    "56":0.5,
    "57":0.0,
    "58":0.0,
    "59":0.75,
    "60":0.0,
    "61":1.0,
    "62":0.7583333333,
    "63":0.7583333333,
    "64":0.0666666667,
    "65":0.0,
    "66":0.7222222222,
    "67":0.0,
    "68":0.8,
    "69":0.0,
    "70":0.55625,
    "71":0.0,
    "72":0.0,
    "73":0.1,
    "74":0.2277777778,
    "75":0.6928571429,
    "76":0.0,
    "77":0.0,
    "78":0.5444444444,
    "79":0.1,
    "80":0.3462585034,
    "81":0.55,
    "82":0.2888888889,
    "83":0.15,
    "84":0.75,
    "85":0.7428571429,
    "86":1.0,
    "87":0.0,
    "88":0.3666666667,
    "89":0.4,
    "90":0.0,
    "91":0.4625,
    "92":0.4944444444,
    "93":0.2727272727,
    "94":0.52,
    "95":0.1,
    "96":0.6,
    "97":1.0,
    "98":0.3555555556,
    "99":0.48125
  },
  "mean_subjectivity":{
    "0":0.3652839384,
    "1":0.3652839384,
    "2":0.3652839384,
    "3":0.3652839384,
    "4":0.3652839384,
    "5":0.3652839384,
    "6":0.3652839384,
    "7":0.3652839384,
    "8":0.3652839384,
    "9":0.3652839384,
    "10":0.3652839384,
    "11":0.3652839384,
    "12":0.3652839384,
    "13":0.3652839384,
    "14":0.3652839384,
    "15":0.3652839384,
    "16":0.3652839384,
    "17":0.3652839384,
    "18":0.3652839384,
    "19":0.3652839384,
    "20":0.3652839384,
    "21":0.3652839384,
    "22":0.3652839384,
    "23":0.3652839384,
    "24":0.3652839384,
    "25":0.3652839384,
    "26":0.3652839384,
    "27":0.3652839384,
    "28":0.3652839384,
    "29":0.3652839384,
    "30":0.3652839384,
    "31":0.3652839384,
    "32":0.3652839384,
    "33":0.3652839384,
    "34":0.3652839384,
    "35":0.3652839384,
    "36":0.3652839384,
    "37":0.3652839384,
    "38":0.3652839384,
    "39":0.3652839384,
    "40":0.3652839384,
    "41":0.3652839384,
    "42":0.3652839384,
    "43":0.3652839384,
    "44":0.3652839384,
    "45":0.3652839384,
    "46":0.3652839384,
    "47":0.3652839384,
    "48":0.3652839384,
    "49":0.3652839384,
    "50":0.3652839384,
    "51":0.3652839384,
    "52":0.3652839384,
    "53":0.3652839384,
    "54":0.3652839384,
    "55":0.3652839384,
    "56":0.3652839384,
    "57":0.3652839384,
    "58":0.3652839384,
    "59":0.3652839384,
    "60":0.3652839384,
    "61":0.3652839384,
    "62":0.3652839384,
    "63":0.3652839384,
    "64":0.3652839384,
    "65":0.3652839384,
    "66":0.3652839384,
    "67":0.3652839384,
    "68":0.3652839384,
    "69":0.3652839384,
    "70":0.3652839384,
    "71":0.3652839384,
    "72":0.3652839384,
    "73":0.3652839384,
    "74":0.3652839384,
    "75":0.3652839384,
    "76":0.3652839384,
    "77":0.3652839384,
    "78":0.3652839384,
    "79":0.3652839384,
    "80":0.3652839384,
    "81":0.3652839384,
    "82":0.3652839384,
    "83":0.3652839384,
    "84":0.3652839384,
    "85":0.3652839384,
    "86":0.3652839384,
    "87":0.3652839384,
    "88":0.3652839384,
    "89":0.3652839384,
    "90":0.3652839384,
    "91":0.3652839384,
    "92":0.3652839384,
    "93":0.3652839384,
    "94":0.3652839384,
    "95":0.3652839384,
    "96":0.3652839384,
    "97":0.3652839384,
    "98":0.3652839384,
    "99":0.3652839384
  },
  "screen_name":{
    "0":"TheNerdEmpire",
    "1":"lucylugnut1",
    "2":"DanRuby13",
    "3":"ambertorch_",
    "4":"marciasgreen",
    "5":"FraudulentMusk",
    "6":"ReloadRex2",
    "7":"jennaorttga",
    "8":"DougIsMyGov",
    "9":"Robertakarcb06",
    "10":"1776Liberty4USA",
    "11":"OfficialT1C3",
    "12":"RichardRodnick1",
    "13":"CuzMimiSaysSo",
    "14":"SBullaj",
    "15":"Ernesto_Comedy",
    "16":"wilborville",
    "17":"buntah",
    "18":"aka911_",
    "19":"RaffyPindaHouse",
    "20":"RogerKnisely",
    "21":"legitimate_rice",
    "22":"ReloadRex2",
    "23":"Floyd_the_Lion",
    "24":"HailMorpheus",
    "25":"LauraLaLuna1",
    "26":"MariaAragon64",
    "27":"cichuck",
    "28":"BreakinNewz01",
    "29":"wallaceb",
    "30":"snytzu",
    "31":"ItsPopRadio",
    "32":"BreakinNewz01",
    "33":"CBS21NEWS",
    "34":"allenbaylus",
    "35":"plebeiadoatlas",
    "36":"_V_N_S_",
    "37":"Chaosforthefly",
    "38":"Matthew76511061",
    "39":"RickSmithShow",
    "40":"wallaceb",
    "41":"LadyLuckyChloe",
    "42":"RickSmithShow",
    "43":"LauraLaLuna1",
    "44":"LaurenM79405094",
    "45":"HoleyBeth",
    "46":"whytewolf7",
    "47":"legitimate_rice",
    "48":"theerickeen29",
    "49":"WharryMax",
    "50":"ReadingEagle",
    "51":"kathy_reed88042",
    "52":"MercuryX",
    "53":"MariaAragon64",
    "54":"cindelicato",
    "55":"BiramDiouf18",
    "56":"JDunlap1974",
    "57":"wayneatherholt",
    "58":"WGAL",
    "59":"Aft3REKT",
    "60":"gee_lincoln",
    "61":"margreis9",
    "62":"RichardRodnick1",
    "63":"ADVANCEDMEDIAG1",
    "64":"RichardRodnick1",
    "65":"RogerKnisely",
    "66":"NAryaputri",
    "67":"LegatFN",
    "68":"LadyLuckyChloe",
    "69":"JDunlap1974",
    "70":"shawncarelli",
    "71":"Master0fHyrule",
    "72":"CartoonMaica",
    "73":"JakinsNaomi",
    "74":"JohnNCoupland",
    "75":"1RebelliousMinx",
    "76":"litlmoose",
    "77":"WendyGodin1",
    "78":"Milkym0o",
    "79":"Hemp4Good",
    "80":"VM_DEM",
    "81":"bizzo5000",
    "82":"JakinsNaomi",
    "83":"margreis9",
    "84":"Aft3REKT",
    "85":"Thunderlizard1",
    "86":"Meowdab",
    "87":"SrExposed_Ofc",
    "88":"rezmeram",
    "89":"RickSmithShow",
    "90":"the_firstadam",
    "91":"canidae_jlee2",
    "92":"RobbieLeonardSA",
    "93":"Flamerpaper",
    "94":"LincolnWatchman",
    "95":"JDunlap1974",
    "96":"TransGurlJess",
    "97":"JDunlap1974",
    "98":"VM_DEM",
    "99":"Suzy_B3e"
  },
  "Likes":{
    "0":2,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":6,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":1,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":17,
    "19":150,
    "20":0,
    "21":1,
    "22":1,
    "23":3,
    "24":2,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":3,
    "36":0,
    "37":0,
    "38":0,
    "39":2,
    "40":7,
    "41":0,
    "42":5,
    "43":0,
    "44":2,
    "45":0,
    "46":0,
    "47":1,
    "48":1,
    "49":1,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":77,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":3,
    "63":1,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":3203,
    "70":1,
    "71":12,
    "72":0,
    "73":14,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":3,
    "81":6,
    "82":227,
    "83":0,
    "84":0,
    "85":1,
    "86":1,
    "87":1,
    "88":0,
    "89":4,
    "90":0,
    "91":0,
    "92":22,
    "93":1,
    "94":133,
    "95":27,
    "96":2,
    "97":251,
    "98":3,
    "99":1
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":24,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":2,
    "40":0,
    "41":0,
    "42":4,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":21,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":599,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":5,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":10,
    "95":7,
    "96":1,
    "97":91,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Pennsylvania",
    "1":"Pennsylvania",
    "2":"Pennsylvania",
    "3":"Pennsylvania",
    "4":"Pennsylvania",
    "5":"Pennsylvania",
    "6":"Pennsylvania",
    "7":"Pennsylvania",
    "8":"Pennsylvania",
    "9":"Pennsylvania",
    "10":"Pennsylvania",
    "11":"Pennsylvania",
    "12":"Pennsylvania",
    "13":"Pennsylvania",
    "14":"Pennsylvania",
    "15":"Pennsylvania",
    "16":"Pennsylvania",
    "17":"Pennsylvania",
    "18":"Pennsylvania",
    "19":"Pennsylvania",
    "20":"Pennsylvania",
    "21":"Pennsylvania",
    "22":"Pennsylvania",
    "23":"Pennsylvania",
    "24":"Pennsylvania",
    "25":"Pennsylvania",
    "26":"Pennsylvania",
    "27":"Pennsylvania",
    "28":"Pennsylvania",
    "29":"Pennsylvania",
    "30":"Pennsylvania",
    "31":"Pennsylvania",
    "32":"Pennsylvania",
    "33":"Pennsylvania",
    "34":"Pennsylvania",
    "35":"Pennsylvania",
    "36":"Pennsylvania",
    "37":"Pennsylvania",
    "38":"Pennsylvania",
    "39":"Pennsylvania",
    "40":"Pennsylvania",
    "41":"Pennsylvania",
    "42":"Pennsylvania",
    "43":"Pennsylvania",
    "44":"Pennsylvania",
    "45":"Pennsylvania",
    "46":"Pennsylvania",
    "47":"Pennsylvania",
    "48":"Pennsylvania",
    "49":"Pennsylvania",
    "50":"Pennsylvania",
    "51":"Pennsylvania",
    "52":"Pennsylvania",
    "53":"Pennsylvania",
    "54":"Pennsylvania",
    "55":"Pennsylvania",
    "56":"Pennsylvania",
    "57":"Pennsylvania",
    "58":"Pennsylvania",
    "59":"Pennsylvania",
    "60":"Pennsylvania",
    "61":"Pennsylvania",
    "62":"Pennsylvania",
    "63":"Pennsylvania",
    "64":"Pennsylvania",
    "65":"Pennsylvania",
    "66":"Pennsylvania",
    "67":"Pennsylvania",
    "68":"Pennsylvania",
    "69":"Pennsylvania",
    "70":"Pennsylvania",
    "71":"Pennsylvania",
    "72":"Pennsylvania",
    "73":"Pennsylvania",
    "74":"Pennsylvania",
    "75":"Pennsylvania",
    "76":"Pennsylvania",
    "77":"Pennsylvania",
    "78":"Pennsylvania",
    "79":"Pennsylvania",
    "80":"Pennsylvania",
    "81":"Pennsylvania",
    "82":"Pennsylvania",
    "83":"Pennsylvania",
    "84":"Pennsylvania",
    "85":"Pennsylvania",
    "86":"Pennsylvania",
    "87":"Pennsylvania",
    "88":"Pennsylvania",
    "89":"Pennsylvania",
    "90":"Pennsylvania",
    "91":"Pennsylvania",
    "92":"Pennsylvania",
    "93":"Pennsylvania",
    "94":"Pennsylvania",
    "95":"Pennsylvania",
    "96":"Pennsylvania",
    "97":"Pennsylvania",
    "98":"Pennsylvania",
    "99":"Pennsylvania"
  }
}