{
  "full_text":{
    "0":"The PSA Sniper Cell is meticulously designed with the user\/operator in mind.  From the frameless acrylic doors that provide clear sight-lines into the cell; to windows in the top mounted control cabinets allowing the user\/operator easy viewing of device status. https:\/\/t.co\/raziI0VlI2",
    "1":"@theSNP @NicolaSturgeon They will probably be in service well before your Ferries even have real windows #raging",
    "2":"Window Bubble Window Well Covers for wood or masonry windows are custom-made to fit each window well, insulating and protecting your home. Window well covers are made of clear Rigid Plexiglas®, are maintenance-free, easy to install. https:\/\/t.co\/Y835AN8dFw\n\n#windowwellcover https:\/\/t.co\/XDfK5omIyP",
    "3":"PBIS Green Ticket winners from SouthEast were rewarded with hot chocolate , 15 minutes of iPad time, or drawing on windows and doors! https:\/\/t.co\/6BuOgxFlmC",
    "4":"@WobblyPython @prettypinkpansy im still angry about my beloved windows 7 updating to windows 10 while i was aSLEEP\ni did not agree to this",
    "5":"@BartlauWerner @allogovnah Wow 😮 when we get mulch put down I can’t even stand the smell of that I gotta close the windows for the first couple days 😬 they should have an emoji for holding your nose 🫢",
    "6":"God rest my soul.. i miss who i used to be the, the tomb won’t close, stained glass windows in my mind.. i regret you all the time.",
    "7":"My Twitter on Windows PC is extremely slow right now @elonmusk",
    "8":"2) This has been a problem for years and we have addressed it with the daycare directly numerous times. They claim they remind parents to abide by the posted “no idling” sign and to be considerate of us to not shine their bright headlights in our windows.",
    "9":"1) We live directly across the street from a daycare. EVERY DAY…and I do mean every day parents constantly shine their bright headlights directly into the windows of our house 20 feet away, also letting their cars idle while going inside to pick up their kids.",
    "10":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/fhu1gPGfY4 https:\/\/t.co\/gQ3yzA4aIu",
    "11":"Help your home stay warmer this winter: seal up drafty windows, swap the direction of ceiling fans, change your filters, and of course, call us to get a home comfort system tune-up: 717-249-1535. https:\/\/t.co\/EbiNZuH00Q",
    "12":"@mattdm Yeah I mean, even on my cheapo Dell Inspiron 3180 only took about 20 minutes to upgrade from 36 to 37. I think a lot of the fear of upgrades stems from the days that I can speak personally of, like doing from Windows 2000 Server to Windows Server 2003. You had to plan that.",
    "13":"@Louis_Tomlinson face the music makes me want to drive on the highway with the windows down and turn the volume all the way up",
    "14":"@imjdtbh @Wats0nToCooper @BengalYouTube Takes care of the ball very well, Confident in the pocket, and has the arm talent to fit in tight windows. Not a bad season from him",
    "15":"@lorraine_luv1 While driving alone with the windows down.",
    "16":"@carlquintanilla Straight up, who cares. Tech is a bloated beast with no accountability for crappy products. Most EMR’s are garbage. Voice recognition and dictation software is max 90% accurate. 1\/2 of webpages are bloated with dysfunctional code. Windows 11 anyone? Server 2000 edition was peak.",
    "17":"@TwerkishDelight Forgot about small windows! My absolute favorite.",
    "18":"@_sysengineer I need a windows sound pack but it’s all just farts.",
    "19":"@barrett @RMac18 @kateconger @MikeIsaac Of course he does. Looking for leaks at Tesla and Twitter is just a perk. Wait until people start falling out of windows in russia and journalist end up in pieces",
    "20":"... and 6 levels in the Residence. There are also 412 doors, 147 windows, 28 fireplaces, 8 staircases, and 3 elevators. 😉\n\n#whitehouse #americanflag #rooms #washington\n#hotharfordhomesforsale #findyourdreamhomenow #marylanddreamhomes #realestategoals https:\/\/t.co\/GX4SGWuvTS",
    "21":"WSL supports systemd since version 0.67.6?!! I totally missed this. That is a significant and welcome change.\nhttps:\/\/t.co\/ehJpfWThfR",
    "22":"I may not have A\/C but at least my broken windows will let the snow in to cool it down 🥰❄️ https:\/\/t.co\/0U4yLijCDR",
    "23":"@BullManUGA just glad it wasn't the race before where I got server-kicked before qualifying, couldn't rejoin the race unless I logged out and back into windows, and then bitched on the mic about it the entire race after joining a lap down",
    "24":"My zoom video keeps lagging on hardwired ethernet and wifi\nIt takes up bandwidth but it's only me in the office this happens to\nI already did windows update and reinstalled zoom and the nic drivers\nAnything else I can try?\n#techtwitter #internet #troubleshooting #zoom",
    "25":"Margit\/Morgott are such absolutely terrible boss fights\n\nThey exemplify all of the problems with this game's boss design \n\nConstant aggression and strings of combos with zero safe windows for punishing no matter how many times you dodge",
    "26":"Smart Buys! Mission Windows Mesilla, New Mexico Photo by Chris Edwards 16\" by 20\" Framed Limited Edition Signed Numbered starting from $75.00 at https:\/\/t.co\/urfjXekStM See more. 🤓 #photography #MissionArt https:\/\/t.co\/ixhBB8MX9G",
    "27":"Four Diamonds child Weston was the MI Windows &amp; Doors Kickoff Kid this past weekend! He met with players, the Nittany Lion, and of course, got the tee from the opening kickoff!\n\nThank you @MIWindows1947 for donating $100 per point scored by @PennStateFball at home games!💙🏈 #FTK https:\/\/t.co\/4HqI4UB99y",
    "28":"@MayorofSeattle @SeattleEconomy How about addressing the issue CAUSING the broken windows, doors, property damage.",
    "29":"@DeniTechh Windows and WSL2 gives you everything you need",
    "30":"Are your windows ready for another winter? @ The Home Depot https:\/\/t.co\/0x85cnQ0r3",
    "31":"@hammerlady_1966 @Nurseborisbash The landlord is not always to blame. As you say tenants drying washing and failing to open windows, not keeping on top of the mould when it starts just makes the situation worse.  It's awful what happened to that boy but was the flat like that when they moved in?",
    "32":"Microsoft this month released a significant update that fixes 68 reported vulnerabilities, including a record six zero-days affecting the Windows platform. https:\/\/t.co\/mKmdbH7H2C https:\/\/t.co\/df2nhyRSP9 https:\/\/t.co\/UJBTmhFKw9",
    "33":"@KilfXO Yea lets try to not break any windows",
    "34":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/tC306pUhIp https:\/\/t.co\/xfAGTkaCjW",
    "35":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out. https:\/\/t.co\/h9Kff7ZHNP",
    "36":"What you didn't know about cache and when to clear it - https:\/\/t.co\/IrZR7aiqfW #cache #clearcache #websitedesign #webdevelopment #seo #searchoptimization #sitespeed  #mac #ios #android #windows https:\/\/t.co\/EGOJKZMJKA",
    "37":"@KILLTOPARTY my excitement at age nine in getting the shareware doom that shipped with windows 95 to run was unparalleled.",
    "38":"In the 2021-2022 transfer portal cycle, 3,085 FBS players entered the transfer portal, while just 1,695 FBS players entered the transfer portal in the 2019-2020 cycle. \n\nThe 2022-2023 transfer portal cycle will be the wildest in college football history. https:\/\/t.co\/P1I0bayB1Z",
    "39":"Transcribe and Ink experience in OneNote on Windows by Abhinav Santoshi\n\n#onenote #m365 #windows #inking #accessibility #transcription \nhttps:\/\/t.co\/eCdpZwEjOu",
    "40":"TOP 10 Beautiful Windows and Doors For Your Home https:\/\/t.co\/xfVaJ2qM0M https:\/\/t.co\/WH3ccLukT2",
    "41":"@1989tvd Yeah its moving slowly but it’s moving . I have windows for 2 shows open and one is a lot faster then the other",
    "42":"@MrsHoegLaw One adorable pup, one spoiled cat. Lots of windows and bright sunlight (major perk of living in the high desert ☀️🏔)",
    "43":"so much damage, broken windows, pipes are shit, crap veneer,",
    "44":"@kjbusher Guilty as charged. And it’s not as “fatal” as some believe. He most future are pros are drafted outside the top 10. Manny and rounds 2-5. Watching them waste the end of the elite windows for Watt, Hayward, and Fitzpatrick is tough.",
    "45":"@NewWorldDawning With a hurricane coming, you speak to what things you can do to mitigate the risk.  Flashlights, boards on windows.  You don't talk about the upside of owning a local hardware store to jack up prices to make money.  Risk analysis in business isn't about upside analysis.",
    "46":"@JenMsft @walmoo @ClintRutkas The minute I found PowerToys, I have been unable to go back to a life without it on Windows. FancyZones is definitely my favorite.",
    "47":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out. https:\/\/t.co\/FDFEJjFTWE",
    "48":"@iFireMonkey Windows XP crossover skin???????????????????????????????",
    "49":"Look for leaks around windows and doors and caulk them if needed to keep drafts at bay! Learn More: #HappyFall #Fall #HomeMaintenance \n https:\/\/t.co\/jgeFBPlqT9 https:\/\/t.co\/p75uMIzogz",
    "50":"Charlotte’s Web.\n\nHumble is as humble does. Right?\n\nBack to basics.  My dad said it’s best to wash your windows before you think you have a clean view.\n\n #windows #talentrise #loveontalent\n#thebestisyettocome https:\/\/t.co\/dua6dyXne7",
    "51":"@shaylarz Filters looking worse than my windows after an unexpected puddle and no windshield washing fluid",
    "52":"windows 11 é mt bonito valeu a pena deixar meu note atualizando por 6 horas",
    "53":"@WalkerrzFN some others think it might just be my windows are u sure??",
    "54":"@sara_carrion_ Where I grew up I lived very close to a now closed down and gone mental state hospital and sometimes you would hear a siren go off that meant that someone escaped, close and lock your doors and windows 😳 thankfully it was very rare!",
    "55":"Let us transform your home into the perfect home today! From kitchen remodels, to bathrooms, windows, and more! See what else we can do: https:\/\/t.co\/DBsTecnhtc \n\n#CertifiedHomeRemodelers #KitchenRemodeling #Westminster #BathroomRemodeling #Baltimore #WindowInstallation https:\/\/t.co\/HZTsoyzXNj",
    "56":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/9SQe5t9gnK https:\/\/t.co\/8giM0ImHL9",
    "57":"@TheDovetailor Yeah mine started crashing a lot outta nowhere after my PC force downloaded windows 11 a while ago",
    "58":"I just spent so much on my truck windows😅",
    "59":"Some new malware has infected different types of machines, including small office routers. If you have any worries, get in touch with us and we’ll check your security #microsoft #malware #CyberSecurity https:\/\/t.co\/1RpjdE0pVI",
    "60":"New malware has infected different types of machines, including small office routers. If you have any worries, contact us, and we’ll check your security.\n#microsoft #malware #CyberSecurity\nhttps:\/\/t.co\/716w3FeE1q",
    "61":"Accelerate your WinUI 3 app with the Windows Community Toolkit | .NET Conf 2022 with @XAMLLlama.\n\n#dotnetconf #winui #xaml #wct #windowsdev #dotnet #oss #csharp \nhttps:\/\/t.co\/jstxYkPR6o",
    "62":"@BocaChicaGal @NASASpaceflight ..Stand outside because your house could \"break\".. ..Yikes!!   ..May end up havin to put the town underground. ..Would opening doors and windows help lower damage??",
    "63":"@SOlzawski We keep one going all winter in our sun room bc it is not insulated and there is no HVAC at all, and we have tons of cacti. It keeps it about 50 degrees when it’s 0 outside. That is in a north facing room with windows and no insulation. Basically, a porch with windows.",
    "64":"stained glass windows in my mind. i regret you all the time.",
    "65":"@ThisIsKyleR @JoeBiden When I was a kid, we had an old abandoned house we would throw rocks at to break windows. One of my rocks hit and instantly killed a crow. The scream it let out was one of the worst things for me. I carry that guilt dozens of years later.\n\nHow are you not wracked with it daily?",
    "66":"Niners traded 4 draft picks for McCaffrey to have Mitchell run routes out wide on long passing downs😂\n\nWhen you have a start player on the field the defense has to key in on them opening up other windows. When you don’t well that makes it easier. \n\nShanny you’re brilliant https:\/\/t.co\/Dc1Lncb2wn",
    "67":"@CeceDaniels8 @dutch_tulip_ Wish I had a windows pc to check character map. Definitely an Alt+xxxx character.",
    "68":"Uninstalling @CorelPainter because it started popping up ads on my Windows desktop.  What dope in your marketing department thought that was a good idea?",
    "69":"@elonmusk @EricFrohnhoefer For what it's worth, one data point from me: I experience slowdowns when typing a post even in Windows at the desktop, but so far on the Pixel phone I have, things seem fine. The slowdown on Windows is so slow at times, that when you type a post, there is a lot of lag ..",
    "70":"@angry_facts Of course it’s real, how else do you explain the windows in my house magically turning into ice and back again?",
    "71":"@pourmecoffee Doesn’t appear to have windows",
    "72":"@kag_kraken1776 @catturd2 The absolute only way is to do it like did in 30's....threw people out windows.  A real insurrection to drain swamp &amp; start over.",
    "73":"@RorysBlood @kurfuffles_ This was at the time when windows Xp was that latest and greasy technology",
    "74":"#PS5Share, #TheLastOfUsPartII \n\nI never knew that you can break the windows in this house cuz I’ve never tried, I only used this corner in the past to take photos, but yeah 😅 https:\/\/t.co\/mn9kGfYEPQ",
    "75":"@marcuslemonis I really need new windows. We have to cover them in plastic every winter because the leak air. #LearnWithMarcus",
    "76":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/fDukZgnk2y https:\/\/t.co\/ppfoI6ctZE",
    "77":"🇺🇸We ❤️ our team! \nIt’s been a rewarding wkd. supporting our #veterans to update the American Legion home in #Hbg for those who are homeless. We replaced 100-year-old windows. Thank you to our Renewal team for donating your time to this fabulous project!\n#RenewalCares #givingback https:\/\/t.co\/wXAUyYysRd",
    "78":"On second thought i'm just gonna make a windows 11 USB and do a fresh install on my SSd and just save all my files on a usb transfer them over. It'll be fucking quicker. Granted I have to reinstall OBS and Steam, but like I said it be quicker",
    "79":"Windows, why you so dumb?\n\nI had to delete all the images from a folder, then undelete them, for Photos to let me scroll through them alphabetically.",
    "80":"@katekosnoff Missy off my indoors never never had windows",
    "81":"@tumhibtado i wish one day i'll have a laptop with inbuilt camera 😭but shayad it won't have windows since it will be a macbook",
    "82":"Didn't upgrade yet to Windows 11...It just starred doing this actually this morning I'm perplexed I have great virus protection....I don't do anything questionable on it just watch YouTube pay my bills email etc....Please if anyone knows what to do.....HELP https:\/\/t.co\/fsexsSFjEz https:\/\/t.co\/rqvdHoKG38",
    "83":"OK guys I have a question for anyone who knows about computers ok....I try to do anything on mine and the monitor goes into sleep mode randomly and Black screen...I changed the sleep mode on it didn't work....And I try to do anything it does it again....I am running Windows 10 https:\/\/t.co\/QQB9wVbrki",
    "84":"Next two windows...\n\nJan:\nAttacking LB\nWide forward\n*Quality 2nd and 3rd choice keepers\n*Young RB\n\nSummer:\nRCB\nCDM or CAM\nYoung 3rd choice striker\n\n*In either window when right deal comes up.\n\n#NUFC",
    "85":"With Schär turning 32 + Trippier 33 next season, it's clear that the club will be looking hard at both RCB + RB options over the next two windows.\n\nTodibo + Livramento are my two picks to eventually take their first team spots but we will need another of each as back up.\n\n#NUFC",
    "86":"@AshleyFoxKit Some memories are best left back when we were in college, right?\n\nmy college apartment was close to a bar and just by the dumpster for the complex. I got free weed through the windows and noises that were best left unknown.\n\nNope! Don’t miss it.",
    "87":"@christitustech I have the \"error 2203\" win10, and I can't install anything. Can u please help me fix it so I don't have to re-install windows???",
    "88":"@labxnair His talent ID is insane tho! We'd have an all-timer squad in 2-3 windows. Will sign technical ballers. Then can move onto other managers.",
    "89":"@Wario64 enjoyed the hell out of 4. played 5 for 5 minutes, instantly bored of the entire series. only says Windows for DLC?",
    "90":"@olex_scherba Hope they dont go near windows",
    "91":"so much damage, broken windows, pipes are shit, crap veneer,",
    "92":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/RzyOnYtBAV https:\/\/t.co\/pTErKfDBAD",
    "93":"@auntmaggiep @Mespiker I have no idea but I like your new windows",
    "94":"4 people just ran a red at the Burke and York intersection and the old guy next to me had his windows down and so did I so we looked at each other and he said “I don’t fucking know maybe they were in kahoots”",
    "95":"If you don't open your windows, try removing the screens! https:\/\/t.co\/g28NImh1nx https:\/\/t.co\/KylCFt4Bbd",
    "96":"Awww breaks my heart I have windows wide open to enjoy fresh air while I can. https:\/\/t.co\/UJigJxGT1E",
    "97":"@DerrickEvans_WV Is that why the windows were broken into the place and the windows to get into the chamber were smashed? They weren't being destructive were they?",
    "98":"@BrittLCee There are two other students in my daughters class that wear them. She was in his class for an hour and a half with the windows and door closed. The entire middle school was exposed.",
    "99":"@Hayaajj @DaisyCatNine We're actually adding a kitten😂 and so far it's going remarkably well. Our alpha girl is more concerned about a feral kitty we have living on our porch. She patrols the windows and puts the spit in hospitality. #1 the kitten #2 the Queen # the intruder😊 https:\/\/t.co\/PFuytirHX2"
  },
  "date":{
    "0":1668700967000,
    "1":1668695441000,
    "2":1668691141000,
    "3":1668690803000,
    "4":1668650042000,
    "5":1668644345000,
    "6":1668641018000,
    "7":1668639190000,
    "8":1668638795000,
    "9":1668638794000,
    "10":1668634194000,
    "11":1668629101000,
    "12":1668619277000,
    "13":1668607791000,
    "14":1668607132000,
    "15":1668596432000,
    "16":1668596182000,
    "17":1668565867000,
    "18":1668562510000,
    "19":1668559985000,
    "20":1668559189000,
    "21":1668558746000,
    "22":1668558432000,
    "23":1668556502000,
    "24":1668556087000,
    "25":1668555862000,
    "26":1668546606000,
    "27":1668546134000,
    "28":1668545849000,
    "29":1668545191000,
    "30":1668542027000,
    "31":1668539327000,
    "32":1668537723000,
    "33":1668537548000,
    "34":1668536695000,
    "35":1668535322000,
    "36":1668535275000,
    "37":1668528895000,
    "38":1668527565000,
    "39":1668526500000,
    "40":1668525611000,
    "41":1668524816000,
    "42":1668523874000,
    "43":1668521727000,
    "44":1668520850000,
    "45":1668517024000,
    "46":1668514808000,
    "47":1668513603000,
    "48":1668505286000,
    "49":1668495905000,
    "50":1668491017000,
    "51":1668480969000,
    "52":1668473582000,
    "53":1668471125000,
    "54":1668462033000,
    "55":1668461271000,
    "56":1668456857000,
    "57":1668456001000,
    "58":1668444917000,
    "59":1668441805000,
    "60":1668441760000,
    "61":1668440100000,
    "62":1668439269000,
    "63":1668437872000,
    "64":1668437539000,
    "65":1668420262000,
    "66":1668396825000,
    "67":1668396573000,
    "68":1668395302000,
    "69":1668384762000,
    "70":1668383184000,
    "71":1668377291000,
    "72":1668373809000,
    "73":1668370028000,
    "74":1668369143000,
    "75":1668365840000,
    "76":1668364112000,
    "77":1668359112000,
    "78":1668357027000,
    "79":1668355318000,
    "80":1668352165000,
    "81":1668351589000,
    "82":1668349855000,
    "83":1668349690000,
    "84":1668349446000,
    "85":1668349142000,
    "86":1668345981000,
    "87":1668341913000,
    "88":1668333114000,
    "89":1668321623000,
    "90":1668311691000,
    "91":1668300318000,
    "92":1668291871000,
    "93":1668290504000,
    "94":1668288411000,
    "95":1668286599000,
    "96":1668284538000,
    "97":1668284325000,
    "98":1668283209000,
    "99":1668279168000
  },
  "polarity":{
    "0":0.3444444444,
    "1":0.2,
    "2":0.3111111111,
    "3":0.05625,
    "4":0.1,
    "5":0.0648148148,
    "6":0.0,
    "7":-0.0071428571,
    "8":0.35,
    "9":0.1206439394,
    "10":0.2333333333,
    "11":0.0,
    "12":-0.1041666667,
    "13":-0.1555555556,
    "14":0.2542857143,
    "15":-0.1555555556,
    "16":0.3666666667,
    "17":0.1291666667,
    "18":0.4,
    "19":0.0,
    "20":0.0,
    "21":0.3916666667,
    "22":-0.1263888889,
    "23":0.0861111111,
    "24":0.0,
    "25":-0.0666666667,
    "26":0.1665584416,
    "27":-0.390625,
    "28":-0.4,
    "29":0.0,
    "30":0.2,
    "31":-0.185,
    "32":0.375,
    "33":0.0,
    "34":0.2333333333,
    "35":-0.7,
    "36":0.1,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.675,
    "41":-0.1416666667,
    "42":0.355625,
    "43":-0.3,
    "44":-0.0126984127,
    "45":0.0,
    "46":0.0,
    "47":-0.7,
    "48":0.0,
    "49":0.5,
    "50":0.2087301587,
    "51":-0.1,
    "52":0.0,
    "53":0.5,
    "54":0.0663888889,
    "55":0.8125,
    "56":0.2333333333,
    "57":0.0,
    "58":0.05,
    "59":-0.0378787879,
    "60":-0.0378787879,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":-0.22,
    "66":0.125,
    "67":0.0,
    "68":0.7,
    "69":0.1291666667,
    "70":0.2333333333,
    "71":0.0,
    "72":0.1333333333,
    "73":0.5,
    "74":-0.125,
    "75":0.1681818182,
    "76":0.2333333333,
    "77":0.3125,
    "78":-0.1,
    "79":-0.375,
    "80":0.0,
    "81":0.0,
    "82":0.175,
    "83":-0.0555555556,
    "84":0.0482142857,
    "85":0.0097222222,
    "86":0.2511904762,
    "87":0.0,
    "88":-0.375,
    "89":0.0,
    "90":0.1,
    "91":-0.3,
    "92":0.2333333333,
    "93":0.1363636364,
    "94":-0.1300925926,
    "95":0.0,
    "96":0.2,
    "97":-0.5,
    "98":-0.0783333333,
    "99":0.3375
  },
  "mean_polarity":{
    "0":0.0603093074,
    "1":0.0603093074,
    "2":0.0603093074,
    "3":0.0603093074,
    "4":0.0603093074,
    "5":0.0603093074,
    "6":0.0603093074,
    "7":0.0603093074,
    "8":0.0603093074,
    "9":0.0603093074,
    "10":0.0603093074,
    "11":0.0603093074,
    "12":0.0603093074,
    "13":0.0603093074,
    "14":0.0603093074,
    "15":0.0603093074,
    "16":0.0603093074,
    "17":0.0603093074,
    "18":0.0603093074,
    "19":0.0603093074,
    "20":0.0603093074,
    "21":0.0603093074,
    "22":0.0603093074,
    "23":0.0603093074,
    "24":0.0603093074,
    "25":0.0603093074,
    "26":0.0603093074,
    "27":0.0603093074,
    "28":0.0603093074,
    "29":0.0603093074,
    "30":0.0603093074,
    "31":0.0603093074,
    "32":0.0603093074,
    "33":0.0603093074,
    "34":0.0603093074,
    "35":0.0603093074,
    "36":0.0603093074,
    "37":0.0603093074,
    "38":0.0603093074,
    "39":0.0603093074,
    "40":0.0603093074,
    "41":0.0603093074,
    "42":0.0603093074,
    "43":0.0603093074,
    "44":0.0603093074,
    "45":0.0603093074,
    "46":0.0603093074,
    "47":0.0603093074,
    "48":0.0603093074,
    "49":0.0603093074,
    "50":0.0603093074,
    "51":0.0603093074,
    "52":0.0603093074,
    "53":0.0603093074,
    "54":0.0603093074,
    "55":0.0603093074,
    "56":0.0603093074,
    "57":0.0603093074,
    "58":0.0603093074,
    "59":0.0603093074,
    "60":0.0603093074,
    "61":0.0603093074,
    "62":0.0603093074,
    "63":0.0603093074,
    "64":0.0603093074,
    "65":0.0603093074,
    "66":0.0603093074,
    "67":0.0603093074,
    "68":0.0603093074,
    "69":0.0603093074,
    "70":0.0603093074,
    "71":0.0603093074,
    "72":0.0603093074,
    "73":0.0603093074,
    "74":0.0603093074,
    "75":0.0603093074,
    "76":0.0603093074,
    "77":0.0603093074,
    "78":0.0603093074,
    "79":0.0603093074,
    "80":0.0603093074,
    "81":0.0603093074,
    "82":0.0603093074,
    "83":0.0603093074,
    "84":0.0603093074,
    "85":0.0603093074,
    "86":0.0603093074,
    "87":0.0603093074,
    "88":0.0603093074,
    "89":0.0603093074,
    "90":0.0603093074,
    "91":0.0603093074,
    "92":0.0603093074,
    "93":0.0603093074,
    "94":0.0603093074,
    "95":0.0603093074,
    "96":0.0603093074,
    "97":0.0603093074,
    "98":0.0603093074,
    "99":0.0603093074
  },
  "subjectivity":{
    "0":0.5722222222,
    "1":0.3,
    "2":0.5388888889,
    "3":0.575,
    "4":1.0,
    "5":0.5407407407,
    "6":0.0,
    "7":0.4678571429,
    "8":0.65,
    "9":0.5201388889,
    "10":0.3,
    "11":0.0,
    "12":0.6625,
    "13":0.2888888889,
    "14":0.4971428571,
    "15":0.2888888889,
    "16":0.5111111111,
    "17":0.7666666667,
    "18":0.4,
    "19":0.0,
    "20":0.0,
    "21":0.8416666667,
    "22":0.4347222222,
    "23":0.4784722222,
    "24":1.0,
    "25":0.5388888889,
    "26":0.3680519481,
    "27":0.25,
    "28":0.4,
    "29":0.0,
    "30":0.5,
    "31":0.545,
    "32":0.875,
    "33":0.0,
    "34":0.3,
    "35":1.0,
    "36":0.3833333333,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.75,
    "41":0.425,
    "42":0.71,
    "43":0.55,
    "44":0.4297619048,
    "45":0.0,
    "46":0.5,
    "47":1.0,
    "48":0.0,
    "49":0.5,
    "50":0.3892857143,
    "51":0.5666666667,
    "52":0.0,
    "53":0.8888888889,
    "54":0.3777777778,
    "55":0.75,
    "56":0.3,
    "57":0.0,
    "58":0.15,
    "59":0.4848484848,
    "60":0.4848484848,
    "61":0.0,
    "62":0.05,
    "63":0.05,
    "64":0.0,
    "65":0.24,
    "66":0.635,
    "67":0.5,
    "68":0.6,
    "69":0.5,
    "70":0.4333333333,
    "71":0.0,
    "72":0.7333333333,
    "73":0.9,
    "74":0.625,
    "75":0.3272727273,
    "76":0.3,
    "77":0.5625,
    "78":0.4333333333,
    "79":0.5,
    "80":0.0,
    "81":0.0,
    "82":0.6875,
    "83":0.4777777778,
    "84":0.2169642857,
    "85":0.2097222222,
    "86":0.3261904762,
    "87":0.0,
    "88":0.4916666667,
    "89":0.83125,
    "90":0.4,
    "91":0.55,
    "92":0.3,
    "93":0.4545454545,
    "94":0.2773148148,
    "95":0.5,
    "96":0.56,
    "97":0.5,
    "98":0.2533333333,
    "99":0.5875
  },
  "mean_subjectivity":{
    "0":0.4106579726,
    "1":0.4106579726,
    "2":0.4106579726,
    "3":0.4106579726,
    "4":0.4106579726,
    "5":0.4106579726,
    "6":0.4106579726,
    "7":0.4106579726,
    "8":0.4106579726,
    "9":0.4106579726,
    "10":0.4106579726,
    "11":0.4106579726,
    "12":0.4106579726,
    "13":0.4106579726,
    "14":0.4106579726,
    "15":0.4106579726,
    "16":0.4106579726,
    "17":0.4106579726,
    "18":0.4106579726,
    "19":0.4106579726,
    "20":0.4106579726,
    "21":0.4106579726,
    "22":0.4106579726,
    "23":0.4106579726,
    "24":0.4106579726,
    "25":0.4106579726,
    "26":0.4106579726,
    "27":0.4106579726,
    "28":0.4106579726,
    "29":0.4106579726,
    "30":0.4106579726,
    "31":0.4106579726,
    "32":0.4106579726,
    "33":0.4106579726,
    "34":0.4106579726,
    "35":0.4106579726,
    "36":0.4106579726,
    "37":0.4106579726,
    "38":0.4106579726,
    "39":0.4106579726,
    "40":0.4106579726,
    "41":0.4106579726,
    "42":0.4106579726,
    "43":0.4106579726,
    "44":0.4106579726,
    "45":0.4106579726,
    "46":0.4106579726,
    "47":0.4106579726,
    "48":0.4106579726,
    "49":0.4106579726,
    "50":0.4106579726,
    "51":0.4106579726,
    "52":0.4106579726,
    "53":0.4106579726,
    "54":0.4106579726,
    "55":0.4106579726,
    "56":0.4106579726,
    "57":0.4106579726,
    "58":0.4106579726,
    "59":0.4106579726,
    "60":0.4106579726,
    "61":0.4106579726,
    "62":0.4106579726,
    "63":0.4106579726,
    "64":0.4106579726,
    "65":0.4106579726,
    "66":0.4106579726,
    "67":0.4106579726,
    "68":0.4106579726,
    "69":0.4106579726,
    "70":0.4106579726,
    "71":0.4106579726,
    "72":0.4106579726,
    "73":0.4106579726,
    "74":0.4106579726,
    "75":0.4106579726,
    "76":0.4106579726,
    "77":0.4106579726,
    "78":0.4106579726,
    "79":0.4106579726,
    "80":0.4106579726,
    "81":0.4106579726,
    "82":0.4106579726,
    "83":0.4106579726,
    "84":0.4106579726,
    "85":0.4106579726,
    "86":0.4106579726,
    "87":0.4106579726,
    "88":0.4106579726,
    "89":0.4106579726,
    "90":0.4106579726,
    "91":0.4106579726,
    "92":0.4106579726,
    "93":0.4106579726,
    "94":0.4106579726,
    "95":0.4106579726,
    "96":0.4106579726,
    "97":0.4106579726,
    "98":0.4106579726,
    "99":0.4106579726
  },
  "screen_name":{
    "0":"PsaSystems",
    "1":"northcountryken",
    "2":"windowbubble",
    "3":"Lebanonsuper",
    "4":"peyotetwitch",
    "5":"joopydrawers",
    "6":"arikaannee",
    "7":"rezmeram",
    "8":"DMyangelbaby4u",
    "9":"DMyangelbaby4u",
    "10":"jacobo_bencosme",
    "11":"tuckeycompanies",
    "12":"charleszimm",
    "13":"iF0LKLORE91",
    "14":"spectatorryan1",
    "15":"MrHenry23265500",
    "16":"AT_trailwill",
    "17":"ZachWKelly",
    "18":"AdamGell",
    "19":"yvkoff",
    "20":"HarfordHot",
    "21":"jdbowman",
    "22":"iAtdumb",
    "23":"cpk_diecast",
    "24":"younghock2",
    "25":"doomy_boi",
    "26":"ChrisEdwardsNap",
    "27":"fourdiamonds",
    "28":"mrs_w73",
    "29":"DonSchenck",
    "30":"rwidmark1",
    "31":"MswdCarole",
    "32":"solutions_msits",
    "33":"Dior_KriTical",
    "34":"joshriniersells",
    "35":"HemHomeLoans",
    "36":"NathanNeil",
    "37":"sneaknsneak",
    "38":"WeAreNILPSU",
    "39":"alvinashcraft",
    "40":"linkkel",
    "41":"wildestsdreamss",
    "42":"MsDemeanor99",
    "43":"fun_home_lyric",
    "44":"RussMcDaid",
    "45":"natefishpa",
    "46":"SeanMilfort",
    "47":"HemHomeLoans",
    "48":"ShepardRacing",
    "49":"GetMillers",
    "50":"MDeMatteo",
    "51":"philenespanol",
    "52":"annaaviss",
    "53":"Shadow1x_",
    "54":"joopydrawers",
    "55":"CHomeRemodel",
    "56":"EnriquezKyelie",
    "57":"StrayNerdBoy",
    "58":"whittedvictoria",
    "59":"Netconex",
    "60":"RDCSTech",
    "61":"alvinashcraft",
    "62":"BruceBower9",
    "63":"bobby_griffith",
    "64":"bentrightoswift",
    "65":"TManitowoc",
    "66":"Falcons_Pad",
    "67":"jesse4206980085",
    "68":"DuaneFromPA",
    "69":"rezmeram",
    "70":"Realshow128",
    "71":"NewMexiSlosh",
    "72":"scooties123",
    "73":"Starry_Nights21",
    "74":"DCTLOUVP",
    "75":"CheriLCrist4",
    "76":"HouseMakesAHome",
    "77":"RenewalPa",
    "78":"jstahlman13",
    "79":"allyngibson",
    "80":"hrford",
    "81":"rigel__13",
    "82":"SkYIYO0307",
    "83":"SkYIYO0307",
    "84":"magikmaverick86",
    "85":"magikmaverick86",
    "86":"yosheoducky",
    "87":"sweetpfromyc",
    "88":"kai_havertz10",
    "89":"solutionxero",
    "90":"MunsingLaw",
    "91":"fun_home_lyric",
    "92":"Patishomesmart",
    "93":"hallmark541",
    "94":"kykytaylor25",
    "95":"ellesmithhomes",
    "96":"robini71",
    "97":"Bookie_Beater19",
    "98":"RubberToeNM",
    "99":"nejeffries"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":2,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":1,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":8,
    "23":0,
    "24":0,
    "25":2,
    "26":1,
    "27":2,
    "28":12,
    "29":2,
    "30":0,
    "31":3,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":3,
    "37":1,
    "38":0,
    "39":1,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":6,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":1,
    "54":8,
    "55":0,
    "56":0,
    "57":1,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":12,
    "66":0,
    "67":1,
    "68":1,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":42,
    "75":0,
    "76":0,
    "77":2,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":5,
    "83":13,
    "84":2,
    "85":9,
    "86":3,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":10,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":3
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":5,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Pennsylvania",
    "1":"Pennsylvania",
    "2":"Pennsylvania",
    "3":"Pennsylvania",
    "4":"Pennsylvania",
    "5":"Pennsylvania",
    "6":"Pennsylvania",
    "7":"Pennsylvania",
    "8":"Pennsylvania",
    "9":"Pennsylvania",
    "10":"Pennsylvania",
    "11":"Pennsylvania",
    "12":"Pennsylvania",
    "13":"Pennsylvania",
    "14":"Pennsylvania",
    "15":"Pennsylvania",
    "16":"Pennsylvania",
    "17":"Pennsylvania",
    "18":"Pennsylvania",
    "19":"Pennsylvania",
    "20":"Pennsylvania",
    "21":"Pennsylvania",
    "22":"Pennsylvania",
    "23":"Pennsylvania",
    "24":"Pennsylvania",
    "25":"Pennsylvania",
    "26":"Pennsylvania",
    "27":"Pennsylvania",
    "28":"Pennsylvania",
    "29":"Pennsylvania",
    "30":"Pennsylvania",
    "31":"Pennsylvania",
    "32":"Pennsylvania",
    "33":"Pennsylvania",
    "34":"Pennsylvania",
    "35":"Pennsylvania",
    "36":"Pennsylvania",
    "37":"Pennsylvania",
    "38":"Pennsylvania",
    "39":"Pennsylvania",
    "40":"Pennsylvania",
    "41":"Pennsylvania",
    "42":"Pennsylvania",
    "43":"Pennsylvania",
    "44":"Pennsylvania",
    "45":"Pennsylvania",
    "46":"Pennsylvania",
    "47":"Pennsylvania",
    "48":"Pennsylvania",
    "49":"Pennsylvania",
    "50":"Pennsylvania",
    "51":"Pennsylvania",
    "52":"Pennsylvania",
    "53":"Pennsylvania",
    "54":"Pennsylvania",
    "55":"Pennsylvania",
    "56":"Pennsylvania",
    "57":"Pennsylvania",
    "58":"Pennsylvania",
    "59":"Pennsylvania",
    "60":"Pennsylvania",
    "61":"Pennsylvania",
    "62":"Pennsylvania",
    "63":"Pennsylvania",
    "64":"Pennsylvania",
    "65":"Pennsylvania",
    "66":"Pennsylvania",
    "67":"Pennsylvania",
    "68":"Pennsylvania",
    "69":"Pennsylvania",
    "70":"Pennsylvania",
    "71":"Pennsylvania",
    "72":"Pennsylvania",
    "73":"Pennsylvania",
    "74":"Pennsylvania",
    "75":"Pennsylvania",
    "76":"Pennsylvania",
    "77":"Pennsylvania",
    "78":"Pennsylvania",
    "79":"Pennsylvania",
    "80":"Pennsylvania",
    "81":"Pennsylvania",
    "82":"Pennsylvania",
    "83":"Pennsylvania",
    "84":"Pennsylvania",
    "85":"Pennsylvania",
    "86":"Pennsylvania",
    "87":"Pennsylvania",
    "88":"Pennsylvania",
    "89":"Pennsylvania",
    "90":"Pennsylvania",
    "91":"Pennsylvania",
    "92":"Pennsylvania",
    "93":"Pennsylvania",
    "94":"Pennsylvania",
    "95":"Pennsylvania",
    "96":"Pennsylvania",
    "97":"Pennsylvania",
    "98":"Pennsylvania",
    "99":"Pennsylvania"
  }
}