{
  "full_text":{
    "0":"@MrGGotze @BooliXzer Hier soir j’ai encore jouer j’ai vu ça. Quelle erreur ce panicsell mtn ronaldo coûte rien",
    "1":"@Capt_Fishpaste Agreed, for me it’s not even that close. Maradona did what Messi did but on horse fields whilst being kicked to death. \nFor Messi v Ronaldo, I’ve always said that I would much rather pay money to watch Messi but would rather have Ronaldo in my team.",
    "2":"I feel so fucking sorry for @Cristiano the Man Utd board and managers really did him dirty. They should apologise to him and let him leave. As a Man Utd fan I don't want him to leave but it's best for him. The media are trying to turn everyone against him. #ronaldo #CR7𓃵",
    "3":"@Ticktok08 @navsaran @REDemption0445 @pkiely3 The team isn’t just Ronaldo there’s 3 attackers not one.",
    "4":"Union playing 4D Chess... Clearing up space for C. Ronaldo to make his way to Chester. Uhre will vacate the #7 jersey next. \n\nJokes aside, congrats to Burke. Get your 💰💰💰💰. \n\n@mbarrera1323 @DaveGfcMILLER https:\/\/t.co\/gsXQJsnrhJ",
    "5":"@emorauri @SoySimpsonitoMX @CeliLoraOficial Has visto la película de Sacha Baron Cohen la del dictador? pues bueno básicamente por eso jajaja les suda infinidades el fútbol, solo quieren que vaya figuras como Messi, Ronaldo, Neymar que los qataries se mojan viéndoles, es una muestra de poder, literalmente amañaron todo",
    "6":"@s3dangtidur @FaktaSepakbola Semoga yaaa, final ama Argentina, Messi vs Ronaldo",
    "7":"@alpha_utd I support Ronaldo ❤️",
    "8":"Man on ESPN said Ronaldo need to go play in Saudi Arabia 💀💀",
    "9":"@darren_conway Not even a G’wannnn Ronaldo?",
    "10":"@FabrizioRomano I love how Cristiano Ronaldo is opening up everything here",
    "11":"Ronaldo's new album:\n\n1. Give me penalty (Intro) \n3. Warming benches (ft Donny Van De Beek) \n4. Celebration (ft Garnancho) \n5. Old friends become enemies (ft Rooney &amp; Gary Neville)\n6. Washed \n7. My confession (ft Messi) \n8. Crying to You (ft P. Morgan)\n8. MLS here I come (Outro) https:\/\/t.co\/3drU0llEGf",
    "12":"nahhhh ronaldo is actually homelander. #ronaldointerview https:\/\/t.co\/U2TpkPGsgB",
    "13":"qka i ka ba ronaldo vetit mos ja bafsha hasmit mat madh",
    "14":"@edgarcr1925 @carnota_96 Asere soy fanático a Ronaldo pero Argentina está en un estado de forma ufff altísimo",
    "15":"@FabrizioRomano @piersmorgan If you Play for Manchester United \nYou don’t go to Manchester City\n\nThat’s the first disrespect to Manchester a United Mate\nRonaldo still my GOAT 🐐",
    "16":"@utdreport @PiersUncensored The coaches are also there to win not to stay pad mate \nInfact they want to win it more than you do\nCoaching is one of the hardest work in this world of football because you only put out 11hans there and see what God will do for you \nThis ain’t FIFA bro  \nRonaldo still GOAT",
    "17":"@utdreport @PiersUncensored Ronaldo sorry you can’t know better than the coach\nI will love to see you coach a football club when you finish your balling career let’s see how far you will go\n\nRonaldo still my GOAT sha",
    "18":"15 minutes until @piersmorgan’s final grasp at relevancy goes live! \n\nRonaldo has no idea what he’s done 😂😂",
    "19":"@CristianoXtra_ His grievance seemed with something not connected with Ronaldo.",
    "20":"@piersmorgan You are playing C. Ronaldo. He is too gormless to see it.",
    "21":"@damiwealthmusic @__Calebgg @ESPNUK Ronaldo saved us last season (sorta. If qualifying for europa is “saving”) but it’s this year. He’s been out performed by rashford, Antony, Bruno and even garnacho, Shaw, dalot and mctominay. Come on now. He needs to earn his place like everyone else",
    "22":"@damiwealthmusic @__Calebgg @ESPNUK What narrative? He was our best player last year. We admit that. Everyone with a brain knows it. But it’s this season. Not last. And this year he’s not. Why can’t y’all accept that and do what’s best for the team and not Ronaldo personally? I can’t wait til Ronaldo FC leaves….",
    "23":"@sunechosafc Ronaldo on a free",
    "24":"@FBiasin Toglietevi la sciarpa e siate intellettualmente onesti!\n\nhttps:\/\/t.co\/wWppTZoTbL",
    "25":"@FootballRemind Ronaldo's haircut https:\/\/t.co\/CI3U7dYgWS",
    "26":"@SomosAnalistas_ Claro q estamos bien pero Messi no,que lo gané Ronaldo",
    "27":"@ReDevil_UTD When Ronaldo apologizes to ten Hag IN PUBLIC then we’ll talk",
    "28":"@warchild59903 @bant3rk1ng @ESPNFC @selecaoportugal No wonder you side with Ronaldo. You have no idea how to do the right thing and think being a scumbag loser is the right thing 🤦🏻‍♂️",
    "29":"Yo quiero saber el chisme de Cristiano Ronaldo y no lo encuentro 😪😂",
    "30":"@GonGuerr @FarhadAkbari @ESPNFC @selecaoportugal Ten Hag isn’t in charge of RONALDO FC. He’s manager of MANCHESTER UNITED. not my fault you can’t see the difference ✌️",
    "31":"@GonGuerr @FarhadAkbari @ESPNFC @selecaoportugal If Ronaldo was truly a legend he would suck it up and accept his role where the team is clearly better without him. It’s not 2015 anymore. You need to learn about that or don’t. I don’t care",
    "32":"@GonGuerr @FarhadAkbari @ESPNFC @selecaoportugal What does ten Hag give a shit about what Ronaldo did 15 years ago? His job is to do what’s best for Man United RIGHT NOW",
    "33":"@Caitriona_Nic_T There was fast wingers and of course Diego Maradona, but R9 was different. Maradona went past players, Ronaldo was the 1st I saw totally bamboozling defenders. Like so many times, they seemed unsure where the ball actually was.. A legendary talent.",
    "34":"@warchild59903 @bant3rk1ng @ESPNFC @selecaoportugal If Ronaldo saud what he said about glazers? I’d agree 100% but he had to bring in ten Hag for no reason. Ten Hag is just an employee doing his job the best he thinks he can",
    "35":"@warchild59903 @bant3rk1ng @ESPNFC @selecaoportugal He didn’t directly say anything about Bruno but Ronaldo claims to “Love the club” but had no problem throwing the whole thing under the bus when in reality. It’s 4 owners that are the problem. Not the manager",
    "36":"@GonGuerr @FarhadAkbari @ESPNFC @selecaoportugal So because ten Hag just joined England and Ronaldo won a few trophies 15 years ago, that affects now? 😭😭😭😭😭😭😭 forget everyone on Brazil. What is Pele doing now? He accomplished more in his career. He should start right? What a stupid comment",
    "37":"@babzville1 @StonedRabbits @ESPNFC @selecaoportugal 100% true. Be in denial all you want. Ronaldo is in the wrong here except for what he said about glazers. Accept it or don’t. I don’t care",
    "38":"@DonzoLUHM @Alex_abadi42 @silva16martins @UtdPlug @ncustisTheSun And what did Ronaldo do in the euros? They were lucky to get out the group stage and lost round of 16 without even scoring a goal…..",
    "39":"@silva16martins @UtdPlug @ncustisTheSun Portugal has been questioning Ronaldo since they won the euro final without him",
    "40":"Ronaldo: what about solana? I’ve heard good things \n\nCZ: Hey Sam, I’ll buy you out just lemme see the books https:\/\/t.co\/jMvtrUwc1E",
    "41":"@HedonistSupreme @UtdPlug @ncustisTheSun A serial winner who hasn’t won shit in 5 years. Keep living in the past like the rest of Ronaldo FC",
    "42":"Hazard and Ronaldo in January to pair with Sterling for our attack please @todd_boehly 🙏🏾 #cfc https:\/\/t.co\/YePhwqvbKv",
    "43":"@FarhadAkbari @GonGuerr @ESPNFC @selecaoportugal He didn’t bend Ronaldo’s way which according to Ronaldo FC is a felony 😭😭😭",
    "44":"@warchild59903 @bant3rk1ng @ESPNFC @selecaoportugal You have to understand how Bruno feels. Ronaldo cries “disrespect” from the manager and then turns around and disrespects his entire club. He’s right about glazers. But what he said about ten Hag was way out of line",
    "45":"@warchild59903 @bant3rk1ng @ESPNFC @selecaoportugal Dude Ronaldo went behind his back and talked shit on his club. Ronaldo is the one who made this shit personal",
    "46":"@babzville1 @StonedRabbits @ESPNFC @selecaoportugal But yet Ronaldo FC wants to say Ronaldo was “disrespected” while he’s the one actually being disrespectful",
    "47":"@babzville1 @StonedRabbits @ESPNFC @selecaoportugal No one is denying what Ronaldo said about glazers is true. But what he said about ten Hag was so disrespectful toward his manager he deserves to play the rest of the year in the reserves without pay. No legendary status excuses this level of whiny immature behavior",
    "48":"@StonedRabbits @ESPNFC @selecaoportugal Bruno plays for the club you melt. Ronaldo feels “betrayed” how do you think the other players feel right now? Get a grip",
    "49":"@vetwooody @PapaSushiNL @christiansuji @ESPNFC @selecaoportugal Maybe 1 day you’ll learn that not being a whiny loser can be an achievement when in comparison to how immature Ronaldo has acted the last few months",
    "50":"@abadinvain @LiviaDarkwolf @LilaRozanska @Podolyak_M So trying for a moment of levity, maybe it was Ronaldo….\n\nI’ll get my coat! 😬 https:\/\/t.co\/6YdcNesxj6",
    "51":"@AFC_Fazeel Nope, Ronaldo has a definitive Chelsea vibe…",
    "52":"@AnkaraAbde @Nandinho55566 @Mercado_Ingles jajaja lo que me da risa es que siendo del \"barca\" te estés preocupando con la situación de Ronaldo, jajajajajajaajja",
    "53":"@fifaworldcup_es Pelé, Ronaldo y Dunga, este último no por su calidad si no por importante",
    "54":"C. Ronaldo https:\/\/t.co\/RHzLS9aNx2",
    "55":"Les voy a contar algo según mis 8 años apostando en fútbol y mis 15 de verlo; Cristiano Ronaldo llegará más lejos que Messi en el mundial, Qatar clasificará a segunda ronda y Países Bajos será finalista.",
    "56":"@RojasSalces @jose_cardenas09 @Jopecas1984 @giraltpablo Pero si Wayne Rooney lleva criticando a Ronaldo desde mucho antes, lo critico también la temporada pasada cuando fue el único jugador del United que valió la pena.",
    "57":"@tweepgsx E dey disgusting \nAnnoying \n A whole Ronaldo my GOAT 😩😩",
    "58":"The moment they said United have the 'financial might' was the moment I knew this won't happen. They brought back Ronaldo when they decided (a then cheaper) Haaland was more than they wanted to spend. https:\/\/t.co\/4yOnSjjtXO",
    "59":"@tweepgsx lol \nThe thing be say Ronaldo just want cover up for him lies",
    "60":"@sportbible Brazilian Ronaldo was an absolute genius for a period, Pele and Maradona level, until he ate the pies.",
    "61":"have said what he said to Piers Morgan, or in public at all, however. Ronaldo’s complaints are valid, but not something that should be publicized in that nature (especially to a mercenary journalist like @piersmorgan) (2\/2)",
    "62":"Cristiano Ronaldo is right to criticize the board of Man Utd, but not Ten Hag. He has fallen out of favor because he wanted to leave and isn’t prepared to give it 100%, so Ten Hag opted to go scorched-earth. Ronaldo’s playing time has been the casualty of that. He should not (1\/2",
    "63":"@iamrockymstar @DanChurchy @demuziqalhawk @FabrizioRomano Ronaldo been outperformed by rashford this season who a lot of the fan base says is shit so what does that say about Ronaldo? Is he shit? Or is rashford better than given credit for? How about mctominay? He’s been better too. Bet you haven’t seen that tho through your agenda……",
    "64":"@iamrockymstar @DanChurchy @demuziqalhawk @FabrizioRomano Why does Ronaldo have to start? Dude is 37 and is clearly not the same anymore. He can go to Brighton and start or he can stay at a big club and fight for his place. His choice. Oh wait no one wants him…..",
    "65":"@iamrockymstar @DanChurchy @demuziqalhawk @FabrizioRomano Ten Hag wants him as 2nd choice. It had nothing to do with “like and dislike” it has to do with what’s best for the club. This is what y’all don’t understand. We are Manchester United. Not Ronaldo FC. He signed the contract. No one put a gun to his head",
    "66":"@ImpressionistAL Ronaldo thin skin AF",
    "67":"@chris_eaton_ @BBCRMsport Fans are fans. Their job is to talk. Ronaldo is a player. His job is to play. Pretty embarrassing that you don’t know that distinction",
    "68":"World Cup 2022 stars to watch: Lionel Messi, Cristiano Ronaldo, Kylian Mbappé, and more https:\/\/t.co\/06ps1kigVm",
    "69":"Ronaldo is a great footballer and a terrible human being. For many reasons.",
    "70":"@mrmacaronii And you backing Ronaldo?? 😩😩",
    "71":"@danielstorey85 Ironically a front line of Fernandes, Leao and Silva could take Portugal far.\n\nBut Santos is no fool. He knows Ronaldo's ability to galvanise the squad and is probably way more diplomatic than Ten Hag in managing him.",
    "72":"@aaroncikaya With all due respect to Samuel Eto'o, Ronaldo is probably the 2nd biggest commercial name in football today after Messi.\n\nIt comes down to his commercial pulling power. He knows it, Ten Hag knows it, Glazers know it.\n\nThey would not have signed him otherwise.",
    "73":"@TrollFootball Ronaldo on Jadon Sancho: \"How do you expect me to score many goals playing alongside Sancho? That kid is useless.\" 😂 https:\/\/t.co\/9Qed0Ne4Nz",
    "74":"@iykiBesiktasVar @Cristiano Talisca gelmez diyosun ronaldo yazıyorsun 🤷",
    "75":"@Madaki_Mamudu Haba Mahmoud you big pass this one na\nThis one na just joke \nWhich one be sane spoon \nBut last last we can afford to pay Ronaldo\nBut Barca ditched there Messi",
    "76":"Anyone who even, for a moment, considers Ronaldo a viable signing has more than a few screws loose.",
    "77":"@Nnanyelugo13 @Mr_Valentino007 @FabrizioRomano @PiersUncensored Mate there’s no way they will believe him with the way his agent was carrying his transfer news up and down plus Ronaldo saying he wants to drop a transfer request\nWith all these been said a picture of the sick child or Tonaldo himself in the hospital could have fixed it",
    "78":"@MenInBlazers Can’t wait for Bruno to be bowing down to Ronaldo after he backpacks him into the knockout round",
    "79":"@ismailiqbal26 @AndyTenhag14 @RonaldoIsmyboi @utdHarryy Next game ronaldo could’ve found form and regained his place for the rest of the year after a good World Cup. That’s how it works. But you’re not gonna regather form giving back handed interviews instead of training hard. If he was focused on football and not whining, maybe he’d",
    "80":"@perc3x @UtdPlug And yet still actually train and work hard for the team unlike Ronaldo",
    "81":"@piersmorgan Shut up\n\nWorld is caring about wc , no ronaldo \n\nIf he play there we will talk\n\nStop  this manu family drama over twitter\n\n@elonmusk  delete his account , he is spreading just his love all over twitter",
    "82":"Truth be told Ronaldo is a very greedy guy.  He does not want any young star to shine.  He wants to remain a king forever that's why he has been  Jumping from one club to another. Now he dey chop break fast. 😒",
    "83":"@Bschaef95 Ronaldo will do what ever it takes to win the World Cup",
    "84":"#Ronaldo",
    "85":"@Mr_Valentino007 @FabrizioRomano @PiersUncensored Even an average person nowadays posts on his social apps \nMy daughter is I’ll pray for her \nNow Ronaldo that posts everything on social media couldn’t present a single pic of his daughter when she was sick??\nCome on",
    "86":"@FabrizioRomano @PiersUncensored Ronaldo is a big player if they spend. 1week in the hospital \nThe whole world will know",
    "87":"@1994Smurf @Reds4ever7 @SimawuC @talkSPORT I support the Toon and we’re not in Europe and the last person we would want in our dressing room is Ronaldo. I reckon it would spoil everything mate. 👍",
    "88":"@ashil_zz @NischalBudhath2 @ezzikingxx @kreme_dla_creme @UtdFaithfuls How? Cause he did whats best for the team dropping Ronaldo? Ten Hag isn’t here to please Ronaldo. He’s here to do what’s best for Manchester United. And if he thinks the team is better without him (and there’s some pretty solid evidence to back that up) then he should be left out",
    "89":"@SternRyan @piersmorgan Ronaldo looks at Piers' tweets https:\/\/t.co\/v7ko3chREP",
    "90":"@18_february94 @dan_shakir @UtdFaithfuls So Ronaldo gets credit for winning but rashford and martial don’t 😭😭😭😭😭 what a joke. Just stop",
    "91":"Man Utd forced to release statement after Ronaldo’s explosive interview - The Sun https:\/\/t.co\/6lvwaGxsWd",
    "92":"@farcoshee @mahnnyyy @MadridPreeti @UtdFaithfuls We expect him to take care of his family first. Everyone should. But they also need to understand they will not be ready to play. Especially when we all know ten Hag openly and publicly called the WHOLE TEAM out for not being fit when he got here. And that includes Ronaldo",
    "93":"@ashiwajulehgzy @Dy_vicktore @DJagxy @UtdFaithfuls Ronaldo can’t control glazers. What he said there is right. But what he can control is himself and tbh he’s done a pretty poor job professionally of doing it for a guy paid A LOT OF MONEY by the clun",
    "94":"@ashiwajulehgzy @Dy_vicktore @DJagxy @UtdFaithfuls We’re not blaming Ronaldo for the last 2 years. We’re blaming Ronaldo for his poor attitude since the season started. Refusing to come on, walking down the tunnel early, this now. He clearly is more concerned about himself than the team",
    "95":"@ashiwajulehgzy @mervel123 @UtdFaithfuls Ronaldo isn’t finished cause of those 2 games. He’s finished cause he’s more concerned about his image than playing football. Something that you all have openly slammed rashford and Lingard and pogba for",
    "96":"Do u know how crazy it is ronaldo saying even the technology is the same… he was last there when myspace was still a thing 😭",
    "97":"@realfutebolnews Ronaldo fenômeno 💚",
    "98":"As a broadcasting geek I am looking forward to the battle of the ratings between @piersmorgan on @TalkTV with Ronaldo this week vs GBeebies, Wootton, their pretend vicar and whatever far right tweeter they'll have on to discuss how Putin gives puppies to all Ukrainian children.",
    "99":"Neg yo pat vle vin dwat Ronaldo bay avek san filter avek tout détail @ChriSs_BanmBi https:\/\/t.co\/rp8aHN6lEF"
  },
  "date":{
    "0":1668676877000,
    "1":1668675852000,
    "2":1668675344000,
    "3":1668667211000,
    "4":1668667138000,
    "5":1668667001000,
    "6":1668648054000,
    "7":1668646604000,
    "8":1668645628000,
    "9":1668642979000,
    "10":1668641105000,
    "11":1668632504000,
    "12":1668631852000,
    "13":1668630233000,
    "14":1668629793000,
    "15":1668629435000,
    "16":1668629304000,
    "17":1668629216000,
    "18":1668627905000,
    "19":1668607540000,
    "20":1668603506000,
    "21":1668599385000,
    "22":1668599314000,
    "23":1668587448000,
    "24":1668567332000,
    "25":1668564496000,
    "26":1668560665000,
    "27":1668558153000,
    "28":1668557967000,
    "29":1668552488000,
    "30":1668551854000,
    "31":1668551757000,
    "32":1668551672000,
    "33":1668550356000,
    "34":1668548089000,
    "35":1668548046000,
    "36":1668547926000,
    "37":1668547869000,
    "38":1668547767000,
    "39":1668547689000,
    "40":1668547582000,
    "41":1668547558000,
    "42":1668546300000,
    "43":1668545440000,
    "44":1668545351000,
    "45":1668545310000,
    "46":1668545173000,
    "47":1668545140000,
    "48":1668545081000,
    "49":1668544953000,
    "50":1668541668000,
    "51":1668540448000,
    "52":1668538506000,
    "53":1668535594000,
    "54":1668535158000,
    "55":1668534077000,
    "56":1668529789000,
    "57":1668526613000,
    "58":1668526580000,
    "59":1668526416000,
    "60":1668525807000,
    "61":1668522490000,
    "62":1668522415000,
    "63":1668517107000,
    "64":1668516967000,
    "65":1668516922000,
    "66":1668515483000,
    "67":1668509301000,
    "68":1668508665000,
    "69":1668508558000,
    "70":1668505372000,
    "71":1668504226000,
    "72":1668504090000,
    "73":1668502275000,
    "74":1668500574000,
    "75":1668498378000,
    "76":1668492657000,
    "77":1668489293000,
    "78":1668476420000,
    "79":1668471162000,
    "80":1668470097000,
    "81":1668468546000,
    "82":1668460885000,
    "83":1668460643000,
    "84":1668458983000,
    "85":1668458393000,
    "86":1668457925000,
    "87":1668456803000,
    "88":1668455750000,
    "89":1668455698000,
    "90":1668455629000,
    "91":1668455570000,
    "92":1668455326000,
    "93":1668454986000,
    "94":1668454943000,
    "95":1668454849000,
    "96":1668454306000,
    "97":1668450817000,
    "98":1668449865000,
    "99":1668447188000
  },
  "polarity":{
    "0":0.0,
    "1":0.2,
    "2":0.025,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.5,
    "11":0.0121212121,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.25,
    "16":0.525,
    "17":0.15,
    "18":0.0852272727,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.4,
    "23":0.4,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.2857142857,
    "29":0.0,
    "30":0.0,
    "31":0.5,
    "32":0.2714285714,
    "33":0.2071428571,
    "34":0.3333333333,
    "35":0.2666666667,
    "36":-0.0023809524,
    "37":-0.075,
    "38":0.0666666667,
    "39":0.0,
    "40":0.7,
    "41":-0.225,
    "42":0.0,
    "43":0.0,
    "44":0.0952380952,
    "45":-0.16,
    "46":0.1,
    "47":-0.05,
    "48":0.0803571429,
    "49":-0.1,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":-0.5333333333,
    "58":0.1666666667,
    "59":0.8,
    "60":0.2,
    "61":0.0,
    "62":0.0952380952,
    "63":-0.04,
    "64":0.0375,
    "65":0.3,
    "66":-0.4,
    "67":0.25,
    "68":0.5,
    "69":0.075,
    "70":0.0,
    "71":0.2,
    "72":-0.0467592593,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0743589744,
    "77":-0.1424603175,
    "78":-0.1777777778,
    "79":0.0016666667,
    "80":-0.1458333333,
    "81":0.5,
    "82":0.175,
    "83":0.8,
    "84":0.0,
    "85":-0.1448412698,
    "86":0.1,
    "87":0.0,
    "88":0.34375,
    "89":0.0,
    "90":0.25,
    "91":-0.3,
    "92":0.13125,
    "93":0.0589285714,
    "94":0.0088888889,
    "95":0.25,
    "96":-0.3,
    "97":0.0,
    "98":0.1928571429,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0812161487,
    "1":0.0812161487,
    "2":0.0812161487,
    "3":0.0812161487,
    "4":0.0812161487,
    "5":0.0812161487,
    "6":0.0812161487,
    "7":0.0812161487,
    "8":0.0812161487,
    "9":0.0812161487,
    "10":0.0812161487,
    "11":0.0812161487,
    "12":0.0812161487,
    "13":0.0812161487,
    "14":0.0812161487,
    "15":0.0812161487,
    "16":0.0812161487,
    "17":0.0812161487,
    "18":0.0812161487,
    "19":0.0812161487,
    "20":0.0812161487,
    "21":0.0812161487,
    "22":0.0812161487,
    "23":0.0812161487,
    "24":0.0812161487,
    "25":0.0812161487,
    "26":0.0812161487,
    "27":0.0812161487,
    "28":0.0812161487,
    "29":0.0812161487,
    "30":0.0812161487,
    "31":0.0812161487,
    "32":0.0812161487,
    "33":0.0812161487,
    "34":0.0812161487,
    "35":0.0812161487,
    "36":0.0812161487,
    "37":0.0812161487,
    "38":0.0812161487,
    "39":0.0812161487,
    "40":0.0812161487,
    "41":0.0812161487,
    "42":0.0812161487,
    "43":0.0812161487,
    "44":0.0812161487,
    "45":0.0812161487,
    "46":0.0812161487,
    "47":0.0812161487,
    "48":0.0812161487,
    "49":0.0812161487,
    "50":0.0812161487,
    "51":0.0812161487,
    "52":0.0812161487,
    "53":0.0812161487,
    "54":0.0812161487,
    "55":0.0812161487,
    "56":0.0812161487,
    "57":0.0812161487,
    "58":0.0812161487,
    "59":0.0812161487,
    "60":0.0812161487,
    "61":0.0812161487,
    "62":0.0812161487,
    "63":0.0812161487,
    "64":0.0812161487,
    "65":0.0812161487,
    "66":0.0812161487,
    "67":0.0812161487,
    "68":0.0812161487,
    "69":0.0812161487,
    "70":0.0812161487,
    "71":0.0812161487,
    "72":0.0812161487,
    "73":0.0812161487,
    "74":0.0812161487,
    "75":0.0812161487,
    "76":0.0812161487,
    "77":0.0812161487,
    "78":0.0812161487,
    "79":0.0812161487,
    "80":0.0812161487,
    "81":0.0812161487,
    "82":0.0812161487,
    "83":0.0812161487,
    "84":0.0812161487,
    "85":0.0812161487,
    "86":0.0812161487,
    "87":0.0812161487,
    "88":0.0812161487,
    "89":0.0812161487,
    "90":0.0812161487,
    "91":0.0812161487,
    "92":0.0812161487,
    "93":0.0812161487,
    "94":0.0812161487,
    "95":0.0812161487,
    "96":0.0812161487,
    "97":0.0812161487,
    "98":0.0812161487,
    "99":0.0812161487
  },
  "subjectivity":{
    "0":0.0,
    "1":0.2,
    "2":0.575,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":1.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.6,
    "11":0.4181818182,
    "12":0.1,
    "13":0.0,
    "14":0.0,
    "15":0.3333333333,
    "16":0.575,
    "17":0.775,
    "18":0.75,
    "19":0.0,
    "20":0.0,
    "21":0.0666666667,
    "22":0.2066666667,
    "23":0.8,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0333333333,
    "28":0.5357142857,
    "29":0.0,
    "30":0.0,
    "31":0.5,
    "32":0.4089285714,
    "33":0.5428571429,
    "34":0.1,
    "35":0.4666666667,
    "36":0.4392857143,
    "37":0.775,
    "38":0.6166666667,
    "39":1.0,
    "40":0.6,
    "41":0.525,
    "42":0.0,
    "43":0.0,
    "44":0.3869047619,
    "45":0.52,
    "46":0.1,
    "47":0.55,
    "48":0.4553571429,
    "49":0.0833333333,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.7666666667,
    "58":0.1666666667,
    "59":0.7,
    "60":0.9,
    "61":0.5333333333,
    "62":0.1785714286,
    "63":0.72,
    "64":0.1770833333,
    "65":0.1,
    "66":0.85,
    "67":1.0,
    "68":0.5,
    "69":0.5875,
    "70":0.0,
    "71":0.5,
    "72":0.1106481481,
    "73":0.35,
    "74":0.0,
    "75":0.0777777778,
    "76":0.2897435897,
    "77":0.3615079365,
    "78":0.3444444444,
    "79":0.3083333333,
    "80":0.3208333333,
    "81":0.6,
    "82":0.35,
    "83":0.4,
    "84":0.0,
    "85":0.2674603175,
    "86":0.25,
    "87":0.0666666667,
    "88":0.275,
    "89":0.0,
    "90":0.375,
    "91":0.2,
    "92":0.4,
    "93":0.5589285714,
    "94":0.3511111111,
    "95":0.5,
    "96":0.4833333333,
    "97":0.0,
    "98":0.7678571429,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3072736324,
    "1":0.3072736324,
    "2":0.3072736324,
    "3":0.3072736324,
    "4":0.3072736324,
    "5":0.3072736324,
    "6":0.3072736324,
    "7":0.3072736324,
    "8":0.3072736324,
    "9":0.3072736324,
    "10":0.3072736324,
    "11":0.3072736324,
    "12":0.3072736324,
    "13":0.3072736324,
    "14":0.3072736324,
    "15":0.3072736324,
    "16":0.3072736324,
    "17":0.3072736324,
    "18":0.3072736324,
    "19":0.3072736324,
    "20":0.3072736324,
    "21":0.3072736324,
    "22":0.3072736324,
    "23":0.3072736324,
    "24":0.3072736324,
    "25":0.3072736324,
    "26":0.3072736324,
    "27":0.3072736324,
    "28":0.3072736324,
    "29":0.3072736324,
    "30":0.3072736324,
    "31":0.3072736324,
    "32":0.3072736324,
    "33":0.3072736324,
    "34":0.3072736324,
    "35":0.3072736324,
    "36":0.3072736324,
    "37":0.3072736324,
    "38":0.3072736324,
    "39":0.3072736324,
    "40":0.3072736324,
    "41":0.3072736324,
    "42":0.3072736324,
    "43":0.3072736324,
    "44":0.3072736324,
    "45":0.3072736324,
    "46":0.3072736324,
    "47":0.3072736324,
    "48":0.3072736324,
    "49":0.3072736324,
    "50":0.3072736324,
    "51":0.3072736324,
    "52":0.3072736324,
    "53":0.3072736324,
    "54":0.3072736324,
    "55":0.3072736324,
    "56":0.3072736324,
    "57":0.3072736324,
    "58":0.3072736324,
    "59":0.3072736324,
    "60":0.3072736324,
    "61":0.3072736324,
    "62":0.3072736324,
    "63":0.3072736324,
    "64":0.3072736324,
    "65":0.3072736324,
    "66":0.3072736324,
    "67":0.3072736324,
    "68":0.3072736324,
    "69":0.3072736324,
    "70":0.3072736324,
    "71":0.3072736324,
    "72":0.3072736324,
    "73":0.3072736324,
    "74":0.3072736324,
    "75":0.3072736324,
    "76":0.3072736324,
    "77":0.3072736324,
    "78":0.3072736324,
    "79":0.3072736324,
    "80":0.3072736324,
    "81":0.3072736324,
    "82":0.3072736324,
    "83":0.3072736324,
    "84":0.3072736324,
    "85":0.3072736324,
    "86":0.3072736324,
    "87":0.3072736324,
    "88":0.3072736324,
    "89":0.3072736324,
    "90":0.3072736324,
    "91":0.3072736324,
    "92":0.3072736324,
    "93":0.3072736324,
    "94":0.3072736324,
    "95":0.3072736324,
    "96":0.3072736324,
    "97":0.3072736324,
    "98":0.3072736324,
    "99":0.3072736324
  },
  "screen_name":{
    "0":"RBLnkunku",
    "1":"VR3Frankie",
    "2":"JasonBeggs1",
    "3":"dinnerbin",
    "4":"JoserNunez91",
    "5":"sincera_persona",
    "6":"ForzaDonnaa",
    "7":"Blaqboi80",
    "8":"BornBaked",
    "9":"Leprekon1981",
    "10":"Blaqboi80",
    "11":"LFC_Justin_Red",
    "12":"ReeceNuttall_",
    "13":"melothoxha",
    "14":"Boysweat0909",
    "15":"Prinze_bash",
    "16":"Prinze_bash",
    "17":"Prinze_bash",
    "18":"ReeceNuttall_",
    "19":"Stillicho82",
    "20":"Stillicho82",
    "21":"TheIconFall1",
    "22":"TheIconFall1",
    "23":"artisan998",
    "24":"Pippo3263",
    "25":"NCHammer1980",
    "26":"Boysweat0909",
    "27":"TheIconFall1",
    "28":"TheIconFall1",
    "29":"Im_PSYCHOBITCH",
    "30":"TheIconFall1",
    "31":"TheIconFall1",
    "32":"TheIconFall1",
    "33":"WMcCusker4",
    "34":"TheIconFall1",
    "35":"TheIconFall1",
    "36":"TheIconFall1",
    "37":"TheIconFall1",
    "38":"TheIconFall1",
    "39":"TheIconFall1",
    "40":"shawtygmi",
    "41":"TheIconFall1",
    "42":"Phil_Caesar",
    "43":"TheIconFall1",
    "44":"TheIconFall1",
    "45":"TheIconFall1",
    "46":"TheIconFall1",
    "47":"TheIconFall1",
    "48":"TheIconFall1",
    "49":"TheIconFall1",
    "50":"Muttley76",
    "51":"SaulruddDG",
    "52":"sincera_persona",
    "53":"SrArdevol",
    "54":"Cousc0us",
    "55":"OtroFulanoMas",
    "56":"AquilesPuga",
    "57":"Prinze_bash",
    "58":"NC_Prime",
    "59":"Prinze_bash",
    "60":"Stillicho82",
    "61":"a_heller18",
    "62":"a_heller18",
    "63":"TheIconFall1",
    "64":"TheIconFall1",
    "65":"TheIconFall1",
    "66":"jackiesdad33",
    "67":"TheIconFall1",
    "68":"phillsphan",
    "69":"ScaramangaJoe",
    "70":"Prinze_bash",
    "71":"CitizenSuburbia",
    "72":"CitizenSuburbia",
    "73":"needy_programer",
    "74":"KartalDergi",
    "75":"Prinze_bash",
    "76":"PA_gooner",
    "77":"Prinze_bash",
    "78":"phatphil3",
    "79":"TheIconFall1",
    "80":"TheIconFall1",
    "81":"JAINREITESH",
    "82":"TheManFocus",
    "83":"ConnorGwin",
    "84":"1CoryDavison",
    "85":"Prinze_bash",
    "86":"Prinze_bash",
    "87":"1CoryDavison",
    "88":"TheIconFall1",
    "89":"WillConsuegra",
    "90":"TheIconFall1",
    "91":"curlynorth",
    "92":"TheIconFall1",
    "93":"TheIconFall1",
    "94":"TheIconFall1",
    "95":"TheIconFall1",
    "96":"ghostface_LFC",
    "97":"HahComents",
    "98":"aaronjamesf1",
    "99":"Vallbastien"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":7,
    "12":1,
    "13":0,
    "14":0,
    "15":2,
    "16":2,
    "17":10,
    "18":1,
    "19":0,
    "20":0,
    "21":2,
    "22":1,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":3,
    "34":1,
    "35":1,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":3,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":1,
    "59":1,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":0,
    "72":1,
    "73":10,
    "74":7,
    "75":0,
    "76":1,
    "77":0,
    "78":3,
    "79":0,
    "80":1,
    "81":0,
    "82":86,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":1,
    "92":2,
    "93":2,
    "94":6,
    "95":5,
    "96":2,
    "97":0,
    "98":1,
    "99":7
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":2,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":23,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":4
  },
  "state":{
    "0":"Pennsylvania",
    "1":"Pennsylvania",
    "2":"Pennsylvania",
    "3":"Pennsylvania",
    "4":"Pennsylvania",
    "5":"Pennsylvania",
    "6":"Pennsylvania",
    "7":"Pennsylvania",
    "8":"Pennsylvania",
    "9":"Pennsylvania",
    "10":"Pennsylvania",
    "11":"Pennsylvania",
    "12":"Pennsylvania",
    "13":"Pennsylvania",
    "14":"Pennsylvania",
    "15":"Pennsylvania",
    "16":"Pennsylvania",
    "17":"Pennsylvania",
    "18":"Pennsylvania",
    "19":"Pennsylvania",
    "20":"Pennsylvania",
    "21":"Pennsylvania",
    "22":"Pennsylvania",
    "23":"Pennsylvania",
    "24":"Pennsylvania",
    "25":"Pennsylvania",
    "26":"Pennsylvania",
    "27":"Pennsylvania",
    "28":"Pennsylvania",
    "29":"Pennsylvania",
    "30":"Pennsylvania",
    "31":"Pennsylvania",
    "32":"Pennsylvania",
    "33":"Pennsylvania",
    "34":"Pennsylvania",
    "35":"Pennsylvania",
    "36":"Pennsylvania",
    "37":"Pennsylvania",
    "38":"Pennsylvania",
    "39":"Pennsylvania",
    "40":"Pennsylvania",
    "41":"Pennsylvania",
    "42":"Pennsylvania",
    "43":"Pennsylvania",
    "44":"Pennsylvania",
    "45":"Pennsylvania",
    "46":"Pennsylvania",
    "47":"Pennsylvania",
    "48":"Pennsylvania",
    "49":"Pennsylvania",
    "50":"Pennsylvania",
    "51":"Pennsylvania",
    "52":"Pennsylvania",
    "53":"Pennsylvania",
    "54":"Pennsylvania",
    "55":"Pennsylvania",
    "56":"Pennsylvania",
    "57":"Pennsylvania",
    "58":"Pennsylvania",
    "59":"Pennsylvania",
    "60":"Pennsylvania",
    "61":"Pennsylvania",
    "62":"Pennsylvania",
    "63":"Pennsylvania",
    "64":"Pennsylvania",
    "65":"Pennsylvania",
    "66":"Pennsylvania",
    "67":"Pennsylvania",
    "68":"Pennsylvania",
    "69":"Pennsylvania",
    "70":"Pennsylvania",
    "71":"Pennsylvania",
    "72":"Pennsylvania",
    "73":"Pennsylvania",
    "74":"Pennsylvania",
    "75":"Pennsylvania",
    "76":"Pennsylvania",
    "77":"Pennsylvania",
    "78":"Pennsylvania",
    "79":"Pennsylvania",
    "80":"Pennsylvania",
    "81":"Pennsylvania",
    "82":"Pennsylvania",
    "83":"Pennsylvania",
    "84":"Pennsylvania",
    "85":"Pennsylvania",
    "86":"Pennsylvania",
    "87":"Pennsylvania",
    "88":"Pennsylvania",
    "89":"Pennsylvania",
    "90":"Pennsylvania",
    "91":"Pennsylvania",
    "92":"Pennsylvania",
    "93":"Pennsylvania",
    "94":"Pennsylvania",
    "95":"Pennsylvania",
    "96":"Pennsylvania",
    "97":"Pennsylvania",
    "98":"Pennsylvania",
    "99":"Pennsylvania"
  }
}