{
  "full_text":{
    "0":"@RepTroyNehls @elonmusk Trump said he is not interested because he loves Truth Social so much. Elon is unlikely to beg or flatter Trump sufficiently to get Trump to bestow his beneficence upon Twitter.",
    "1":"@BCOOL333 Fuck Donald Trump\nNazi\nLiar\nSexist\nTraitor\ngreedy\nHateful\nRacist\nThis is what you want again America? He spread hate, inflation started with him, shelf shortages were him, he almost started civil war 2, he doesn’t stand for you he only stands for himself \nDon’t vote Trump 2024",
    "2":"@WalshFreedom Such cowards. They can only describe in vague terms what they dislike about Trump. But they never come right out and say it. @mikepompeo is a coward who will never be president.",
    "3":"@JackPosobiec Fuck Donald Trump\nNazi\nLiar\nSexist\nTraitor\ngreedy\nHateful\nRacist\nThis is what you want again America? He spread hate, inflation started with him, shelf shortages were him, he almost started civil war 2, he doesn’t stand for you he only stands for himself \nDon’t vote Trump 2024",
    "4":"@jrpsaki Fuck Donald Trump\nNazi\nLiar\nSexist\nTraitor\ngreedy\nHateful\nRacist\nThis is what you want again America? He spread hate, inflation started with him, shelf shortages were him, he almost started civil war 2, he doesn’t stand for you he only stands for himself \nDon’t vote Trump 2024",
    "5":"@Liz_Wheeler So where did trump go to vote? Did he go on Election Day at a polling place?",
    "6":"@FoxNews Fuck Donald Trump\nNazi\nLiar\nSexist\nTraitor\ngreedy\nHateful\nRacist\nThis is what you want again America? He spread hate, inflation started with him, shelf shortages were him, he almost started civil war 2, he doesn’t stand for you he only stands for himself \nDon’t vote Trump 2024",
    "7":"Too many people not talking about how Trump had \"decades without a war\".\n\nPLURAL.\n#MAGAGA #Trump2024",
    "8":"@JudiciaryGOP What about our northern border?  We just had someone try to take out one of our nation's leaders after illegally staying in our country upon leaving Canada.  Trump totally failed with that border in addition to his failure with the southern border.  Our coastal defense?",
    "9":"As Trump said last night we must stand together!",
    "10":"@ProudElephantUS @AlexBerenson The majority of the country love Trump! It’s the Media and Elites that hate him. Get your head on straight and stop believing their propaganda:",
    "11":"@TheFungi669 Fuck Donald Trump\nNazi\nLiar\nSexist\nTraitor\ngreedy\nHateful\nRacist\nThis is what you want again America? He spread hate, inflation started with him, shelf shortages were him, he almost started civil war 2, he doesn’t stand for you he only stands for himself \nDon’t vote Trump 2024",
    "12":"@ACTBrigitte No, trump is doing this because he’s sold his soul to Russia and his name to Saudis.",
    "13":"@twinautismmom Fuck Donald Trump\nNazi\nLiar\nSexist\nTraitor\ngreedy\nHateful\nRacist\nThis is what you want again America? He spread hate, inflation started with him, shelf shortages were him, he almost started civil war 2, he doesn’t stand for you he only stands for himself \nDon’t vote Trump 2024",
    "14":"@FoxNews Fuck Donald Trump\nNazi\nLiar\nSexist\nTraitor\ngreedy\nHateful\nRacist\nThis is what you want again America? He spread hate, inflation started with him, shelf shortages were him, he almost started civil war 2, he doesn’t stand for you he only stands for himself \nDon’t vote Trump 2024",
    "15":"@dougmastriano Interesting.   Like Trump in 2020 -- it's the mail in voting, and unfair voting laws, that beat you.",
    "16":"@mmpadellan When was Trump charged with insurrection?  Why be a lying scumbag? You are selling out your own family for democrats!!",
    "17":"THIS is how you write a tweet about the announcement Trump made from the place where he criminally held documents. https:\/\/t.co\/oykV17dcY4",
    "18":"@patriottakes The way this guy is obsessed with and always vouching for Trump, it makes me wonder if he isn’t really his half brother. M Lindell (or maybe Mike Trump) sure looks more like Trump’s dad, Fred Trump, than Trump does… https:\/\/t.co\/EuItIzjvmf",
    "19":"Moderate trump supporters preparing to fight the woke fascist regime… #Trump2024 https:\/\/t.co\/V2D3jS7Box",
    "20":"@JerasIkehorn trump.",
    "21":"@PalmerReport @ruby4u2 The MSM needs the ratings that his fake run for 2024 will bring. They will continue with this false narrative until Garland finally drops the hammer on trump.",
    "22":"@angtweets444 @Ink8Judy @catcat1971 @DonaldJTrumpJr They went after Bill Clinton for a BJ. I don’t care who they are sleeping with as long as they do the job. Trump used the position to feed his own ego and more power. We need to send Trump’s family and @RepMTG to an island  and see who eats who first.",
    "23":"@RonFilipkowski Without Ivanka and Jared trying to ameliorate Trump's natural extremism, this will now be Steve Bannon for president 2024",
    "24":"@johncusack Trump 2024\nLET'S GO BRANDON!!!",
    "25":"@jasonselvig MAGA’s reaction to Trump’s sedated Major Announcement: https:\/\/t.co\/O5MQPI6CVR",
    "26":"@davidhogg111 If Traitor Trump is nominated again (or runs independantly) it will an even bigger gift to the Dems than Roe v. Wade.  And you are right his supporters are fading away and Gen Z grows stronger.",
    "27":"Trump couldn’t win a free and fair election in 2020, so he tried to steal it.\n\nHe won’t win a free and fair election in 2024 either, so he must think he has a better plan to steal that one.",
    "28":"@TimRunsHisMouth Trump’s not in office…although EVERYTHING is much more of a mess including violence and the economy. It’s a publicity stunt.",
    "29":"@Earthynerd @johncusack Trump 2024\nLET'S GO BRANDON!!!!",
    "30":"Trump confused tf out y’all wit all that free pape . It was a fckn global pandemic . The world got shut it was NO professional sports leagues",
    "31":"@johncusack TRUMP 2024\nLET'S GO BRANDON!!!",
    "32":"Even #IvankaTrump  backing away from #Trump2024. But what she says and what she means are two different things. Trump 2024 will be Steve Bannon running for president. #jaredkushner #SteveBannon https:\/\/t.co\/r0WMOfh3Z9",
    "33":"@JenniferRamieh @johncusack Trump 2024.. \nLETS GO BRANDON!!!!",
    "34":"@bennyjohnson It was done to distract from Trump’s announcement…didn’t seem to work.",
    "35":"Trump seeks White House again amid GOP losses, legal probes https:\/\/t.co\/GyfSNwBNbN",
    "36":"We remember the anti-Asian fearmongering that led to violence.\n\nWe remember the criminal conspiracy to overthrow our votes.\n\nLast week, we had a choice between freedom and fascism and voted to protect our families and our futures. We're not letting Trump Republicans take us back. https:\/\/t.co\/LkXzw8I512",
    "37":"@carlos_veccio2 @MadeInTheUSANJ @RepMTG The chaos is real. Trump’s lies are real. He will build the best wall in history and Mexico will pay for it. Did that happen? No, because Trump is a lying horrible human being.",
    "38":"@TomiLahren The President is doing a great job...but that MESS of a trump was incoherent last night.  Make America GAG Again is what we are doing...",
    "39":"@NickAdamsinUSA Democrats are not afraid of Trump. At least not as afraid as the GOP is of him destroying the Republican Party",
    "40":"@JoeBiden The Democrats did, then you came along. Trump = Hope for the American people.",
    "41":"Donald Trump's second impeachment is the ONLY impeachment in history with bipartisan support for conviction. https:\/\/t.co\/Ym3xXC9RnK",
    "42":"@FoxNews Why is Fox news pinning Desantis against Trump when we need to work together.\nEther Fox is with Republicans or against, Which is it.",
    "43":"@matthewamiller It is the Trump compensatory mechanism for dealing with failure. Never admit an obvious mistake. Double down instead. Typical for malignant narcissists, which there appears to be an infestation of.",
    "44":"@DailyMail Daily mail Trump hating started early this year.",
    "45":"Voting Democrat means voting for The illegals that are coming in this country. The cry going on get out of jail policies. I can go on and on. You're all grown adults so I blame you for the destruction of this country the Democrat voter don't blame it on Trump.",
    "46":"TRUMP ANNOUNCES 2024 PRESIDENTIAL RUN | FINAL MIDTERM RACES STILL UNCALLED |  NEW AAMON ANIMATION | Jordan Peterson Doesn’t Understand Marx https:\/\/t.co\/inM8z2VkFk",
    "47":"Watch the Brutal Anti-Trump Attack Ad Joe Biden Posted WHILE Trump Was Announcing 2024 Run https:\/\/t.co\/syp7Uo95fw #SmartNews",
    "48":"@TheFungi669 The Titanic sank on its maiden voyage...are you sure you want to use that analogy, however, history will not be kind to trump so it kind of fits...both sank bigly",
    "49":"Watch the Brutal Anti-Trump Attack Ad Joe Biden Posted WHILE Trump Was Announcing 2024 Run https:\/\/t.co\/7YKpvyxIhI #SmartNews",
    "50":"No one can say being President wasn’t profitable for Donald Trump. US foreign policy shouldn’t be decided by how much money you spend at a hotel.  Can we at least agree on that in this country? https:\/\/t.co\/dhejGf7DC8",
    "51":"Trump running for President the first time vs Trump running for President now https:\/\/t.co\/AsrSAMg0Wt",
    "52":"@TomFitton He’ll lose, probably won’t make it through or even to the Primaries.\n\nTrump is a loser.\n\nLast night was a gasping grasp at revenge.  \n\nHe’ll lose, run that fool. 🤣",
    "53":"@SteveSchmidtSES Trump combines all seven deadly sins of lust, sloth, gluttony, envy, greed, wrath, and pride with an absence of intellect, curiosity, empathy, honor, courage, love, oratory skills, class, and humor. He steals from his own voters. And yet they vote for him.",
    "54":"@AukerDean @zavaro_katie @sayitnspinit Check out how many illegals have come into this country since Trump left.I can tell you , one Hellas lot. Millions to be exact.",
    "55":"14th Amendment Disqualifies Trump From Ever Holding Public Office Again, Experts Argue https:\/\/t.co\/1invICEBQR #SmartNews",
    "56":"Well played @elonmusk.\n\n(Now restore President Trump's account!) https:\/\/t.co\/0Ve3tHsJO5",
    "57":"@LovelifeartCara @GovRonDeSantis DeSantis 1000 times better then trump",
    "58":"@Logically_JC Because they have become haters thanks to trump and the MAGATs",
    "59":"If the GOP want trump gone, all they have to do is stop protecting him and let him face the consequences of his actions. https:\/\/t.co\/Q3mttYH2Bl",
    "60":"@JonathonHagloff @Frostyfraust @AdamInHTownTX @FINALLEVEL Did you know he stole back more than he gave away He overcharged the secret service and made them stay at his hotels.  He over charged them and made them rent an entire floor in Trump tower in NY.  His golf trips alone poured MILLIONS in tax dollars into his pockets.",
    "61":"Trump did not allow anyone to leave the room before his speech. No one. The mark of a #tyrant -- and a #Traitor https:\/\/t.co\/twpXeb393f",
    "62":"@ACTBrigitte trump is the swamp.",
    "63":"@Politics_Polls 😂🤣😂your poll is wrong. Trump is already winning. He was winning before he announced",
    "64":"@NickAdamsinUSA Oh. I think you will jump off once you see the \"trump train\" heading down the federal prison tracks.",
    "65":"The real Donald Trump https:\/\/t.co\/27qn9YUkee",
    "66":"@kaseycole26 @JoelleNemecek @Spicy_and_Salty @Victorshi2020 Pretty much anyone still defending Trump after all the lies, his disastrous presidency, and an attempted coup I believe could pretty easily be classified as a \"sucker\". He never cared about you or the country, it was always just a grift. Tough to admit you've been conned, I know.",
    "67":"Trump is holding the Republican party hostage on the threat of running as an independent and, man, it's one of those situations where if it wasn't so fucking sad it would be funny.",
    "68":"@NickAdamsinUSA Trump \"being back\" all but guarantees that the Dems will retain the White House in 2024. BTW, criminal indictment(s) will most certainly stop him.",
    "69":"@CIAspygirl Running for two reasons: To make money and to stay out of jail, that's it.\nTrump would use the Constitution as toilet paper if given the chance.",
    "70":"@Mike_Pence Testify and lose your plans to run for POTUS. Your tRump loyalty will be your undoing.\n\nEither you are pro-democracy or you are pro-coup.",
    "71":"@maggieNYT on the Trump Train with Maggie. Toilet-trained and doing the bidding of Donnie and her corporate masters. I expected more from the @nytimes https:\/\/t.co\/grwwhaSAWG",
    "72":"@Stonekettle The GOP is suffering from a Trump Stockholm syndrome. Here is a villain, arguably the most inept, greedy, lazy, selfish president ever, who robbed them at gunpoint, almost destroyed the nation, and now they have to feel sorry for him?",
    "73":"@politicalwire Trump made a announcement. Was it a going away one",
    "74":"@MetsFanInPhilly Trump made a announcement. Was it a going away one",
    "75":"@StevenKraus @ThePlumLineGS Um,look at his vote getting in both runs for AG. He won in 2016 and in 2020 had a bigger margin than Biden over trump. PA has never been a state where party was the top consideration. Folks aren’t quite as lockstep as one might think.",
    "76":"@mickitiki I won't vote for anyone else. Let them try to win🤣😂Let them go broke. Let them try to ruin Trump. They LOSE all credibility",
    "77":"@time4sanity @MikeSington Ivanka and Jared refused to attend because of ongoing investigation. This is confirmed. Apparently, Jared does not want to be in the cell next to Trump in the penitentiary",
    "78":"@DonaldJTrumpJr In response to rinos!!!\nMore people died of covid-19\n1st year of biden's term than \nPresident Trump ❗❗❗\nFact check it❗",
    "79":"Trump announces 2024 presidential bid — RT World News https:\/\/t.co\/Z4ZqGB8ObP \nWhat the heck does \"glory and greatness\" mean?\nMost of us would just settle for affordable food and gas, not to mention a little breathing room without having to worry about #worldwar3",
    "80":"@seanhannity Hate to break the news to you but the “comeback train” fell off the rails last week.  tRump is just going to embarrass himself for the millionth time and fail to get the nomination.",
    "81":"@RandyRRQuaid I don't have a problem with big personalities who deliver on big promises, either. If you find one in the Republican party, please let us know. Because it's not Trump. The wall? Mexico paying for it? Repeal and replace the Affordable Care Act? All-and more-not delivered.",
    "82":"Trump seeks White House again amid GOP losses, legal probes https:\/\/t.co\/lDapWxFr0k",
    "83":"@Christi35787411 @akafacehots @POTUS Hasn't done a damn thing to help me.  I was doing way better when Trump was our President.",
    "84":"@HZardoz Let them spend all their money trying to stop Trump. They will go broke trying to stop The People voting for The one we want",
    "85":"@FrankMikeDavis1 with great ease! Trump would run as an independent just to ruin Deathsanti",
    "86":"@ThePlumLineGS Shapiro won AG twice, first in 2016 - we know what happened in 2016 - and in 2020 had greater margins than Biden over Trump. He delivered well for Pennsylvania as AG, no scandal, no noise. That means a lot in PA where things aren’t quite as clearly blue\/red as folks might think.",
    "87":"@JenLWat @cspan @WillieGeist What goes around comes around, girlie! In the United States you go to jail when you’ve been proved guilty. There’s been no such legal and appropriate proof on President Trump but there’s plenty of it on the media and people like you. You probably belong behind bars.",
    "88":"@JodyBelcher13 @1Nicdar But I'll vote for Biden again because I hate Trump.\n🤡🤡🤡",
    "89":"In this argument, #Trump missed his chance. I've pushed taking the war to Mexico for several years. @KremlinRussia_E invades @Ukraine - America sends billions. #Mexico and #China attack #USA w poison and USA says, \"We're concerned.\" @CIA @POTUS @SenatorDurbin #fentanyl @DEAHQ https:\/\/t.co\/oOnEuVgZPB",
    "90":"Let’s go @trump",
    "91":"Republican party has not nominated Trump for 2024 president so it must be hiding from law. 😳🇺🇸 https:\/\/t.co\/loAkAlHeJ6",
    "92":"@KKirsten7 @Spongeb26421118 @CalebJHull Trump\/DeSantis, 2024\n\nBut unless voting is FIXED, there is no point to any future elections.",
    "93":"@HarrisonKrank Because he earned my vote during his first term. I’ll happily vote for DeSantis if he beats Trump in the primary.",
    "94":"@joncoopertweets Biden wanted Trump as an opponent, and Biden is already running against him. We need Joe to resign and former prosecutor Harris to step up.\n#KamalaNow https:\/\/t.co\/U4EknPBeBZ",
    "95":"Donald Trump belongs in prison; not running for president! #LockHimUpAlready!",
    "96":"@BeschlossDC Trump should play this at his rallies.",
    "97":"@theRealKiyosaki Donald Trump is the antithesis of strength.",
    "98":"@GOPLeader @SteveScalise @HouseGOP @RepStefanik @RepTomEmmer @RepBice @RepMikeJohnson @USRepGaryPalmer What’s funny about your title as “leader” is that you are the farthest thing from it.  Won’t even stand up to violent treason.  Just another devout tRump cult member.",
    "99":"@SykesCharlie Vibes were way off. I think he was playing “responsible trump” which is teleprompter, low energy. He got the feedback he wanted from Graham, Kirk, Huckabee etc"
  },
  "date":{
    "0":1668613150000,
    "1":1668613144000,
    "2":1668613083000,
    "3":1668613070000,
    "4":1668613054000,
    "5":1668613030000,
    "6":1668613027000,
    "7":1668613021000,
    "8":1668613019000,
    "9":1668613019000,
    "10":1668612986000,
    "11":1668612984000,
    "12":1668612980000,
    "13":1668612975000,
    "14":1668612960000,
    "15":1668612902000,
    "16":1668612873000,
    "17":1668612666000,
    "18":1668612646000,
    "19":1668612634000,
    "20":1668612631000,
    "21":1668612593000,
    "22":1668612581000,
    "23":1668612568000,
    "24":1668612556000,
    "25":1668612555000,
    "26":1668612518000,
    "27":1668612455000,
    "28":1668612398000,
    "29":1668612385000,
    "30":1668612378000,
    "31":1668612348000,
    "32":1668612317000,
    "33":1668612300000,
    "34":1668612275000,
    "35":1668612266000,
    "36":1668612240000,
    "37":1668611991000,
    "38":1668611991000,
    "39":1668611989000,
    "40":1668611842000,
    "41":1668611782000,
    "42":1668611750000,
    "43":1668611673000,
    "44":1668611622000,
    "45":1668611508000,
    "46":1668611497000,
    "47":1668611323000,
    "48":1668611272000,
    "49":1668611264000,
    "50":1668611231000,
    "51":1668611230000,
    "52":1668611181000,
    "53":1668611112000,
    "54":1668610953000,
    "55":1668610931000,
    "56":1668610807000,
    "57":1668610750000,
    "58":1668610734000,
    "59":1668610575000,
    "60":1668610535000,
    "61":1668610446000,
    "62":1668610374000,
    "63":1668610364000,
    "64":1668610354000,
    "65":1668610349000,
    "66":1668610325000,
    "67":1668610308000,
    "68":1668610291000,
    "69":1668610247000,
    "70":1668610242000,
    "71":1668610171000,
    "72":1668610151000,
    "73":1668610141000,
    "74":1668610116000,
    "75":1668610002000,
    "76":1668609965000,
    "77":1668609929000,
    "78":1668609867000,
    "79":1668609839000,
    "80":1668609819000,
    "81":1668609802000,
    "82":1668609778000,
    "83":1668609764000,
    "84":1668609743000,
    "85":1668609704000,
    "86":1668609702000,
    "87":1668609701000,
    "88":1668609686000,
    "89":1668609678000,
    "90":1668609629000,
    "91":1668609597000,
    "92":1668609586000,
    "93":1668609561000,
    "94":1668609505000,
    "95":1668609497000,
    "96":1668609492000,
    "97":1668609426000,
    "98":1668609381000,
    "99":1668609331000
  },
  "polarity":{
    "0":-0.0979166667,
    "1":-0.4,
    "2":-0.0535714286,
    "3":-0.4,
    "4":-0.4,
    "5":0.0,
    "6":-0.4,
    "7":0.5,
    "8":-0.3291666667,
    "9":0.0,
    "10":-0.01875,
    "11":-0.4,
    "12":0.0,
    "13":-0.4,
    "14":-0.4,
    "15":0.0,
    "16":0.9375,
    "17":-0.4,
    "18":0.1066666667,
    "19":0.0,
    "20":0.0,
    "21":-0.3,
    "22":0.325,
    "23":0.1,
    "24":0.0,
    "25":0.0625,
    "26":0.1428571429,
    "27":0.6142857143,
    "28":0.1625,
    "29":0.0,
    "30":-0.0125,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.1,
    "36":-0.1333333333,
    "37":0.08,
    "38":0.10625,
    "39":-0.2,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":-0.1277777778,
    "44":0.05,
    "45":-0.1,
    "46":0.0681818182,
    "47":-0.875,
    "48":0.425,
    "49":-0.875,
    "50":-0.075,
    "51":0.25,
    "52":0.0,
    "53":0.221875,
    "54":0.375,
    "55":0.0,
    "56":0.0,
    "57":0.5,
    "58":0.2,
    "59":0.0,
    "60":0.025,
    "61":0.0,
    "62":0.0,
    "63":0.1666666667,
    "64":-0.1555555556,
    "65":0.2,
    "66":-0.0365079365,
    "67":-0.0833333333,
    "68":0.0628571429,
    "69":-0.0666666667,
    "70":0.0,
    "71":0.1333333333,
    "72":-0.1875,
    "73":0.0,
    "74":0.0,
    "75":0.25,
    "76":0.0,
    "77":0.15,
    "78":0.5,
    "79":0.0,
    "80":-0.4333333333,
    "81":0.0,
    "82":0.1,
    "83":0.5,
    "84":0.0,
    "85":0.5,
    "86":0.2833333333,
    "87":-0.05,
    "88":-0.8,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.05,
    "93":0.4833333333,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":-0.275,
    "99":0.1
  },
  "mean_polarity":{
    "0":0.0034622745,
    "1":0.0034622745,
    "2":0.0034622745,
    "3":0.0034622745,
    "4":0.0034622745,
    "5":0.0034622745,
    "6":0.0034622745,
    "7":0.0034622745,
    "8":0.0034622745,
    "9":0.0034622745,
    "10":0.0034622745,
    "11":0.0034622745,
    "12":0.0034622745,
    "13":0.0034622745,
    "14":0.0034622745,
    "15":0.0034622745,
    "16":0.0034622745,
    "17":0.0034622745,
    "18":0.0034622745,
    "19":0.0034622745,
    "20":0.0034622745,
    "21":0.0034622745,
    "22":0.0034622745,
    "23":0.0034622745,
    "24":0.0034622745,
    "25":0.0034622745,
    "26":0.0034622745,
    "27":0.0034622745,
    "28":0.0034622745,
    "29":0.0034622745,
    "30":0.0034622745,
    "31":0.0034622745,
    "32":0.0034622745,
    "33":0.0034622745,
    "34":0.0034622745,
    "35":0.0034622745,
    "36":0.0034622745,
    "37":0.0034622745,
    "38":0.0034622745,
    "39":0.0034622745,
    "40":0.0034622745,
    "41":0.0034622745,
    "42":0.0034622745,
    "43":0.0034622745,
    "44":0.0034622745,
    "45":0.0034622745,
    "46":0.0034622745,
    "47":0.0034622745,
    "48":0.0034622745,
    "49":0.0034622745,
    "50":0.0034622745,
    "51":0.0034622745,
    "52":0.0034622745,
    "53":0.0034622745,
    "54":0.0034622745,
    "55":0.0034622745,
    "56":0.0034622745,
    "57":0.0034622745,
    "58":0.0034622745,
    "59":0.0034622745,
    "60":0.0034622745,
    "61":0.0034622745,
    "62":0.0034622745,
    "63":0.0034622745,
    "64":0.0034622745,
    "65":0.0034622745,
    "66":0.0034622745,
    "67":0.0034622745,
    "68":0.0034622745,
    "69":0.0034622745,
    "70":0.0034622745,
    "71":0.0034622745,
    "72":0.0034622745,
    "73":0.0034622745,
    "74":0.0034622745,
    "75":0.0034622745,
    "76":0.0034622745,
    "77":0.0034622745,
    "78":0.0034622745,
    "79":0.0034622745,
    "80":0.0034622745,
    "81":0.0034622745,
    "82":0.0034622745,
    "83":0.0034622745,
    "84":0.0034622745,
    "85":0.0034622745,
    "86":0.0034622745,
    "87":0.0034622745,
    "88":0.0034622745,
    "89":0.0034622745,
    "90":0.0034622745,
    "91":0.0034622745,
    "92":0.0034622745,
    "93":0.0034622745,
    "94":0.0034622745,
    "95":0.0034622745,
    "96":0.0034622745,
    "97":0.0034622745,
    "98":0.0034622745,
    "99":0.0034622745
  },
  "subjectivity":{
    "0":0.3166666667,
    "1":0.8333333333,
    "2":0.6339285714,
    "3":0.8333333333,
    "4":0.8333333333,
    "5":0.0,
    "6":0.8333333333,
    "7":0.5,
    "8":0.275,
    "9":0.0666666667,
    "10":0.5,
    "11":0.8333333333,
    "12":0.0,
    "13":0.8333333333,
    "14":0.8333333333,
    "15":0.75,
    "16":1.0,
    "17":0.55,
    "18":0.5511111111,
    "19":0.7,
    "20":0.0,
    "21":0.8666666667,
    "22":0.5583333333,
    "23":0.4,
    "24":0.0,
    "25":0.5,
    "26":0.5178571429,
    "27":0.6714285714,
    "28":0.3375,
    "29":0.0,
    "30":0.4,
    "31":0.0,
    "32":0.6,
    "33":0.0,
    "34":0.0,
    "35":0.1,
    "36":0.2055555556,
    "37":0.4,
    "38":0.2895833333,
    "39":0.55,
    "40":0.0,
    "41":0.5,
    "42":0.0,
    "43":0.3177777778,
    "44":0.15,
    "45":0.0,
    "46":0.7272727273,
    "47":1.0,
    "48":0.6972222222,
    "49":1.0,
    "50":0.2416666667,
    "51":0.3333333333,
    "52":0.0666666667,
    "53":0.5,
    "54":0.375,
    "55":0.0666666667,
    "56":0.0,
    "57":0.5,
    "58":0.2,
    "59":0.0,
    "60":0.45625,
    "61":0.0,
    "62":0.0,
    "63":0.8,
    "64":0.2888888889,
    "65":0.3,
    "66":0.780952381,
    "67":0.7083333333,
    "68":0.3242857143,
    "69":0.0,
    "70":0.0,
    "71":0.3,
    "72":0.875,
    "73":0.0,
    "74":0.0,
    "75":0.5,
    "76":0.0,
    "77":0.45,
    "78":0.5,
    "79":0.5625,
    "80":0.4222222222,
    "81":0.1,
    "82":0.1,
    "83":0.5,
    "84":0.0,
    "85":0.4375,
    "86":0.4055555556,
    "87":0.4833333333,
    "88":0.9,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.1625,
    "93":0.6111111111,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":1.0,
    "99":0.425
  },
  "mean_subjectivity":{
    "0":0.3714266955,
    "1":0.3714266955,
    "2":0.3714266955,
    "3":0.3714266955,
    "4":0.3714266955,
    "5":0.3714266955,
    "6":0.3714266955,
    "7":0.3714266955,
    "8":0.3714266955,
    "9":0.3714266955,
    "10":0.3714266955,
    "11":0.3714266955,
    "12":0.3714266955,
    "13":0.3714266955,
    "14":0.3714266955,
    "15":0.3714266955,
    "16":0.3714266955,
    "17":0.3714266955,
    "18":0.3714266955,
    "19":0.3714266955,
    "20":0.3714266955,
    "21":0.3714266955,
    "22":0.3714266955,
    "23":0.3714266955,
    "24":0.3714266955,
    "25":0.3714266955,
    "26":0.3714266955,
    "27":0.3714266955,
    "28":0.3714266955,
    "29":0.3714266955,
    "30":0.3714266955,
    "31":0.3714266955,
    "32":0.3714266955,
    "33":0.3714266955,
    "34":0.3714266955,
    "35":0.3714266955,
    "36":0.3714266955,
    "37":0.3714266955,
    "38":0.3714266955,
    "39":0.3714266955,
    "40":0.3714266955,
    "41":0.3714266955,
    "42":0.3714266955,
    "43":0.3714266955,
    "44":0.3714266955,
    "45":0.3714266955,
    "46":0.3714266955,
    "47":0.3714266955,
    "48":0.3714266955,
    "49":0.3714266955,
    "50":0.3714266955,
    "51":0.3714266955,
    "52":0.3714266955,
    "53":0.3714266955,
    "54":0.3714266955,
    "55":0.3714266955,
    "56":0.3714266955,
    "57":0.3714266955,
    "58":0.3714266955,
    "59":0.3714266955,
    "60":0.3714266955,
    "61":0.3714266955,
    "62":0.3714266955,
    "63":0.3714266955,
    "64":0.3714266955,
    "65":0.3714266955,
    "66":0.3714266955,
    "67":0.3714266955,
    "68":0.3714266955,
    "69":0.3714266955,
    "70":0.3714266955,
    "71":0.3714266955,
    "72":0.3714266955,
    "73":0.3714266955,
    "74":0.3714266955,
    "75":0.3714266955,
    "76":0.3714266955,
    "77":0.3714266955,
    "78":0.3714266955,
    "79":0.3714266955,
    "80":0.3714266955,
    "81":0.3714266955,
    "82":0.3714266955,
    "83":0.3714266955,
    "84":0.3714266955,
    "85":0.3714266955,
    "86":0.3714266955,
    "87":0.3714266955,
    "88":0.3714266955,
    "89":0.3714266955,
    "90":0.3714266955,
    "91":0.3714266955,
    "92":0.3714266955,
    "93":0.3714266955,
    "94":0.3714266955,
    "95":0.3714266955,
    "96":0.3714266955,
    "97":0.3714266955,
    "98":0.3714266955,
    "99":0.3714266955
  },
  "screen_name":{
    "0":"LeonGoudikian",
    "1":"SeanMil03376244",
    "2":"NotAndyHarris",
    "3":"SeanMil03376244",
    "4":"SeanMil03376244",
    "5":"unewmeb41",
    "6":"SeanMil03376244",
    "7":"Mochidxd",
    "8":"matthewm53b",
    "9":"dfhall07",
    "10":"librarydenizen",
    "11":"SeanMil03376244",
    "12":"PaulaT_ILC",
    "13":"SeanMil03376244",
    "14":"SeanMil03376244",
    "15":"BeerGeek40",
    "16":"tickrob76",
    "17":"scjessey",
    "18":"JamesBr56467451",
    "19":"StudMonkey100",
    "20":"PaulaT_ILC",
    "21":"Martie10PA",
    "22":"rain20001",
    "23":"rainbowbucs",
    "24":"TuckerJames5474",
    "25":"VaxxedandVexxed",
    "26":"StevenLangCR",
    "27":"HarvF",
    "28":"Thepadres40",
    "29":"TuckerJames5474",
    "30":"iamlouielegend",
    "31":"TuckerJames5474",
    "32":"rainbowbucs",
    "33":"TuckerJames5474",
    "34":"engineerpacheco",
    "35":"MercuryX",
    "36":"apipennsylvania",
    "37":"Wasntme96438231",
    "38":"RiverdivaNM",
    "39":"witty_shitty",
    "40":"TXjohn79",
    "41":"POTUS_15",
    "42":"srhimes1",
    "43":"rgh1205",
    "44":"JThrockmortan",
    "45":"bobw5700",
    "46":"Mike_from_PA",
    "47":"Fight4WutsRight",
    "48":"Martie10PA",
    "49":"Fight4WutsRight",
    "50":"pstafford3",
    "51":"Alain_Mower",
    "52":"GenDisdain",
    "53":"rgh1205",
    "54":"ken8468",
    "55":"Fight4WutsRight",
    "56":"trowpa",
    "57":"Travrs17Stoudt",
    "58":"Martie10PA",
    "59":"weaverXP",
    "60":"TobiRightnour",
    "61":"ToryGates",
    "62":"UAnziano",
    "63":"BladeRocco",
    "64":"UAnziano",
    "65":"UnstableGeniu5",
    "66":"lexman34",
    "67":"TheDanPeters",
    "68":"UAnziano",
    "69":"Lend_MeYour_Ear",
    "70":"joycemfs",
    "71":"ToryGates",
    "72":"rgh1205",
    "73":"Sportsmetalgeek",
    "74":"Sportsmetalgeek",
    "75":"jdkahler",
    "76":"BladeRocco",
    "77":"paul430459401",
    "78":"wwjdpls",
    "79":"LauraWeare42",
    "80":"KashMojo",
    "81":"motherteresa420",
    "82":"ReadingEagle",
    "83":"Racingirl7",
    "84":"BladeRocco",
    "85":"paul430459401",
    "86":"jdkahler",
    "87":"Orvontonian",
    "88":"Ninpaxcyclist61",
    "89":"SuburbanLiberty",
    "90":"grizzlyjones2u",
    "91":"debartolo_gregg",
    "92":"Ninpaxcyclist61",
    "93":"Pointblank_78",
    "94":"HoweDefendsUSA",
    "95":"Deborahkaczoro1",
    "96":"Lend_MeYour_Ear",
    "97":"talljonathan",
    "98":"KashMojo",
    "99":"JasperParks007"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":3,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":3,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":8,
    "52":0,
    "53":1,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":17,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":4,
    "73":0,
    "74":0,
    "75":0,
    "76":4,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":4,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":3,
    "96":6,
    "97":2,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":3,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Pennsylvania",
    "1":"Pennsylvania",
    "2":"Pennsylvania",
    "3":"Pennsylvania",
    "4":"Pennsylvania",
    "5":"Pennsylvania",
    "6":"Pennsylvania",
    "7":"Pennsylvania",
    "8":"Pennsylvania",
    "9":"Pennsylvania",
    "10":"Pennsylvania",
    "11":"Pennsylvania",
    "12":"Pennsylvania",
    "13":"Pennsylvania",
    "14":"Pennsylvania",
    "15":"Pennsylvania",
    "16":"Pennsylvania",
    "17":"Pennsylvania",
    "18":"Pennsylvania",
    "19":"Pennsylvania",
    "20":"Pennsylvania",
    "21":"Pennsylvania",
    "22":"Pennsylvania",
    "23":"Pennsylvania",
    "24":"Pennsylvania",
    "25":"Pennsylvania",
    "26":"Pennsylvania",
    "27":"Pennsylvania",
    "28":"Pennsylvania",
    "29":"Pennsylvania",
    "30":"Pennsylvania",
    "31":"Pennsylvania",
    "32":"Pennsylvania",
    "33":"Pennsylvania",
    "34":"Pennsylvania",
    "35":"Pennsylvania",
    "36":"Pennsylvania",
    "37":"Pennsylvania",
    "38":"Pennsylvania",
    "39":"Pennsylvania",
    "40":"Pennsylvania",
    "41":"Pennsylvania",
    "42":"Pennsylvania",
    "43":"Pennsylvania",
    "44":"Pennsylvania",
    "45":"Pennsylvania",
    "46":"Pennsylvania",
    "47":"Pennsylvania",
    "48":"Pennsylvania",
    "49":"Pennsylvania",
    "50":"Pennsylvania",
    "51":"Pennsylvania",
    "52":"Pennsylvania",
    "53":"Pennsylvania",
    "54":"Pennsylvania",
    "55":"Pennsylvania",
    "56":"Pennsylvania",
    "57":"Pennsylvania",
    "58":"Pennsylvania",
    "59":"Pennsylvania",
    "60":"Pennsylvania",
    "61":"Pennsylvania",
    "62":"Pennsylvania",
    "63":"Pennsylvania",
    "64":"Pennsylvania",
    "65":"Pennsylvania",
    "66":"Pennsylvania",
    "67":"Pennsylvania",
    "68":"Pennsylvania",
    "69":"Pennsylvania",
    "70":"Pennsylvania",
    "71":"Pennsylvania",
    "72":"Pennsylvania",
    "73":"Pennsylvania",
    "74":"Pennsylvania",
    "75":"Pennsylvania",
    "76":"Pennsylvania",
    "77":"Pennsylvania",
    "78":"Pennsylvania",
    "79":"Pennsylvania",
    "80":"Pennsylvania",
    "81":"Pennsylvania",
    "82":"Pennsylvania",
    "83":"Pennsylvania",
    "84":"Pennsylvania",
    "85":"Pennsylvania",
    "86":"Pennsylvania",
    "87":"Pennsylvania",
    "88":"Pennsylvania",
    "89":"Pennsylvania",
    "90":"Pennsylvania",
    "91":"Pennsylvania",
    "92":"Pennsylvania",
    "93":"Pennsylvania",
    "94":"Pennsylvania",
    "95":"Pennsylvania",
    "96":"Pennsylvania",
    "97":"Pennsylvania",
    "98":"Pennsylvania",
    "99":"Pennsylvania"
  }
}