{
  "full_text":{
    "0":"Unlike Taylor Swift, no one is surprised the ticket sales are surprisingly low for the Orange Count of Mostly Crisco's Low Energy Vengeance Tour. \n\nhttps:\/\/t.co\/vu7TAfb4db \n\nhttps:\/\/t.co\/lqeVG5GTsM\n\nhttps:\/\/t.co\/8p9qRqCaZr",
    "1":"Those and other top stories on PennLive Friday morning. https:\/\/t.co\/HfKT4bZDYu",
    "2":"Just a reminder to all my swiftie friends, this is where we are moving the Taylor Swift conversations. A safe place for swifties to talk about nothing but Taylor Swift. Join us there!! ⁦@taylorswift13⁩ ⁦@taylornation13⁩  https:\/\/t.co\/qK9bB1uS6D",
    "3":"@JesseSS88 @CNN You said people who can afford Taylor Swift tickets are children. You really can’t come up with an extra couple hundred dollars as a nurse? The future of humanity is doomed on your shoulders.",
    "4":"Oigan, qué pasó con la aplicación que tenía Taylor Swift donde hacías publicaciones, jugabas y así ?! https:\/\/t.co\/5iCe31eoMA",
    "5":"How did Taylor Swift not write a song about her cats waking her up in the middle of the night for Midnights?",
    "6":"New story on NPR: Congress has gotten involved in the Ticketmaster-Taylor Swift fiasco https:\/\/t.co\/8LSfUvuI2w",
    "7":"Just when @taylorswift13's fans thought this week couldn't get any worse.\n\nIf you experience issues with @Ticketmaster this week, @PAAttorneyGen encourages you to file a complaint here: https:\/\/t.co\/SNjeCimU9t\n\nhttps:\/\/t.co\/7a49ElE6bn\n\n#27Daybreak",
    "8":"@elonmusk You can thank Taylor Swift for that 🤷‍♀️",
    "9":"Taylor Swift ain’t worth ruining Christmas y’all",
    "10":"POV: you just spent 34 thousand American dollars on a Taylor swift concert ticket \n\nYou receive the reveal via email \n\n“What is this dogshit art?” \n\n“Wen utility?” \n\n“I still have to pay for drinks at the show? What the fuck?” \n\nYou’re not pleased.",
    "11":"$34,000 for a one time use ticket for a Taylor swift concert \n\nNFT’s will be fine",
    "12":"Alexa, play I Did Something Bad by Taylor Swift",
    "13":"Pennsylvania AG wants to hear from you if you had problems getting Taylor Swift tickets https:\/\/t.co\/ETdapL3koV",
    "14":"how was i lucky enough to snag taylor swift tickets bruh",
    "15":"if this is my last tweet i just want to let it be known that i did get tickets to see taylor swift",
    "16":"@austinnotduncan Well if the Taylor Swift fans buying tickets all start to do it... 😉",
    "17":"I’m fucking muting Taylor swift from my timeline wtf is this",
    "18":"Fans encountered long wait times, site crashes, and a limited number of available tickets. https:\/\/t.co\/4UPAwSAesT",
    "19":"@ummmcolleen I hope it’s the only Taylor Swift album on the list",
    "20":"The timing of the release of Taylor Swift's \"Anti-Hero\" is just too ironic in light of the Ticketmaster fiasco.",
    "21":"@RBReich Haven't u heard the new slogan? \nNo one wants to see Taylor swift anyway... https:\/\/t.co\/1e5jXkpfl1",
    "22":"you will all be spared from me seeing taylor swift in Atlanta and gotg vol 3 a mere 6 days apart at the very least",
    "23":"No entiendo ni mierda pero aguante supercorp, Taylor Swift, Harry Styles, Louis Tomlinson y los musicales",
    "24":"Biden should use the Defense Production Act to make more Taylor Swift tickets https:\/\/t.co\/jjQva4Htwi",
    "25":"@LauraTheSwiftie Omg yes. Like the “marked safe from wanting Taylor swift tickets” okay!!?!!!! Grow up",
    "26":"People who experienced issues getting Taylor Swift tickets on Ticketmaster: The tweet below is directed at you 🚨\n\nYou can submit a complaint through the PA Attorney General's office. https:\/\/t.co\/HHgUHHcZeJ",
    "27":"Haha all the jimmy Fallon late night elites congress \/ senators just had to get their kids tickets to the Taylor swift show and so all the public kids got shut out !!!😆😆👏💨👏🏴‍☠️🤷‍♀️🤷‍♀️🤷‍♀️😆🏳️‍⚧️🏳️‍⚧️🇺🇦🇺🇸🏳️‍🌈🏳️‍🌈🏴‍☠️👏👏💨💨👏👏👏🏴‍☠️💨💨💨💨💨💨 https:\/\/t.co\/5rAKO05UkJ",
    "28":"@CDrottar19 I posted the same thing earlier on a Taylor Swift thread. PJ was wise and tried to help us all out. More people should have backed them up back then.",
    "29":"@ItsMeJamiee @Maswartz226 Why don't u ask Jeff Bezo's to end world hunger or Taylor Swift why does she get a pass on philanthropic endevers?",
    "30":"Twitter is shutting down &amp; @Ticketmaster is STILL trending bc the Taylor Swift pre-sale was such a disaster. \n\nYou know you done messed up when Twitter is about to be gone &amp; people are still talking about you instead. https:\/\/t.co\/azwC3ogq9T",
    "31":"Taylor Swift eras tickets buying and selling advice https:\/\/t.co\/IiJtqX8ieh",
    "32":"@LivroscomPromo adm é isso que vc e a taylor swift fazem com nós. nós já estamos a vários dias ficando acordados até madrugada, e os sonhos não param!!!",
    "33":"@NeilShader I’m ok with that. I don’t like Taylor swift. There, I said it. Bite me America.",
    "34":"@MadScientistFF Taylor Swift tickets.",
    "35":"After days of frustration for Taylor Swift fans over ticketing issues for her long-awaited return to touring, another blow from Ticketmaster.\n--\nhttps:\/\/t.co\/W9AmvzUNHF",
    "36":"Lol …. Oh well you can always watch Taylor swift on YouTube  ….. now 20-30k per ticket :::::: https:\/\/t.co\/Ag1fF21Ee7",
    "37":"LOVE that Pearl Jam is trending because of Ticketmaster price gauging the Taylor Swift fans. https:\/\/t.co\/DZg8UZFgVA",
    "38":"if taylor swift came out as bi in a way that the straights recognized there'd be less demand",
    "39":"Is anyone gonna write a song about Taylor Swift over the #Ticketmaster flap?\n\n #TaylorSwiftTheErasTour",
    "40":"some of y’all need to learn that Taylor Swift The Person and Taylor Swift The Brand are two different things. Don’t go around making statements about her character and demanding she -1 person-resolves the shit show that is the existence of ticketmaster",
    "41":"mom surprised me and told me she upgraded our taylor swift tickets we are going to be in the first ten rows its still not an iphone though I need a new iphone https:\/\/t.co\/JiYOAXEYVK",
    "42":"Ngl tired of seeing Taylor Swift almost as bad as I’m tired of seeing Trump",
    "43":"We're hearing from people who described trying to buy tickets to a Taylor Swift concert as \"Ticketmaster hell\". Some waited for hours and never got tickets. The explanation the company is offering on @69News The Berks Edition at 10:30 tonight. https:\/\/t.co\/bmrw0KO28L",
    "44":"You know it’s bad when Taylor Swift is on the front page of Reddit 😭",
    "45":"Pennsylvania AG wants to hear from you if you had problems getting Taylor Swift tickets https:\/\/t.co\/ETdapLkVNv",
    "46":"Taylor Swift fucking blows.",
    "47":"Nueva York, EE. UU.- La compañía de venta digital de entradas Ticketmaster anunció este viernes que mañana, viernes, cancelará la venta de entradas de «Eras Tour», la primera gira en cinco años de la cantante Taylor Swift...\nhttps:\/\/t.co\/QAGFV3bJR6 https:\/\/t.co\/d2notiRroZ",
    "48":"He’s the elected official equivalent of the white, ugg wearing, pumpkin splice latte girl\n\nNo opinion on state and local political issues (Krasner) and strong opinions on Taylor Swift\n\n🙄🙄🙄 https:\/\/t.co\/mNRu9agsNd",
    "49":"@Ticketmaster What even in Pittsburgh pa that is wrong Taylor swift is my queen I love her and a huge fan u can’t do that. Not fair",
    "50":"This is a genuine discussion aimed at opening a discussion. Isn't Taylor Swift like equally as guilty here? Shouldn't the biggest artist in the world be able to change the game? Unless she's that much of a cog in a machine (which she realistically is). Pearl Jam gave it a go.",
    "51":"@AOC @MorePerfectUS This is the most important thing going on right now. Someone couldn’t get tickets to Taylor Swift. So let’s bring down the entire system",
    "52":"People in the US pay monopoly prices for housing, airline tickets, health insurance, prescription drugs, cable\/internet, cell phone, groceries, but it's Ticketmaster's Taylor Swift swindle that's gonna be the downfall of capitalism, even Karl Marx couldn't have predicted this",
    "53":"From now on, until May 12th, my fun fact will be that I have Taylor Swift tickets for her Philly concert \n#TaylorSwift #TaylorSwiftErasTour",
    "54":"ISO: Taylor Swift Tickets \n4 tickets to Santa Clara 9\/29 no more than $325-$350 EACH but lower if possible. Looking for section 120 or 221 \n\n3 Tickets to LA any date, lowest possible price",
    "55":"I just want. to see Taylor Swift live. ONCE. I could write a novel on how much she means to me I’m not kidding. please God.",
    "56":"https:\/\/t.co\/fnMo3POowY",
    "57":"@TickPick thank you SO much for doing this! someone out there (hopefully me!) will be very happy as the winner 🤩 i would love to see taylor swift with my boyfriend at any of her philadelphia shows, preferably 5\/13! https:\/\/t.co\/MRv4DIf2C9",
    "58":"The announcement comes days after Ticketmaster sold over 2 million tickets to Swift's 52-date stadium tour, a record for most ticket sales for one artist in a day. https:\/\/t.co\/8bSERW9zrt",
    "59":"Watching @spsullivan push a COVID diagnosis when we really know he's just on Ticketmaster 24\/7 for Taylor tix.\n\nAs his own reporting might say, \"The timing raises questions about whether Sullivan used his leave for Swift's gain...\" https:\/\/t.co\/Po5nrL1Vk7",
    "60":"@PHLEaglesNation @taylorswift13 The only way Taylor Swift is getting a husband is if she hired Howie to be her matchmaker",
    "61":"@KeenVigilante I hope ya can get TS tickets cause they cancelling public sale https:\/\/t.co\/TaPvfETNe7",
    "62":"Tried to get tix to Taylor swift while waiting in line in the cold for Trinity of terror 3. Priorities",
    "63":"Looks like my chances of getting tickets to Taylor swift are long gone. I had presale and everything but couldn’t get them",
    "64":"Not trying to buy Taylor Swift tickets but I still agree @Ticketmaster is the worst.",
    "65":"Public ticket sales for Talyor Swift's “The Eras Tour” was supposed to launch on Friday. Ticketmaster canceled public sales due to insufficient ticket inventory. https:\/\/t.co\/MhDxoaHX6k",
    "66":"Yo, if you think not getting tickets to a Taylor Swift concert is the worst thing to ever happen to you and you feel the need to personally write her a letter about it, please seek professional help. Y’all are scary.",
    "67":"https:\/\/t.co\/ym4hWndOZf",
    "68":"Bad news for Swifties everywhere: Ticketmaster has pulled the plug on its planned sales of general public tickets for the Eras Tour.\nhttps:\/\/t.co\/NXvQol2Zzr",
    "69":"Where to get Taylor Swift ‘Eras Tour’ tickets if you missed them on Ticketmaster https:\/\/t.co\/mmq1eFTxHU",
    "70":"taylor swift: you (swifties) are the reason why i’m employed\n\ngiiiiirl — balik nas pilipinas kay patrabahuon ka namo hahahahaha",
    "71":"Taylor Swift poppin like that?!?",
    "72":"Ticketmaster to Swifties: Our bad. Congress to Ticketmaster: That's not good enough https:\/\/t.co\/yJt6MeSk2D",
    "73":"Ticketmaster cancels public sale for Taylor Swift's Eras Tour in response to overwhelming demand https:\/\/t.co\/CeRwHNCuOK",
    "74":"Craziness. Absolute craziness. I have so many thoughts on this. Things aren’t fair but unfortunately everything is a business. This whole Taylor Swift Eras Tour ticket situation and how it’s been handled has been really disappointing. https:\/\/t.co\/7oxTnGXJqo",
    "75":"@chelsea_posey @montefisto1313 @ultronymous @Ticketmaster You don’t honestly believe this. She’s Taylor Swift. She could sell her tour tickets by hand outside of venues and tour successfully. Get over yourself + her, she’s to blame too.",
    "76":"Is Taylor Swift the most legendary capitalist of all-time?",
    "77":"Me pixe\n\nI got: Paused Queue Lines https:\/\/t.co\/kZn4ay8YlO",
    "78":"I didn't try to get Taylor Swift tickets but I feel outraged that I didn't get any automatically from my work, Twitter account, government, or exgirlfriend because um.. reasons https:\/\/t.co\/2NwZ8rKxgJ",
    "79":"not sure why but the taylor swift ticket debacle reminds me a lot of when they pick the people to go to the hunger games",
    "80":"Taylor Swift ticket snafu caused by Ticketmaster abusing its market power, Senate antitrust chair says https:\/\/t.co\/wrLOdCjRnR",
    "81":"PA Attorney Generals Office Encouraging Consumers To File Complaints Related to Ordering Taylor Swift tickets through TicketMaster.    https:\/\/t.co\/RN4p2ChHsP https:\/\/t.co\/MXz9j849ga",
    "82":"Pennsylvania's Attorney General, and now Governor-elect, Josh Shapiro says Pennsylvanians who are experiencing issues with Ticketmaster should file a consumer complaint with his office.\nhttps:\/\/t.co\/tJsM3LGwEH",
    "83":"my coworker is making me listen to the musical station on apple music…..is this how other ppl feel when i play taylor swift lol",
    "84":"Taylor Swift 🤝 Ticketmaster https:\/\/t.co\/SXqcAhmf2f",
    "85":"taylor swift is the biggest artist worldwide and the fact the presale already made the eras tour one of the biggest and best selling tours on history, proves it",
    "86":"@LivroscomPromo fãs de taylor swift e que acompanham a lcp realmente não tek uma noite de sono normal",
    "87":"Taylor Swift — Anti-Hero",
    "88":"The commotion of Taylor Swift tickets. This isn’t new for TicketMaster charging exorbitant prices and having long queues. Like where were people when this happened with Blink 182? MCR? Fleetwood Mac?",
    "89":"Those Starbucks red cups are in shorter supply than Taylor Swift tickets.",
    "90":"taylor swift is a capitalist we been knew",
    "91":"y bueno Debs, a mi me criaron Taylor Swift y Cris Morena",
    "92":"i told one of my relatives that she looks like taylor swift's mum and so she was like show me a picture and i showed it around and everyone was like omg fr you look so much alike and then she said well who knows i have relatives in America,, imagine i am related to taylor 😯",
    "93":"Update: Taylor Swift has not received a Nobel Prize for literature yet.",
    "94":"There’s no way 14 million people wanted Taylor swift tickets with the way I have to listen to the general public talk about her 🥲",
    "95":"“nobody listens to taylor swift anymore 🤮” https:\/\/t.co\/3Z3uqq4sbs",
    "96":"Seeing all these Taylor swift fans be mad they can’t get tickets to her show like welcome to our world where every semi big band I like sells out instantly and gets priced gouged 🙄",
    "97":"I’ve already sold 100 Taylor Swift tickets at $5000 a pop.",
    "98":"Lawyers vow to investigate accusations of Ticketmaster being a monopoly after fans express frustration about dealing with long wait times and technical glitches while trying to score Taylor Swift tickets. https:\/\/t.co\/2spibkbpBN",
    "99":"#News: Taylor Swift announces additional tour stop in Pennsylvania - ABC27\n\n#WHTM #PA #Pennsylvania\n\nRead More Here:\nhttps:\/\/t.co\/ZeefpQH2A3"
  },
  "date":{
    "0":1668774662000,
    "1":1668774606000,
    "2":1668772898000,
    "3":1668770398000,
    "4":1668770295000,
    "5":1668769756000,
    "6":1668769422000,
    "7":1668769195000,
    "8":1668763389000,
    "9":1668758756000,
    "10":1668755402000,
    "11":1668754878000,
    "12":1668753400000,
    "13":1668750484000,
    "14":1668747232000,
    "15":1668747145000,
    "16":1668747010000,
    "17":1668746945000,
    "18":1668744903000,
    "19":1668743776000,
    "20":1668743595000,
    "21":1668742210000,
    "22":1668739683000,
    "23":1668739191000,
    "24":1668739000000,
    "25":1668738800000,
    "26":1668738703000,
    "27":1668738642000,
    "28":1668738381000,
    "29":1668737843000,
    "30":1668735828000,
    "31":1668734667000,
    "32":1668734247000,
    "33":1668732456000,
    "34":1668731929000,
    "35":1668731400000,
    "36":1668731315000,
    "37":1668731104000,
    "38":1668730490000,
    "39":1668730291000,
    "40":1668730088000,
    "41":1668729432000,
    "42":1668729189000,
    "43":1668728973000,
    "44":1668728002000,
    "45":1668727983000,
    "46":1668726650000,
    "47":1668726513000,
    "48":1668725140000,
    "49":1668724779000,
    "50":1668723910000,
    "51":1668723176000,
    "52":1668722961000,
    "53":1668722801000,
    "54":1668722515000,
    "55":1668722486000,
    "56":1668722213000,
    "57":1668722063000,
    "58":1668721501000,
    "59":1668721434000,
    "60":1668721326000,
    "61":1668721198000,
    "62":1668721020000,
    "63":1668720973000,
    "64":1668720747000,
    "65":1668720663000,
    "66":1668720486000,
    "67":1668720339000,
    "68":1668720220000,
    "69":1668719342000,
    "70":1668719118000,
    "71":1668718978000,
    "72":1668718318000,
    "73":1668718142000,
    "74":1668717372000,
    "75":1668717000000,
    "76":1668716398000,
    "77":1668715816000,
    "78":1668715285000,
    "79":1668714672000,
    "80":1668713582000,
    "81":1668713336000,
    "82":1668712385000,
    "83":1668712380000,
    "84":1668711242000,
    "85":1668709105000,
    "86":1668707555000,
    "87":1668705873000,
    "88":1668704528000,
    "89":1668704330000,
    "90":1668702963000,
    "91":1668702547000,
    "92":1668702068000,
    "93":1668700958000,
    "94":1668700749000,
    "95":1668699184000,
    "96":1668698847000,
    "97":1668698133000,
    "98":1668691920000,
    "99":1668691266000
  },
  "polarity":{
    "0":0.15,
    "1":0.1875,
    "2":0.78125,
    "3":0.0666666667,
    "4":0.0,
    "5":0.0,
    "6":0.1363636364,
    "7":-0.35,
    "8":0.0,
    "9":0.3,
    "10":-0.1875,
    "11":0.4166666667,
    "12":-0.7,
    "13":0.2,
    "14":0.1666666667,
    "15":0.0,
    "16":0.0,
    "17":-0.55,
    "18":0.0928571429,
    "19":0.0,
    "20":0.3,
    "21":0.1681818182,
    "22":-0.445,
    "23":0.0,
    "24":0.5,
    "25":0.5333333333,
    "26":0.1833333333,
    "27":-0.0333333333,
    "28":0.24,
    "29":0.0,
    "30":-0.0777777778,
    "31":0.0,
    "32":0.0,
    "33":0.5,
    "34":0.0,
    "35":0.0,
    "36":0.8,
    "37":0.5,
    "38":-0.1666666667,
    "39":0.0,
    "40":-0.1,
    "41":0.1215909091,
    "42":-0.5,
    "43":0.0,
    "44":-0.7,
    "45":0.2,
    "46":-0.6,
    "47":0.0,
    "48":0.1083333333,
    "49":0.0125,
    "50":0.04,
    "51":0.206031746,
    "52":0.0,
    "53":0.3,
    "54":-0.0833333333,
    "55":0.1681818182,
    "56":0.0,
    "57":0.6458333333,
    "58":0.5,
    "59":0.4,
    "60":0.0,
    "61":0.0,
    "62":-0.6,
    "63":-0.05,
    "64":-1.0,
    "65":-0.0416666667,
    "66":-0.35,
    "67":0.0,
    "68":-0.2166666667,
    "69":0.0,
    "70":0.2,
    "71":0.0,
    "72":-0.35,
    "73":0.25,
    "74":0.0833333333,
    "75":0.45,
    "76":0.75,
    "77":0.0,
    "78":-0.9,
    "79":-0.25,
    "80":0.0,
    "81":0.0,
    "82":-0.125,
    "83":0.225,
    "84":0.0,
    "85":0.65,
    "86":0.15,
    "87":0.0,
    "88":0.0431818182,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.1,
    "93":0.0,
    "94":0.025,
    "95":0.0,
    "96":0.04375,
    "97":0.0,
    "98":-0.025,
    "99":0.5
  },
  "mean_polarity":{
    "0":0.0399361111,
    "1":0.0399361111,
    "2":0.0399361111,
    "3":0.0399361111,
    "4":0.0399361111,
    "5":0.0399361111,
    "6":0.0399361111,
    "7":0.0399361111,
    "8":0.0399361111,
    "9":0.0399361111,
    "10":0.0399361111,
    "11":0.0399361111,
    "12":0.0399361111,
    "13":0.0399361111,
    "14":0.0399361111,
    "15":0.0399361111,
    "16":0.0399361111,
    "17":0.0399361111,
    "18":0.0399361111,
    "19":0.0399361111,
    "20":0.0399361111,
    "21":0.0399361111,
    "22":0.0399361111,
    "23":0.0399361111,
    "24":0.0399361111,
    "25":0.0399361111,
    "26":0.0399361111,
    "27":0.0399361111,
    "28":0.0399361111,
    "29":0.0399361111,
    "30":0.0399361111,
    "31":0.0399361111,
    "32":0.0399361111,
    "33":0.0399361111,
    "34":0.0399361111,
    "35":0.0399361111,
    "36":0.0399361111,
    "37":0.0399361111,
    "38":0.0399361111,
    "39":0.0399361111,
    "40":0.0399361111,
    "41":0.0399361111,
    "42":0.0399361111,
    "43":0.0399361111,
    "44":0.0399361111,
    "45":0.0399361111,
    "46":0.0399361111,
    "47":0.0399361111,
    "48":0.0399361111,
    "49":0.0399361111,
    "50":0.0399361111,
    "51":0.0399361111,
    "52":0.0399361111,
    "53":0.0399361111,
    "54":0.0399361111,
    "55":0.0399361111,
    "56":0.0399361111,
    "57":0.0399361111,
    "58":0.0399361111,
    "59":0.0399361111,
    "60":0.0399361111,
    "61":0.0399361111,
    "62":0.0399361111,
    "63":0.0399361111,
    "64":0.0399361111,
    "65":0.0399361111,
    "66":0.0399361111,
    "67":0.0399361111,
    "68":0.0399361111,
    "69":0.0399361111,
    "70":0.0399361111,
    "71":0.0399361111,
    "72":0.0399361111,
    "73":0.0399361111,
    "74":0.0399361111,
    "75":0.0399361111,
    "76":0.0399361111,
    "77":0.0399361111,
    "78":0.0399361111,
    "79":0.0399361111,
    "80":0.0399361111,
    "81":0.0399361111,
    "82":0.0399361111,
    "83":0.0399361111,
    "84":0.0399361111,
    "85":0.0399361111,
    "86":0.0399361111,
    "87":0.0399361111,
    "88":0.0399361111,
    "89":0.0399361111,
    "90":0.0399361111,
    "91":0.0399361111,
    "92":0.0399361111,
    "93":0.0399361111,
    "94":0.0399361111,
    "95":0.0399361111,
    "96":0.0399361111,
    "97":0.0399361111,
    "98":0.0399361111,
    "99":0.0399361111
  },
  "subjectivity":{
    "0":0.5,
    "1":0.4375,
    "2":0.5,
    "3":0.1416666667,
    "4":0.0,
    "5":0.0,
    "6":0.4545454545,
    "7":0.4,
    "8":0.0,
    "9":0.1,
    "10":0.425,
    "11":0.5,
    "12":0.6666666667,
    "13":0.1,
    "14":0.6666666667,
    "15":0.0666666667,
    "16":0.0,
    "17":0.9,
    "18":0.3142857143,
    "19":1.0,
    "20":0.8,
    "21":0.2772727273,
    "22":0.51,
    "23":0.0,
    "24":0.5,
    "25":0.5333333333,
    "26":0.5333333333,
    "27":0.3222222222,
    "28":0.405,
    "29":0.0,
    "30":0.3944444444,
    "31":0.0,
    "32":0.0,
    "33":0.5,
    "34":0.0,
    "35":0.0,
    "36":0.7,
    "37":0.6,
    "38":0.0666666667,
    "39":0.0,
    "40":0.7,
    "41":0.421969697,
    "42":0.6888888889,
    "43":0.0,
    "44":0.6666666667,
    "45":0.1,
    "46":0.8,
    "47":0.0,
    "48":0.2083333333,
    "49":0.825,
    "50":0.545,
    "51":0.5899206349,
    "52":0.0,
    "53":0.2,
    "54":0.8333333333,
    "55":0.35,
    "56":0.0,
    "57":0.6,
    "58":0.5,
    "59":0.6,
    "60":1.0,
    "61":0.0666666667,
    "62":1.0,
    "63":0.4,
    "64":1.0,
    "65":0.1694444444,
    "66":0.6,
    "67":0.0,
    "68":0.4111111111,
    "69":0.0,
    "70":0.6,
    "71":0.0,
    "72":0.5888888889,
    "73":0.5333333333,
    "74":0.7333333333,
    "75":0.6333333333,
    "76":0.75,
    "77":0.0,
    "78":1.0,
    "79":0.8888888889,
    "80":0.0,
    "81":0.4,
    "82":0.35,
    "83":0.3583333333,
    "84":0.0,
    "85":0.15,
    "86":0.65,
    "87":0.0,
    "88":0.4272727273,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.3,
    "93":0.0,
    "94":0.2833333333,
    "95":0.0,
    "96":0.6666666667,
    "97":0.0,
    "98":0.25,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.3665498918,
    "1":0.3665498918,
    "2":0.3665498918,
    "3":0.3665498918,
    "4":0.3665498918,
    "5":0.3665498918,
    "6":0.3665498918,
    "7":0.3665498918,
    "8":0.3665498918,
    "9":0.3665498918,
    "10":0.3665498918,
    "11":0.3665498918,
    "12":0.3665498918,
    "13":0.3665498918,
    "14":0.3665498918,
    "15":0.3665498918,
    "16":0.3665498918,
    "17":0.3665498918,
    "18":0.3665498918,
    "19":0.3665498918,
    "20":0.3665498918,
    "21":0.3665498918,
    "22":0.3665498918,
    "23":0.3665498918,
    "24":0.3665498918,
    "25":0.3665498918,
    "26":0.3665498918,
    "27":0.3665498918,
    "28":0.3665498918,
    "29":0.3665498918,
    "30":0.3665498918,
    "31":0.3665498918,
    "32":0.3665498918,
    "33":0.3665498918,
    "34":0.3665498918,
    "35":0.3665498918,
    "36":0.3665498918,
    "37":0.3665498918,
    "38":0.3665498918,
    "39":0.3665498918,
    "40":0.3665498918,
    "41":0.3665498918,
    "42":0.3665498918,
    "43":0.3665498918,
    "44":0.3665498918,
    "45":0.3665498918,
    "46":0.3665498918,
    "47":0.3665498918,
    "48":0.3665498918,
    "49":0.3665498918,
    "50":0.3665498918,
    "51":0.3665498918,
    "52":0.3665498918,
    "53":0.3665498918,
    "54":0.3665498918,
    "55":0.3665498918,
    "56":0.3665498918,
    "57":0.3665498918,
    "58":0.3665498918,
    "59":0.3665498918,
    "60":0.3665498918,
    "61":0.3665498918,
    "62":0.3665498918,
    "63":0.3665498918,
    "64":0.3665498918,
    "65":0.3665498918,
    "66":0.3665498918,
    "67":0.3665498918,
    "68":0.3665498918,
    "69":0.3665498918,
    "70":0.3665498918,
    "71":0.3665498918,
    "72":0.3665498918,
    "73":0.3665498918,
    "74":0.3665498918,
    "75":0.3665498918,
    "76":0.3665498918,
    "77":0.3665498918,
    "78":0.3665498918,
    "79":0.3665498918,
    "80":0.3665498918,
    "81":0.3665498918,
    "82":0.3665498918,
    "83":0.3665498918,
    "84":0.3665498918,
    "85":0.3665498918,
    "86":0.3665498918,
    "87":0.3665498918,
    "88":0.3665498918,
    "89":0.3665498918,
    "90":0.3665498918,
    "91":0.3665498918,
    "92":0.3665498918,
    "93":0.3665498918,
    "94":0.3665498918,
    "95":0.3665498918,
    "96":0.3665498918,
    "97":0.3665498918,
    "98":0.3665498918,
    "99":0.3665498918
  },
  "screen_name":{
    "0":"PlowOn",
    "1":"PatriotNews",
    "2":"PaigeTheSwiftie",
    "3":"AaronEngle",
    "4":"jeanxfranco",
    "5":"anileesghost",
    "6":"georgegallagher",
    "7":"AliLanyonABC27",
    "8":"NessaChavez14",
    "9":"mastrglass",
    "10":"shawtygmi",
    "11":"shawtygmi",
    "12":"kendallsigman",
    "13":"WGAL",
    "14":"xxroman99",
    "15":"jademccaaartney",
    "16":"poman927",
    "17":"jdawgfin",
    "18":"fox43",
    "19":"lnunz125",
    "20":"KreigDurham",
    "21":"thedabhut",
    "22":"scoopstroops",
    "23":"H_Stranger24",
    "24":"Alain_Mower",
    "25":"PaigeTheSwiftie",
    "26":"GraceGriffaton",
    "27":"ReaLVLenin",
    "28":"SshaysS",
    "29":"deborah94830038",
    "30":"bluebird1059",
    "31":"SkylaRaineTV13",
    "32":"cah_mst1",
    "33":"NickMalawskey",
    "34":"EvLittleBreeze",
    "35":"CBS21NEWS",
    "36":"ReaLVLenin",
    "37":"GodsDivineMercy",
    "38":"Dust_flow",
    "39":"HarrisonSmith85",
    "40":"Iastkiss_13",
    "41":"SubKidProbs",
    "42":"78thomasbahamas",
    "43":"GraceGriffaton",
    "44":"Muntasiran",
    "45":"WGAL",
    "46":"Nate_Stevens44",
    "47":"TuImpactoMedia",
    "48":"AnneWakabayashi",
    "49":"Jessica23232191",
    "50":"andygorel",
    "51":"Sportsmetalgeek",
    "52":"markaprovost",
    "53":"lillaayyy131",
    "54":"sweetheartwendy",
    "55":"sixtiezqueen",
    "56":"iwasthere102908",
    "57":"oneveryPaige",
    "58":"fox43",
    "59":"cbaxter1",
    "60":"ThatFanBoyGuy",
    "61":"ScaledBalance",
    "62":"KellysOmens717",
    "63":"KellysOmens717",
    "64":"JasonCooper922",
    "65":"PatriotNews",
    "66":"winerator_",
    "67":"iwasthere102908",
    "68":"abc27News",
    "69":"lehighvalley",
    "70":"thevenceecodes",
    "71":"O_610_",
    "72":"MariaAragon64",
    "73":"WGAL",
    "74":"chickenmchannah",
    "75":"hd_coop99",
    "76":"andygorel",
    "77":"iratxe_stark",
    "78":"wmoyer650",
    "79":"madison_kyleep",
    "80":"WGAL",
    "81":"BrianRocheWGAL",
    "82":"abc27News",
    "83":"playadelkel",
    "84":"wainz_world",
    "85":"behindthemall13",
    "86":"cah_mst1",
    "87":"WZBTPlaylist",
    "88":"ThatNerdZach",
    "89":"DadbyFaith",
    "90":"hosefinamontoya",
    "91":"cinefica",
    "92":"cowboylikelouu",
    "93":"swiftnobelprize",
    "94":"nothingggat22",
    "95":"taylorIovestay",
    "96":"thericeman97",
    "97":"TheMitchellnMan",
    "98":"fox43",
    "99":"harrisburgers"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":7,
    "11":18,
    "12":0,
    "13":1,
    "14":0,
    "15":1,
    "16":0,
    "17":4,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":7,
    "23":2,
    "24":9,
    "25":2,
    "26":0,
    "27":0,
    "28":3,
    "29":2,
    "30":1,
    "31":1,
    "32":0,
    "33":1,
    "34":4,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":3,
    "40":1,
    "41":0,
    "42":2,
    "43":0,
    "44":0,
    "45":2,
    "46":0,
    "47":0,
    "48":3,
    "49":0,
    "50":3,
    "51":0,
    "52":4,
    "53":0,
    "54":2,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":7,
    "60":5,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":36,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":1,
    "74":1,
    "75":3,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":1,
    "85":12,
    "86":0,
    "87":0,
    "88":1,
    "89":1,
    "90":1,
    "91":1,
    "92":2,
    "93":1,
    "94":7,
    "95":4,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":2,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":2,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":3,
    "55":0,
    "56":0,
    "57":0,
    "58":2,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":3,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Pennsylvania",
    "1":"Pennsylvania",
    "2":"Pennsylvania",
    "3":"Pennsylvania",
    "4":"Pennsylvania",
    "5":"Pennsylvania",
    "6":"Pennsylvania",
    "7":"Pennsylvania",
    "8":"Pennsylvania",
    "9":"Pennsylvania",
    "10":"Pennsylvania",
    "11":"Pennsylvania",
    "12":"Pennsylvania",
    "13":"Pennsylvania",
    "14":"Pennsylvania",
    "15":"Pennsylvania",
    "16":"Pennsylvania",
    "17":"Pennsylvania",
    "18":"Pennsylvania",
    "19":"Pennsylvania",
    "20":"Pennsylvania",
    "21":"Pennsylvania",
    "22":"Pennsylvania",
    "23":"Pennsylvania",
    "24":"Pennsylvania",
    "25":"Pennsylvania",
    "26":"Pennsylvania",
    "27":"Pennsylvania",
    "28":"Pennsylvania",
    "29":"Pennsylvania",
    "30":"Pennsylvania",
    "31":"Pennsylvania",
    "32":"Pennsylvania",
    "33":"Pennsylvania",
    "34":"Pennsylvania",
    "35":"Pennsylvania",
    "36":"Pennsylvania",
    "37":"Pennsylvania",
    "38":"Pennsylvania",
    "39":"Pennsylvania",
    "40":"Pennsylvania",
    "41":"Pennsylvania",
    "42":"Pennsylvania",
    "43":"Pennsylvania",
    "44":"Pennsylvania",
    "45":"Pennsylvania",
    "46":"Pennsylvania",
    "47":"Pennsylvania",
    "48":"Pennsylvania",
    "49":"Pennsylvania",
    "50":"Pennsylvania",
    "51":"Pennsylvania",
    "52":"Pennsylvania",
    "53":"Pennsylvania",
    "54":"Pennsylvania",
    "55":"Pennsylvania",
    "56":"Pennsylvania",
    "57":"Pennsylvania",
    "58":"Pennsylvania",
    "59":"Pennsylvania",
    "60":"Pennsylvania",
    "61":"Pennsylvania",
    "62":"Pennsylvania",
    "63":"Pennsylvania",
    "64":"Pennsylvania",
    "65":"Pennsylvania",
    "66":"Pennsylvania",
    "67":"Pennsylvania",
    "68":"Pennsylvania",
    "69":"Pennsylvania",
    "70":"Pennsylvania",
    "71":"Pennsylvania",
    "72":"Pennsylvania",
    "73":"Pennsylvania",
    "74":"Pennsylvania",
    "75":"Pennsylvania",
    "76":"Pennsylvania",
    "77":"Pennsylvania",
    "78":"Pennsylvania",
    "79":"Pennsylvania",
    "80":"Pennsylvania",
    "81":"Pennsylvania",
    "82":"Pennsylvania",
    "83":"Pennsylvania",
    "84":"Pennsylvania",
    "85":"Pennsylvania",
    "86":"Pennsylvania",
    "87":"Pennsylvania",
    "88":"Pennsylvania",
    "89":"Pennsylvania",
    "90":"Pennsylvania",
    "91":"Pennsylvania",
    "92":"Pennsylvania",
    "93":"Pennsylvania",
    "94":"Pennsylvania",
    "95":"Pennsylvania",
    "96":"Pennsylvania",
    "97":"Pennsylvania",
    "98":"Pennsylvania",
    "99":"Pennsylvania"
  }
}