{
  "full_text":{
    "0":"Twitter has long urged employees to “communicate fearlessly to build trust.” That era seems to be over. https:\/\/t.co\/fT207DBk1m via @HuffPost",
    "1":"Elon Musk's six rules of 'insane productivity' leaked https:\/\/t.co\/sMmdgmzDGd",
    "2":"If Elon Musk dies WWIII will break out",
    "3":"Questions about Elon Musk's Twitter takeover bleed into his pay-package trial, annoying Musk: 'Are we in the Tesla trial or Twitter trial?' https:\/\/t.co\/4E9W1dQ8zq",
    "4":"TESLA SHAREHOLDER MURDOCH SAYS ELON MUSK IDENTIFIED A POTENTIAL SUCCESSOR IN THE 'LAST FEW MONTHS' $TSLA",
    "5":"elon musk and jordan peterson collab https:\/\/t.co\/pTxEkE53xO",
    "6":"@MattWallace888 @elonmusk If you listen closely, you can hear Elon Musk's ass cheeks clap as @MattWallace888 tries to kiss between them.",
    "7":"Twitter recommendation: If you like Kyle Rittenhouse, Marjorie Taylor Greene &amp; Snuff Porn we think you'd like Elon Musk. https:\/\/t.co\/Pwss9u84tT",
    "8":"Holy hell - I can't even fathom what it means to be a @twitter employee right now https:\/\/t.co\/cvjQ0eWAXq",
    "9":"TikTok CEO says the company is set up to avoid the kind of job cuts Elon Musk made at Twitter: 'We don't need to lay off half the workforce to achieve the efficiency levels that we want' https:\/\/t.co\/3JhYAeId4J",
    "10":"He never insults the Chinese CVP\n\nhttps:\/\/t.co\/5Epm8FExg6",
    "11":"Can Elon musk do something about the spam messages I’m getting in my DMs on Twitter from bots regularly",
    "12":"@JDCocchiarella Dear Elon Musk, \n\nNo one wants you owning Twitter.\n\nSincerely,\nAll Twitter Users",
    "13":"@herbmarselas @NotATweeter16 @tammygolden @pattonoswalt Idea guys are worth precisely the amount of dollars in their wallet. That’s the only reason anyone even knows who Elon Musk is.",
    "14":"@aaronhuertas it's a dumb meme that's kinda fun, just not true. But it's also been credibly reported in the Washington Post (see last few paragraphs: https:\/\/t.co\/yGbvygzCIU) and Gizmodo (https:\/\/t.co\/1UvlaQcGxN) presumably because the reporters wish something that interesting were true.",
    "15":"Sen. Ed Markey threatens crackdown on Elon Musk after Twitter impersonation. #RobertSiciliano a #securityawareness expert. #protectnow #protectnowllct  #securityawarenesstraining #securityawarenessexpert #cybersecuritytraining #CybersecurityAwareness https:\/\/t.co\/uOApfvRgjK https:\/\/t.co\/wvWMDORpj6",
    "16":"@AAnimalEveryday @JoshuaPHilll Oh, I don't like it. I think getting an Elon Musk tattoo is a terrible idea. But the lettering IS well done by the artist, even though I think it's a bizarre choice on your part. \n\nBut it's your body.",
    "17":"FROM THE WINY RADIO NEWSROOM: Musk says he expects to find a new Twitter CEO \"over time\"\nNEW YORK (AP) — Billionaire Elon Musk, who just took over as the chief executive at Twitter after buying the company, \nhttps:\/\/t.co\/KWSX8Gbgkc",
    "18":"I like this lawyer.\nhttps:\/\/t.co\/fkTDnyhHG4 https:\/\/t.co\/DBv3H32XAB",
    "19":"⁦⁦@Twitter⁩ take the severance!! https:\/\/t.co\/tLJ92DsFrc",
    "20":"Nothing in space is a given, which is easy to forget when Elon Musk is already thinking about the price of entry to one of his future Mars colonies, writes Joelle Renstrom (@couldthishappen). \n\nhttps:\/\/t.co\/ZCLV01IrmS",
    "21":"@AAnimalEveryday @JoshuaPHilll Bud, getting a giant tattoo of Elon Musk's face on your body is like THE main indicator that you're a Stan. \n\nI don't care - it's your body, and frankly, the artist you chose is good. But man, that's a whole lot of personal real estate to dedicate to someone you'll never meet.",
    "22":"@EugenePatriot1 As with so many words, he obviously does not know the meaning of the words \"decade\" or \"war.\"\n\n(So sayeth Elon Musk.)",
    "23":"@DaleRShaver The requirement to resign would come from the Senate. If they appointed Elon Musk, there’s be no obligation he quit his 44 other CEO positions.",
    "24":"As Elon Musk, I disapprove of Elon Musk's toxic workplace environment",
    "25":"UPDATE 2-Elon Musk says he will find a new leader for Twitter \n#tesla #terminator #eyeBback #AI ⁦@XPengMotors⁩ ⁦@NIOGlobal⁩ $nio #EVs #Ebikes #teslaSEMI #cyberTRUCK $nkla #fiskerocean #TRUCKisWHEREcashiIS  https:\/\/t.co\/Enqmc2tXRw",
    "26":"Want to work for Elon? Musk says he's going to be looking for someone else to run Twitter. https:\/\/t.co\/mlGmRDpCQZ",
    "27":"lmfao \n\nhttps:\/\/t.co\/hjNNrGOZIt",
    "28":"Hold my beer.\n\nElon Musk is an apartheid diamond mine trust fund baby who contributes less of value to society than the average public school teacher.",
    "29":"Elon Musk wrote that employees “will need to be extremely hardcore” to build “a breakthrough Twitter 2.0″ and that long hours at high intensity will be needed for success. https:\/\/t.co\/exITs069g2",
    "30":"Gift link without a subscription.\n\nHow to Prepare for Life After Twitter\n\nDon’t delete your account just yet. Elon Musk’s takeover can teach us valuable lessons about our relationship with social networks.\n\nhttps:\/\/t.co\/PngjUrOedi",
    "31":"Elon Musk says he will find a new leader for Twitter -- , article with image https:\/\/t.co\/SEwEdmWxVC",
    "32":"Do you think Elon Musk is destroying TW?\nDo you think he's purposely doing so?\n\n🧵3\/3\n\n#FreeSpeech #TwitterTakeover #ElonMusk #Oligarchs #ABlueView https:\/\/t.co\/e6Tr0xTRdm",
    "33":"Do you think Elon Musk is destroying TW?\nDo you think he's purposely doing so?\n\n🧵2\/3\n\n#FreeSpeech #TwitterTakeover #ElonMusk #Oligarchs #ABlueView https:\/\/t.co\/zxBWUJgGbj",
    "34":"Do you think Elon Musk is destroying TW?\nDo you think he's purposely doing so?\n\n🧵1\/3\n\n#FreeSpeech #TwitterTakeover #ElonMusk #Oligarchs #ABlueView https:\/\/t.co\/XditYsF74w",
    "35":"Elon Musk gives remaining Twitter workers a brutal ultimatum https:\/\/t.co\/GBaRvuFcIt",
    "36":"Sounds like a good way for an executive to ensure there is always another crisis to jump to. \n\nhttps:\/\/t.co\/Y0hGbg0WUE",
    "37":"@MattWallace888 Hell no,I'm sick of hearing about Elon Musk already.",
    "38":"Elon Musk demands Twitter staff commit to 'long hours' or leave: Read the email https:\/\/t.co\/s0MncSO7Ul.   \n\nThis is why Elon Musk fuckin sucks. Destroying the world #fuckelonmusk  @elonmusk",
    "39":"Elon Musk is a disgrace! Not only is he treating Twitter employees unfairly and with disrespect he's also treating Tesla employees unfairly and with disrespect and Tesla employees are protesting. Elon Musk is going to bankrupt Twitter and Tesla\n#ElonMuskIsIncompetent",
    "40":"A Twitter engineer fired after clashing with Elon Musk said he found out only when a friend sent him Musk's tweet https:\/\/t.co\/aU9vGkJetl",
    "41":"Elon Musk says he doesn't want to be CEO of any company, walks back SEC insults https:\/\/t.co\/9yZt7yyk8S",
    "42":"Twitter's new owner Elon Musk has given employees until Thursday evening to commit to \"extremely hardcore\" work or else leave the company, according to a copy of a late-night internal email sent by the billionaire and obtained by CNN.\n\nhttps:\/\/t.co\/Nsuq3QZ9XC",
    "43":"Elon Musk says he doesn't want to be a CEO, walks back SEC insults https:\/\/t.co\/JsqPJjyP11",
    "44":"@neltorro @bruce_banner1 @donie Or maybe only to that Harvard Law guy who represented him in the attempt to get out of buying twitter, who is persistently and loudly wrong about everything I've seen him comment on. Like, demonstrably, easily discoverably, WRONG.\n\nhttps:\/\/t.co\/zwZmMYyA8b",
    "45":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "46":"If this behavior, by some magic, puts Elon Musk in prison, it will all have been worth it. \n\n(It probably, almost certainly won't) https:\/\/t.co\/pUXsaM17Mt",
    "47":"@LeishaOBrien10 Block elon musk? I don’t see his nonsense in my tl. I blocked him.",
    "48":"Oh looks it’s first name bunch of numbers account made in November 2022 defending Elon Musk in replies to me https:\/\/t.co\/jTxeHIVKaT",
    "49":"Imagine seeing half your co-workers get fired and then have the boss immediately tell the rest of you to work twice as hard or GTFO because that’s what Elon Musk just did to his employees. What an asshole.",
    "50":"Is Elon Musk considered a homeland security threat?",
    "51":"Robert Frost &gt; Elon Musk poetry. https:\/\/t.co\/sHzj4TWXyU",
    "52":"Elon Musk's \"we need to be extremely hardcore\" is very much these vibes. https:\/\/t.co\/vj61uKPhyi https:\/\/t.co\/MA5D0yOj9C",
    "53":"truly do not get how people are “fans” of elon musk. What is a positive about him other than how he is constantly self-owning himself",
    "54":"The legal entity known as Elon Musk was traveling under interstate commerce and is heretofore excused from these false legal proceedings.",
    "55":"Elon Musk is destroying Twitter, what will be left?\nOh how it has changed. Elon Musk is another plague.",
    "56":"If I mess this date up, I’ll feel like a bigger loser than Elon Musk.",
    "57":"Musk tells Twitter employees: Click the link agreeing to long hours, or you're fired https:\/\/t.co\/d9ufNzcP66",
    "58":"Is Elon Musk intentionally trying to destroy Twitter with his \"Twitter 2.0\" ultimatum to employees or is he just a fucking idiot? 🤔",
    "59":"Elon Musk doesn’t want you to follow me on https:\/\/t.co\/ic9ztYYF1T https:\/\/t.co\/3d9P8WzzN3",
    "60":"Quis etiam est hic 'Elon Musk' vir, saltem?",
    "61":"@yaboyrocklee_ https:\/\/t.co\/5DkWnLmD15",
    "62":"@Nerdrotics @amalaekpunobi @prageru How do the disappointing GOP election results fit into this analysis? \n\nWe heard from Joe Rogan, Elon Musk, the old guy from HBO whose name isn't worth remembering, that the a red wave was coming because the left is way to woke and yet the message hasn't changed.",
    "63":"Elon Musk — who said Twitter would be the 'most accurate' — apparently snubs Jimmy Fallon's plea to stop #RIPJimmyFallon from trending https:\/\/t.co\/ilCao1MbBC",
    "64":"Elon Musk, champion of free speech https:\/\/t.co\/YqMcUqtOez",
    "65":"@RBReich I feel so sorry for those Twitter workers that are being given an ultimatum to work more than double their hours or be fired. What if they have a family they need to support? Elon Musk is a cruel man, not unlike Ebenezer Scrooge.",
    "66":"@stevanzetti Borat blew up, Kazakhstani Elon Musk, what could go wrong?",
    "67":"I'm running my next company this way too... https:\/\/t.co\/RgktXHQPYw",
    "68":"The Elon Musk Hail Mary for @Twitter - Bringing #Trump back on the platform in a last-ditch attempt to Make Twitter Great Again. #Election2022 #RIPJimmyFallon",
    "69":"Elon Musk Gives Twitter Staff an Ultimatum: Work ‘Long Hours at High Intensity’  for mean megalomaniac or Leave. With an offer like that who would want to stay at Twitter?",
    "70":"\"We all do better when fewer Americans feel so helpless and insecure that they’re drawn to reprehensible bullies who parade across the public stage as if possessing admirable qualities.\"\n\nPiece by @RBReich \nhttps:\/\/t.co\/9VvZ7EUwyd",
    "71":"EU says Elon Musk's idea for paid Twitter verification is 'completely flawed' https:\/\/t.co\/gp7yN8wpyf",
    "72":"Elon musk is the kind of person who would likely destroy his computer if he ever learned that the registry editor exists",
    "73":"Elon Musk offered me a horse for a hj… The horse is doing fine",
    "74":"https:\/\/t.co\/hYI1lrqj7j",
    "75":"@PamelaHensley22 Trump has broken our laws multiple times and committed sedition.\n\nDon't you think he should be in jail?\n\nWhat do you think, Elon Musk?",
    "76":"The world’s richest man has once again shared his thoughts on the primary cryptocurrency by means of total market capitalization.\nTesla’s CEO, as well as Twitter’s new owner, reiterated his stance that Bitcoin will make it. # # # # # # #\n\nhttps:\/\/t.co\/BLJVE5dgZH https:\/\/t.co\/rRgk9jToCS",
    "77":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "78":"Twitter has become a sounding platform for GOP extremists, seditionists and liars as Elon Musk is demonstrating he will allow all right-wing tweets to go unchecked without consequence.",
    "79":"It’d be really funny if all the Twitter employees who received the “fork in the road” ultimatum to build \"Twitter 2.0\" instead left the company and built their own better version together &amp; split the profits.\n\nThat would the the ultimate “fuck you Elon Musk!”\n\n #wednesdaythought",
    "80":"The 50% decrease in Twitter’s global headcount last week, along with a reported “carnage” in the Irish office, has raised questions in Dublin over the stability of its main establishment status for the GDPR. \n\nRead more on the situation: https:\/\/t.co\/EaJHdN8UiO",
    "81":"For example, in the case of Elon Musk, he had to agree to a toothless consent decree that he’s violated every single day since it was signed. https:\/\/t.co\/L7FEkmYXT6",
    "82":"I'm an engineer at Twitter and Elon Musk told us to stop using binary on our computers because decimal numbers take up fewer characters",
    "83":"(Morning Post) Twitter's new boss Elon Musk on Wednesday gave his employees until Thursday to choose \"high-intensity work\" or accept severance pay equivalent to three months 'salary. https:\/\/t.co\/ATZNubleYb",
    "84":"Musk fires Twitter engineers after critical posts on Twitter and Slack https:\/\/t.co\/nJWP6sTvPq",
    "85":"Elon Musk has made the Twitter algorithm even worst. Many of my tweets are not being seen, and I don't see tweets from many people I follow. This blows.",
    "86":"Elon Musk Gives Twitter Staff 2 Days to Quit Before He Destroys Their Company Anyway \n\nFixed it https:\/\/t.co\/yyO4B4XIqn",
    "87":"@RobertMLee @TheSeaonion I just assume you’re talking about Elon Musk, trolling the depths of his own ignorance, and ineptitude.",
    "88":"Elon Musk unironically using the word “hardcore” to describe pointlessly overworking his employees is very Elon Musk.",
    "89":"Uh yes I also work at Twitter and think Elon Musk is a huge idiot.",
    "90":"Elon Musk demands Twitter staff commit to 'long hours' or leave: Read the email\n\nSavage! Love it!\n\nhttps:\/\/t.co\/88VHimS6gZ",
    "91":"Tens of thousands of Twitter users are jokingly tweeting #RIPJimmyFallon, despite the Late Night host still being very much alive. https:\/\/t.co\/YvVQpAyHuF",
    "92":"Want to Archive Twitter? Good Luck With That https:\/\/t.co\/FDNeCWbgMZ",
    "93":"Elon Musk can’t take a joke https:\/\/t.co\/PT15fJvuXi",
    "94":"Blind users from other tech giants are telling Twitter employees to 'just quit' over Elon Musk's management style https:\/\/t.co\/WFc138EGbY",
    "95":"After Elon Musk fired Twitter staff for criticizing him, some remaining employees are hurriedly deleting Slack messages they fear he won't like https:\/\/t.co\/fjFLHQuwKt",
    "96":"Elon Musk mocks Twitter staff fired for criticizing him, saying 'these geniuses' will 'no doubt be of great use elsewhere' https:\/\/t.co\/R7SP2TPNyN",
    "97":"After key privacy and security departures last week, Twitter names 'acting DPO' https:\/\/t.co\/H5tLxMQiaf via @techcrunch",
    "98":"Read the midnight email Elon Musk sent Twitter staff telling them to work 'long hours at high intensity' – or quit https:\/\/t.co\/riew46IMA3",
    "99":"Retweet now. Republished by @BestNewsDotCom\n\n• Fast Business Loans Made\n• Fast Credit Lines Approved\n• Best Customer Service 24\/7\n\nNow you can make your Smart Phone a Genius Phone. Apply online now at: https:\/\/t.co\/EzIK8pgp2p https:\/\/t.co\/GGTdGfN6hc"
  },
  "date":{
    "0":1668634490000,
    "1":1668634249000,
    "2":1668634220000,
    "3":1668633458000,
    "4":1668633232000,
    "5":1668633158000,
    "6":1668633149000,
    "7":1668633107000,
    "8":1668631995000,
    "9":1668631389000,
    "10":1668631316000,
    "11":1668630628000,
    "12":1668630597000,
    "13":1668630347000,
    "14":1668629917000,
    "15":1668628842000,
    "16":1668628572000,
    "17":1668628044000,
    "18":1668627867000,
    "19":1668627537000,
    "20":1668627180000,
    "21":1668627150000,
    "22":1668626276000,
    "23":1668626117000,
    "24":1668626114000,
    "25":1668625858000,
    "26":1668625389000,
    "27":1668625112000,
    "28":1668624263000,
    "29":1668624048000,
    "30":1668622508000,
    "31":1668621652000,
    "32":1668621607000,
    "33":1668621605000,
    "34":1668621604000,
    "35":1668621601000,
    "36":1668621437000,
    "37":1668621291000,
    "38":1668620933000,
    "39":1668620772000,
    "40":1668620624000,
    "41":1668619849000,
    "42":1668619800000,
    "43":1668619560000,
    "44":1668619174000,
    "45":1668619064000,
    "46":1668618812000,
    "47":1668618746000,
    "48":1668618459000,
    "49":1668618233000,
    "50":1668617926000,
    "51":1668617884000,
    "52":1668617528000,
    "53":1668617252000,
    "54":1668617230000,
    "55":1668617196000,
    "56":1668616955000,
    "57":1668616572000,
    "58":1668616553000,
    "59":1668615925000,
    "60":1668615722000,
    "61":1668615199000,
    "62":1668615052000,
    "63":1668614974000,
    "64":1668614502000,
    "65":1668614340000,
    "66":1668614133000,
    "67":1668613847000,
    "68":1668613792000,
    "69":1668613336000,
    "70":1668612895000,
    "71":1668612649000,
    "72":1668612640000,
    "73":1668612623000,
    "74":1668611729000,
    "75":1668611728000,
    "76":1668611388000,
    "77":1668611071000,
    "78":1668610999000,
    "79":1668610958000,
    "80":1668610265000,
    "81":1668609482000,
    "82":1668609237000,
    "83":1668609157000,
    "84":1668609072000,
    "85":1668608892000,
    "86":1668608689000,
    "87":1668608615000,
    "88":1668608450000,
    "89":1668608263000,
    "90":1668607312000,
    "91":1668605822000,
    "92":1668604376000,
    "93":1668604232000,
    "94":1668604215000,
    "95":1668604213000,
    "96":1668604209000,
    "97":1668602314000,
    "98":1668602243000,
    "99":1668602235000
  },
  "polarity":{
    "0":-0.05,
    "1":-1.0,
    "2":0.0,
    "3":-0.8,
    "4":-0.0666666667,
    "5":0.0,
    "6":-0.1,
    "7":0.0,
    "8":0.2857142857,
    "9":0.2166666667,
    "10":0.0,
    "11":0.0,
    "12":0.35,
    "13":0.2333333333,
    "14":0.1,
    "15":0.0,
    "16":-0.3,
    "17":0.1363636364,
    "18":0.0,
    "19":0.0,
    "20":0.2166666667,
    "21":0.2111111111,
    "22":0.25,
    "23":-0.125,
    "24":0.0,
    "25":0.1363636364,
    "26":0.0,
    "27":0.0,
    "28":-0.1055555556,
    "29":0.07125,
    "30":0.0333333333,
    "31":0.1363636364,
    "32":-0.2,
    "33":-0.2,
    "34":-0.2,
    "35":-0.875,
    "36":0.7,
    "37":-0.7142857143,
    "38":-0.1833333333,
    "39":-0.3333333333,
    "40":0.0,
    "41":-0.05,
    "42":0.0037878788,
    "43":-0.05,
    "44":-0.1416666667,
    "45":-0.8,
    "46":0.3380952381,
    "47":0.0,
    "48":0.25,
    "49":-0.2291666667,
    "50":0.0,
    "51":0.0,
    "52":0.0675,
    "53":0.0340909091,
    "54":-1.850371708e-17,
    "55":-0.1,
    "56":-0.0875,
    "57":-0.05,
    "58":-0.5,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0333333333,
    "63":0.3166666667,
    "64":0.4,
    "65":-0.25,
    "66":-0.5,
    "67":0.0,
    "68":0.4,
    "69":-0.0675,
    "70":-0.0625,
    "71":-0.5,
    "72":0.1333333333,
    "73":0.4166666667,
    "74":0.0,
    "75":-0.1666666667,
    "76":0.1787878788,
    "77":-0.8,
    "78":0.0,
    "79":0.1416666667,
    "80":0.1333333333,
    "81":-0.0714285714,
    "82":0.0,
    "83":0.1363636364,
    "84":0.0,
    "85":0.0,
    "86":0.1,
    "87":0.6,
    "88":-0.025,
    "89":-0.2,
    "90":0.28125,
    "91":-0.1,
    "92":0.7,
    "93":0.0,
    "94":-0.3125,
    "95":0.0,
    "96":0.8,
    "97":0.0,
    "98":0.055,
    "99":0.4035714286
  },
  "mean_polarity":{
    "0":-0.013164899,
    "1":-0.013164899,
    "2":-0.013164899,
    "3":-0.013164899,
    "4":-0.013164899,
    "5":-0.013164899,
    "6":-0.013164899,
    "7":-0.013164899,
    "8":-0.013164899,
    "9":-0.013164899,
    "10":-0.013164899,
    "11":-0.013164899,
    "12":-0.013164899,
    "13":-0.013164899,
    "14":-0.013164899,
    "15":-0.013164899,
    "16":-0.013164899,
    "17":-0.013164899,
    "18":-0.013164899,
    "19":-0.013164899,
    "20":-0.013164899,
    "21":-0.013164899,
    "22":-0.013164899,
    "23":-0.013164899,
    "24":-0.013164899,
    "25":-0.013164899,
    "26":-0.013164899,
    "27":-0.013164899,
    "28":-0.013164899,
    "29":-0.013164899,
    "30":-0.013164899,
    "31":-0.013164899,
    "32":-0.013164899,
    "33":-0.013164899,
    "34":-0.013164899,
    "35":-0.013164899,
    "36":-0.013164899,
    "37":-0.013164899,
    "38":-0.013164899,
    "39":-0.013164899,
    "40":-0.013164899,
    "41":-0.013164899,
    "42":-0.013164899,
    "43":-0.013164899,
    "44":-0.013164899,
    "45":-0.013164899,
    "46":-0.013164899,
    "47":-0.013164899,
    "48":-0.013164899,
    "49":-0.013164899,
    "50":-0.013164899,
    "51":-0.013164899,
    "52":-0.013164899,
    "53":-0.013164899,
    "54":-0.013164899,
    "55":-0.013164899,
    "56":-0.013164899,
    "57":-0.013164899,
    "58":-0.013164899,
    "59":-0.013164899,
    "60":-0.013164899,
    "61":-0.013164899,
    "62":-0.013164899,
    "63":-0.013164899,
    "64":-0.013164899,
    "65":-0.013164899,
    "66":-0.013164899,
    "67":-0.013164899,
    "68":-0.013164899,
    "69":-0.013164899,
    "70":-0.013164899,
    "71":-0.013164899,
    "72":-0.013164899,
    "73":-0.013164899,
    "74":-0.013164899,
    "75":-0.013164899,
    "76":-0.013164899,
    "77":-0.013164899,
    "78":-0.013164899,
    "79":-0.013164899,
    "80":-0.013164899,
    "81":-0.013164899,
    "82":-0.013164899,
    "83":-0.013164899,
    "84":-0.013164899,
    "85":-0.013164899,
    "86":-0.013164899,
    "87":-0.013164899,
    "88":-0.013164899,
    "89":-0.013164899,
    "90":-0.013164899,
    "91":-0.013164899,
    "92":-0.013164899,
    "93":-0.013164899,
    "94":-0.013164899,
    "95":-0.013164899,
    "96":-0.013164899,
    "97":-0.013164899,
    "98":-0.013164899,
    "99":-0.013164899
  },
  "subjectivity":{
    "0":0.4,
    "1":1.0,
    "2":0.0,
    "3":0.9,
    "4":0.3888888889,
    "5":0.0,
    "6":0.4,
    "7":0.0,
    "8":0.5357142857,
    "9":0.5333333333,
    "10":0.0,
    "11":0.0769230769,
    "12":0.3,
    "13":0.6333333333,
    "14":0.4208333333,
    "15":0.0,
    "16":0.8,
    "17":0.4545454545,
    "18":0.0,
    "19":0.0,
    "20":0.4791666667,
    "21":0.4888888889,
    "22":0.5,
    "23":0.375,
    "24":0.0,
    "25":0.4545454545,
    "26":0.0,
    "27":0.0,
    "28":0.1777777778,
    "29":0.485,
    "30":0.0666666667,
    "31":0.4545454545,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":1.0,
    "36":0.6,
    "37":0.8571428571,
    "38":0.2333333333,
    "39":1.0,
    "40":1.0,
    "41":0.3,
    "42":0.4848484848,
    "43":0.3,
    "44":0.9083333333,
    "45":0.9,
    "46":0.5571428571,
    "47":0.0,
    "48":0.3333333333,
    "49":0.3541666667,
    "50":0.0,
    "51":0.0,
    "52":0.63,
    "53":0.4179292929,
    "54":0.3333333333,
    "55":0.0,
    "56":0.3375,
    "57":0.4,
    "58":0.4,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.2333333333,
    "63":0.4944444444,
    "64":0.8,
    "65":0.625,
    "66":0.9,
    "67":0.0,
    "68":0.375,
    "69":0.5425,
    "70":0.41875,
    "71":0.5,
    "72":0.6333333333,
    "73":0.5,
    "74":0.0,
    "75":0.1333333333,
    "76":0.5681818182,
    "77":0.9,
    "78":0.0,
    "79":0.6833333333,
    "80":0.18,
    "81":0.2142857143,
    "82":0.0,
    "83":0.4545454545,
    "84":0.8,
    "85":0.6666666667,
    "86":0.2,
    "87":1.0,
    "88":0.4,
    "89":0.85,
    "90":0.5,
    "91":0.5,
    "92":0.6,
    "93":0.0,
    "94":0.5208333333,
    "95":0.0,
    "96":0.75,
    "97":0.3555555556,
    "98":0.47,
    "99":0.5357142857
  },
  "mean_subjectivity":{
    "0":0.3897703671,
    "1":0.3897703671,
    "2":0.3897703671,
    "3":0.3897703671,
    "4":0.3897703671,
    "5":0.3897703671,
    "6":0.3897703671,
    "7":0.3897703671,
    "8":0.3897703671,
    "9":0.3897703671,
    "10":0.3897703671,
    "11":0.3897703671,
    "12":0.3897703671,
    "13":0.3897703671,
    "14":0.3897703671,
    "15":0.3897703671,
    "16":0.3897703671,
    "17":0.3897703671,
    "18":0.3897703671,
    "19":0.3897703671,
    "20":0.3897703671,
    "21":0.3897703671,
    "22":0.3897703671,
    "23":0.3897703671,
    "24":0.3897703671,
    "25":0.3897703671,
    "26":0.3897703671,
    "27":0.3897703671,
    "28":0.3897703671,
    "29":0.3897703671,
    "30":0.3897703671,
    "31":0.3897703671,
    "32":0.3897703671,
    "33":0.3897703671,
    "34":0.3897703671,
    "35":0.3897703671,
    "36":0.3897703671,
    "37":0.3897703671,
    "38":0.3897703671,
    "39":0.3897703671,
    "40":0.3897703671,
    "41":0.3897703671,
    "42":0.3897703671,
    "43":0.3897703671,
    "44":0.3897703671,
    "45":0.3897703671,
    "46":0.3897703671,
    "47":0.3897703671,
    "48":0.3897703671,
    "49":0.3897703671,
    "50":0.3897703671,
    "51":0.3897703671,
    "52":0.3897703671,
    "53":0.3897703671,
    "54":0.3897703671,
    "55":0.3897703671,
    "56":0.3897703671,
    "57":0.3897703671,
    "58":0.3897703671,
    "59":0.3897703671,
    "60":0.3897703671,
    "61":0.3897703671,
    "62":0.3897703671,
    "63":0.3897703671,
    "64":0.3897703671,
    "65":0.3897703671,
    "66":0.3897703671,
    "67":0.3897703671,
    "68":0.3897703671,
    "69":0.3897703671,
    "70":0.3897703671,
    "71":0.3897703671,
    "72":0.3897703671,
    "73":0.3897703671,
    "74":0.3897703671,
    "75":0.3897703671,
    "76":0.3897703671,
    "77":0.3897703671,
    "78":0.3897703671,
    "79":0.3897703671,
    "80":0.3897703671,
    "81":0.3897703671,
    "82":0.3897703671,
    "83":0.3897703671,
    "84":0.3897703671,
    "85":0.3897703671,
    "86":0.3897703671,
    "87":0.3897703671,
    "88":0.3897703671,
    "89":0.3897703671,
    "90":0.3897703671,
    "91":0.3897703671,
    "92":0.3897703671,
    "93":0.3897703671,
    "94":0.3897703671,
    "95":0.3897703671,
    "96":0.3897703671,
    "97":0.3897703671,
    "98":0.3897703671,
    "99":0.3897703671
  },
  "screen_name":{
    "0":"biglazlo",
    "1":"ZaqsTech",
    "2":"Supermantibody",
    "3":"ArtVandelay2021",
    "4":"obrinvesting",
    "5":"BL0OdQUEEN",
    "6":"KleverNickname",
    "7":"MichaelLadd99",
    "8":"aizhar",
    "9":"ArtVandelay2021",
    "10":"CrashAgneta",
    "11":"Indiavblake21",
    "12":"Jeronimo63",
    "13":"JeffChausse",
    "14":"pate_ah_choo",
    "15":"RobertSiciliano",
    "16":"GraciousMachine",
    "17":"WINYRadio",
    "18":"kilnfiendpotter",
    "19":"SouthEndKevin",
    "20":"cogwbur",
    "21":"GraciousMachine",
    "22":"mariedj17",
    "23":"lessig",
    "24":"mariedj17",
    "25":"johncon33956875",
    "26":"ArtVandelay2021",
    "27":"echocanidae",
    "28":"Buddy_Dharma",
    "29":"BostonGlobe",
    "30":"vida_latina",
    "31":"ZAQSBusiness",
    "32":"ablueview",
    "33":"ablueview",
    "34":"ablueview",
    "35":"ZaqsPolitics",
    "36":"richminer",
    "37":"NOS2986",
    "38":"KPvision",
    "39":"robbyusea",
    "40":"ArtVandelay2021",
    "41":"ZaqsTech",
    "42":"7News",
    "43":"danvzla",
    "44":"DorchesterEsq",
    "45":"B_Nied",
    "46":"AustonHab",
    "47":"NannyBanhammer",
    "48":"David_Leavitt",
    "49":"khdietrich",
    "50":"David_Leavitt",
    "51":"juliettekayyem",
    "52":"GregAndree71",
    "53":"realbrosforlife",
    "54":"B_Nied",
    "55":"Rachel78601057",
    "56":"mysticmuttering",
    "57":"edocent33",
    "58":"David_Leavitt",
    "59":"David_Leavitt",
    "60":"GiuseppeVerdi60",
    "61":"rji1996",
    "62":"rmsteinborn",
    "63":"ArtVandelay2021",
    "64":"Azrael_OfficiaI",
    "65":"alanh1954",
    "66":"StuTheLimey",
    "67":"this_is_peebs",
    "68":"DavidGRichard",
    "69":"mountainviews",
    "70":"DrIbram",
    "71":"ZaqsTech",
    "72":"TheMrDevilman",
    "73":"DavidLMcDonough",
    "74":"danvzla",
    "75":"harriss_tom",
    "76":"JoeSmit27977592",
    "77":"imaginetek",
    "78":"MikeJoPro",
    "79":"David_Leavitt",
    "80":"kintent",
    "81":"jfleming2870",
    "82":"nicole_local",
    "83":"Kisaragi1982218",
    "84":"ZAQSBusiness",
    "85":"ThaRealSamO",
    "86":"PortiaFendeman",
    "87":"JeremyTStevens",
    "88":"onekade",
    "89":"Murder_licious",
    "90":"Supermantibody",
    "91":"masslivenews",
    "92":"WaterSolarWind",
    "93":"ArtVandelay2021",
    "94":"ArtVandelay2021",
    "95":"ArtVandelay2021",
    "96":"ArtVandelay2021",
    "97":"ChetErikson",
    "98":"ArtVandelay2021",
    "99":"BestNewsDotCom"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":7,
    "17":0,
    "18":25,
    "19":0,
    "20":1,
    "21":7,
    "22":0,
    "23":6,
    "24":4,
    "25":0,
    "26":0,
    "27":5,
    "28":3,
    "29":4,
    "30":0,
    "31":0,
    "32":4,
    "33":3,
    "34":3,
    "35":0,
    "36":2,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":1,
    "42":2,
    "43":0,
    "44":2,
    "45":4,
    "46":3,
    "47":0,
    "48":174,
    "49":0,
    "50":64,
    "51":48,
    "52":0,
    "53":0,
    "54":2,
    "55":0,
    "56":0,
    "57":0,
    "58":801,
    "59":87,
    "60":1,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":1,
    "68":0,
    "69":0,
    "70":140,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":9,
    "79":1357,
    "80":1,
    "81":4,
    "82":3,
    "83":3,
    "84":0,
    "85":26,
    "86":1,
    "87":1,
    "88":20,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":5,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":2,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":1,
    "46":1,
    "47":0,
    "48":3,
    "49":0,
    "50":1,
    "51":2,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":63,
    "59":6,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":30,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":4,
    "79":189,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":2,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Rhode Island",
    "1":"Rhode Island",
    "2":"Rhode Island",
    "3":"Rhode Island",
    "4":"Rhode Island",
    "5":"Rhode Island",
    "6":"Rhode Island",
    "7":"Rhode Island",
    "8":"Rhode Island",
    "9":"Rhode Island",
    "10":"Rhode Island",
    "11":"Rhode Island",
    "12":"Rhode Island",
    "13":"Rhode Island",
    "14":"Rhode Island",
    "15":"Rhode Island",
    "16":"Rhode Island",
    "17":"Rhode Island",
    "18":"Rhode Island",
    "19":"Rhode Island",
    "20":"Rhode Island",
    "21":"Rhode Island",
    "22":"Rhode Island",
    "23":"Rhode Island",
    "24":"Rhode Island",
    "25":"Rhode Island",
    "26":"Rhode Island",
    "27":"Rhode Island",
    "28":"Rhode Island",
    "29":"Rhode Island",
    "30":"Rhode Island",
    "31":"Rhode Island",
    "32":"Rhode Island",
    "33":"Rhode Island",
    "34":"Rhode Island",
    "35":"Rhode Island",
    "36":"Rhode Island",
    "37":"Rhode Island",
    "38":"Rhode Island",
    "39":"Rhode Island",
    "40":"Rhode Island",
    "41":"Rhode Island",
    "42":"Rhode Island",
    "43":"Rhode Island",
    "44":"Rhode Island",
    "45":"Rhode Island",
    "46":"Rhode Island",
    "47":"Rhode Island",
    "48":"Rhode Island",
    "49":"Rhode Island",
    "50":"Rhode Island",
    "51":"Rhode Island",
    "52":"Rhode Island",
    "53":"Rhode Island",
    "54":"Rhode Island",
    "55":"Rhode Island",
    "56":"Rhode Island",
    "57":"Rhode Island",
    "58":"Rhode Island",
    "59":"Rhode Island",
    "60":"Rhode Island",
    "61":"Rhode Island",
    "62":"Rhode Island",
    "63":"Rhode Island",
    "64":"Rhode Island",
    "65":"Rhode Island",
    "66":"Rhode Island",
    "67":"Rhode Island",
    "68":"Rhode Island",
    "69":"Rhode Island",
    "70":"Rhode Island",
    "71":"Rhode Island",
    "72":"Rhode Island",
    "73":"Rhode Island",
    "74":"Rhode Island",
    "75":"Rhode Island",
    "76":"Rhode Island",
    "77":"Rhode Island",
    "78":"Rhode Island",
    "79":"Rhode Island",
    "80":"Rhode Island",
    "81":"Rhode Island",
    "82":"Rhode Island",
    "83":"Rhode Island",
    "84":"Rhode Island",
    "85":"Rhode Island",
    "86":"Rhode Island",
    "87":"Rhode Island",
    "88":"Rhode Island",
    "89":"Rhode Island",
    "90":"Rhode Island",
    "91":"Rhode Island",
    "92":"Rhode Island",
    "93":"Rhode Island",
    "94":"Rhode Island",
    "95":"Rhode Island",
    "96":"Rhode Island",
    "97":"Rhode Island",
    "98":"Rhode Island",
    "99":"Rhode Island"
  }
}