{
  "full_text":{
    "0":"https:\/\/t.co\/tDZ4wg7Ojl",
    "1":"@sexton_cecilia @lil23rdss @haslamdental @EqualityCouple @DebraCartles @FLSpacePort @Bilked2TheBrink @Wanita1 @jinks462 @JenSawyer5 @ThomasKlineMD @CanadaPain @SandraEmery7 @ravensspirit68 @BabsRags @Heather98323492 @ChrisNeuen @Colo_Trumpette @CMerandi @GeneW22614687 @JoeAllenNewman @KatTwisted @MaryinKansas @GOP @IntlCrimCourt @supportprop @life_is_art___ @ibdgirl76 @CIAAG_Lauren @Shasta_Rayne @candiomercer @Katamac1967 @FBI No, my course of opioid moderatism remains the same, which science and humanity suggest is most effective.",
    "2":"Fentanyl vaccine developed by researchers could eliminate drug's 'high' https:\/\/t.co\/Pi3NQ1JBpK",
    "3":"Gracias Oscar Mairena for the reminder that OPCs have demonstrated a reduction in overdose deaths, an increase in referrals to SUD treatment, decrease\/stabilization in crime, and reductions in outdoor public injection and publicly discarded syringes:\nhttps:\/\/t.co\/8Mu2hGBbzu",
    "4":"Opinion | \"Lawyers and judges should, at the very least, be science-literate when handling science-based lawsuits in the face of corporate attempts to distort facts and evidence,\" argues senior staff attorney Rachel Lyle.\n\nhttps:\/\/t.co\/IA48vlDlzU",
    "5":"During the pandemic, prescribers treated opioid use disorder over the phone or computer. When the public health emergency ends, 2.5 million patients are set to lose access to life-saving treatment. We're calling on @DEAHQ and @samhsagov to make telehealth care permanent.",
    "6":"We invite you to view \"Voices: Two exhibits that raise the voices of Milton residents\" on display in the Wotiz Gallery in the Library through the end of December.\n\nMore information about this collaborative project:\nhttps:\/\/t.co\/PIJlrbKI7d https:\/\/t.co\/LuZsZfiFbv",
    "7":"@AgonyEveryday @jinks462 @EqualityCouple @Heather98323492 @FLSpacePort @ChrisNeuen @76MaySmith @KatTwisted @Wanita1 @JoeAllenNewman @DebraCartles @Bilked2TheBrink @JenSawyer5 @ThomasKlineMD @CanadaPain @sexton_cecilia @SandraEmery7 @ravensspirit68 @BabsRags @Colo_Trumpette @CMerandi @GeneW22614687 @MaryinKansas @GOP @IntlCrimCourt @supportprop @life_is_art___ @ibdgirl76 @CIAAG_Lauren @Shasta_Rayne @candiomercer @Katamac1967 @FBI @EverydayAgony Actually, some of the news organizations are becoming progressively more friendly. I just finished a 45-minute interview with Helio, and spoke about the opioid pendulum swinging awry, and the need to include opioids in sound multimodal pain care. Fighting the fight!",
    "8":"Day 2 of @ASRA_Society #ASRAFALL22 - discussing opioids, cannabis, and psychedelics for chronic pain ⚡️ this slide shows the role of immune cells such as lymphocytes in endogenous opioid production! @harvardmed https:\/\/t.co\/bHUhuQj82p",
    "9":"The U.S. FDA streamlined the approval of nonprescription #Naloxone this week, aiming to make the opioid overdose reversal medication more available to help combat the #OpioidEpidemic nationally. Read more: https:\/\/t.co\/BkACHiV6zs\n\n#Pharmaceuticals #Translations #DrugLabels https:\/\/t.co\/KvTq7w7XqT",
    "10":"@Maggie_Hassan @RepWilhelm @AlexisSimpsonNH OK can you start focusing on the opioid\/homeless crisis now?",
    "11":"On this day ten years ago I checked into detox at St. Elizabeth’s for Opioid addiction.  And somehow I didn’t look back.\n\nIt took me years after that to put the bottle down, but today marks a whole decade without heroin for me.",
    "12":"Researchers may have discovered a breakthrough vaccine for fentanyl—the drug at the center of the opioid crisis https:\/\/t.co\/fEg9j3eiwE",
    "13":"#MassGeneral physician @DrScottHadland was quoted in @NBCNews's article on over-the-counter naloxone and the impact it could have. https:\/\/t.co\/1SnZSqHVbI",
    "14":"The Worcester District Medical Society describes James Ledwith, MD, as “an incredible resource, generous collaborator and outstanding patient advocate.” Read about the honor he received this week following his work with free clinics and opioid management. https:\/\/t.co\/9LpllEmrJX",
    "15":"So no plans to lower gas prices, fight inflation, decrease crime, combat the opioid crisis, etc?\n\nJust performative, phony investigations?\n\nSure, voters will really like that going into the 2024 election. https:\/\/t.co\/YjGJ8xlNNd",
    "16":"Opinion | \"As a lawyer who worked on the national opioid litigation, I’ve seen how those lawsuits and their associated settlements were more likely to succeed when science was at the forefront,\" says Rachel Lyle of the Climate Science Legal Defense Fund.\n\nhttps:\/\/t.co\/IA48vlUWrs",
    "17":"this is needed and long overdue. we need to reduce as many barriers as possible to methadone, buprenorphine and other medications that help with opioid use disorder https:\/\/t.co\/zgEgN8lbzJ",
    "18":"Braintree council approves spending opioid settlement money via @PatriotLedger https:\/\/t.co\/AZXgvNKRt5 .",
    "19":"This IPE event educates students about the current opioid crisis, creates space for discussion, and trains them on solutions. https:\/\/t.co\/FT2RmY5SaD\n\n#opioidcrisis #IPE #InterprofessionalHealthcare https:\/\/t.co\/htuK66wi3A",
    "20":"@CannaLytica I wish that there were NIH grant money for such a study. NIH knows that I'm not anti-opioid, and they wouldn't throw a nickel to my colleagues and I to study anything that really needs to be investigated.",
    "21":"AI helps Stanford researchers show link between first opioid Rx and dependency https:\/\/t.co\/FElUStL0No via @HealthITNews",
    "22":"Yah you radical right wingers can do nothing for the American people - just waste time on witch hunts that do nothing for middle class and working poor Americans, or our economy, or our schools, or gun &amp; opioid deaths… https:\/\/t.co\/Y3h7IZPm5d",
    "23":"A comprehensive approach to patients with chronic pain and impaired function is CRUCIAL - i.e treating concomitant opioid use disorder, appropriate referral, &amp; considering a biopsychosocial approach. @ASRA_Society @harvardmed #ASRAFALL22 https:\/\/t.co\/Gg72QGKF2f",
    "24":"Enjoyed the opportunity to present our data on liposomal bupivacaine versus bupi infusion catheters on patient pain, opioid use, and cost. Our findings support continued use of LB. @harvardmed @newtonwellesley @ASRA_Society #ASRAFALL22 https:\/\/t.co\/W1DpMLsWqW",
    "25":"Scientists create vaccine for FENTANYL https:\/\/t.co\/busG8P14qC via @MailOnline",
    "26":"Opinion | \"An astounding three quarters of litigators are failing to cite the most recent peer-reviewed findings in the climate change lawsuits,\" says Climate Science Legal Defense Fund senior staff attorney Rachael Lyle.\n\nhttps:\/\/t.co\/IA48vlDlzU",
    "27":"The mayor has created a task force that will study how to best use the funds to combat the effects of the opioid crisis. https:\/\/t.co\/0PfLld4xmR",
    "28":"@THAVOICE8 @stats_feed That can help but fentanyl and the actions of countless entities over a 20 year period that built up the opioid crisis are a gigantic fucking problem.",
    "29":"30 mgs. #methadone for a 200 gram\/day IV opioid user? It makes zero sense. Why are clueless people allowed to make these rules? 🤔😡 https:\/\/t.co\/dAq6UGyeP8",
    "30":"The science is clear—increasing access to methadone will save lives. Pass the Opioid Treatment Access Act now. https:\/\/t.co\/iTBO8ipuQR",
    "31":"Tune in today at 2pm EST for a CDC Webinar presenting the 2022 Revised Opioid Guidelines \n\nCIAAG will be listening in &amp; will share our commentary after the event: https:\/\/t.co\/iHuUYC5o7T",
    "32":"@SAdatia @stephenHRNRP Not legally.  Federal rules don't allow opioid agonists for treatment of OUD other than methadone and bupre.  Court decision from Harrison Act 1914.",
    "33":"SCOPE of Pain updated online program offers safer opioid prescribing intel from nationally-recognized experts. Start today and earn #CME, #CE and #ACPE credits. https:\/\/t.co\/Rk1B4qrxmW",
    "34":"Opinion | \"Litigation has become the primary mechanism for attempting to protect the public,\" says Rachael Lyle, a senior staff attorney at the Climate Science Legal Defense Fund.\n\nhttps:\/\/t.co\/IA48vlDlzU",
    "35":"@Lashannaisrite @nojumper But let me guess, big pharma gets a pass despite the countless lives they’ve shattered during the opioid epidemic? \n\nTrump isn’t better in any respect, he’s just throwing red meat to the base.",
    "36":"Braintree council approves spending opioid settlement money https:\/\/t.co\/Lh0c4x88nX",
    "37":"A shot to end overdose? Researchers say they’re developing a vaccine to block the fatal drug fentanyl from entering the brain in an effort to combat the nation’s opioid epidemic. @7news https:\/\/t.co\/q4BHDMM0AV",
    "38":"From Yahoo News: \n\nFentanyl vaccine developed by researchers could eliminate drug's 'high' \n\nResearchers have developed a fentanyl vaccine that could eliminate the drug’s “high” by blocking its ability to enter the brain\n\nhttps:\/\/t.co\/dlxSomh7A6 https:\/\/t.co\/XOwkLzp6TF",
    "39":"Walmart Agrees to Pay $3.1 Billion to Settle Opioid Lawsuits\n\nThe money would help pay for addiction treatment and drug education programs in communities across the United States.\n\nRead more https:\/\/t.co\/6u1EIGrHvD\n\n#opioidcrisis #opioid #news #druguse #recovery #addiction https:\/\/t.co\/a83wOy6XCa",
    "40":"Federal health officials updated their recommendations for using opioids to treat pain, removing specific dose and duration targets that pain experts said had caused unintended harm. https:\/\/t.co\/LBPW3vh0Ln",
    "41":"The Opioid Epidemic Now Kills More Black People Than White Ones Because Of Unequal Access To Treatment ☝ 🙂 \n https:\/\/t.co\/zRYoPxZr1M",
    "42":"Happy to retweet and join #MedTwitter in advocating for effective treatment options for people with opioid use disorder. @LyndraInc is doing its part by developing an oral weekly levomethadone and oral weekly buprenorphine for opioid use disorder. https:\/\/t.co\/xar7FYv6pd",
    "43":"The companies responsible for the $1.5 trillion-a-year US opioid crisis will pay a total of $53 billion for it https:\/\/t.co\/QtJZlpJ6ym",
    "44":"Thank you for having the courage to state that truth on Twitter! When I've done so (and backed it up with published research), I've been insulted and criticized as \"anti-opioid\". While those who do so are pathological, one has to watch his\/her back on social media! https:\/\/t.co\/ixusQokJR9",
    "45":"Walmart announced it agreed to a $3.1 billion nationwide settlement designed to resolve all the potential state lawsuits it faces for its alleged role in fueling the opioid epidemic. https:\/\/t.co\/cuJ4mqMESE #Walmart #opioids",
    "46":"State to get $61M from Walmart opioid settlement via @newburyportnews https:\/\/t.co\/KzdBFJy2xs .",
    "47":"On Trump's speech yesterday, he called for the death penalty for opioid peddlers. Does that extend to executives of companies who recently paid settlements for doing just that?\n\nhttps:\/\/t.co\/604rUCpaS8\n\n#Trump2024 #TrumpAnnouncement #CVS #Walgreens #Walmart",
    "48":"In an effort to improve access to substance use disorders (SUD) prevention and treatment, #CMS added several expansion opportunities to include #telehealth coverage for opioid treatment programs (OTPs) that will be covered by #Medicare. Click below to… https:\/\/t.co\/Mnt2l2cxNV",
    "49":"Why has Adm Rachel Levine dodged every question re: the cdc opioid rapid response program?\n\nThat program was funded to provide patients continuity of care after DEA shuts down MD\n\nNot 1 pt has been connected w pain prescriber\n\nNot 1 https:\/\/t.co\/CJfTzlc39G",
    "50":"BOSTON — Massachusetts is getting another tranche of money for treatment and prevention of drug addiction under a new multi-state settlement with retail giant Walmart concerning the company’s alleged role in fueling a nationwide opioid crisis. https:\/\/t.co\/KdRXuPDBK7",
    "51":"Leo Beletsky: Don’t let Adderall scarcity trigger a repeat of the opioid epidemic https:\/\/t.co\/AmHPCCQUYj",
    "52":"@JamesBradleyCA Heart disease, cancer and COVID-19 outrank opioid overdoses as leading causes of death among all American adults.",
    "53":"Interested in molecular mechanisms of periferal opioid tolerance? Come to see my poster tomorrow afternoon at L9! #SfN22 https:\/\/t.co\/0XLjzIv1k3",
    "54":"… trials of MOUD are generally powered to look at outcomes of drug use—opioid free days, toxicology outcomes, etc. Which are not at all = surrogate markers for mortality. Yes it’s cheaper to do smaller trials, but also, mortality reduction has not been the goal. \/9",
    "55":"@HR4peopleinpain Actually, it was a class of meds - PAMORA drugs (acronym for peripheral mu opioid receptor agonists). There are several on the market, although I believe that the most commonly prescribed is Movantik.",
    "56":"Walmart puts up strong third quarter, announces opioid settlement https:\/\/t.co\/RrRNN8hpqb",
    "57":"Walmart agrees to pay $3 billion to settle nationwide allegations improper handling of opioids and contributing to the opioid crisis.  \nhttps:\/\/t.co\/QO63Mo61Vz",
    "58":"Walmart Agrees to Pay $3.1 Billion to Settle Opioid Lawsuits https:\/\/t.co\/3F15UyAI8t https:\/\/t.co\/ePcjPaqbGl",
    "59":"Opioid prescription patterns among adults with cerebral palsy and spina bifida - read the full article by @mdpeterz @umichmedicine @umich &amp; others in @HeliyonJournal #SfN2022 https:\/\/t.co\/Nw2SnWJZyq",
    "60":"But the FDA stressed that it needed more data to make a definitive conclusion on the use of over-the-counter treatments for opioid overdoses. https:\/\/t.co\/Tu967zV4Js",
    "61":"Walmart to pay $3.1 billion to settle opioid lawsuits https:\/\/t.co\/8lFz3omCw3",
    "62":"Walmart Agrees to Pay $3.1 Billion to Settle Opioid Lawsuits https:\/\/t.co\/iZCp9apE3E",
    "63":"More than a dozen Attorneys General led a prosecution that argued Walmart failed to properly oversee the dispensing of opioids at its store locations. https:\/\/t.co\/VEeV8KoKQh",
    "64":"@CMerandi Opioid prescriptions 👇🏻\nOD deaths 👆🏻\nNo, it’s not a coincidence!",
    "65":"Walmart becomes the latest major player in the drug industry to announce a plan to settle lawsuits filed by state and local governments over the toll of opioids sold at its pharmacies. https:\/\/t.co\/vQsJSoTLDk",
    "66":"@CliffordThacker @RecoveryDoctor (b) \"macrodosing\" has it's place but I (and other colleagues with expertise in this area) have had experiences giving 16mg+ to someone 2-3 days after last opioid use, and had them have such severe POW that they could not speak to us or required ICU admission",
    "67":"@CliffordThacker @RecoveryDoctor (a) drug supply is different in different places. where I am fentanyl has saturated opioid supply since ~2016 but in past two years things have changed. initiations are harder than they used to be.",
    "68":"Resources for harm reduction, treatment, and recovery have always been our focus.\n\nOnce approved, more than $60 million will be on its way to Massachusetts' Opioid Recovery and Remediation Fund and the cities and towns saving lives every day.",
    "69":"Walmart agrees to pay $3.1 billion in latest settlement stemming from the opioid crisis https:\/\/t.co\/e08xY2Qyun via @statnews",
    "70":"This effect increased alongside the number of peers with opioid payments in a given network- up to 3 times the likelihood of accepting payment if 6 to 9 peers also had opioid payments",
    "71":"We found physicians within smaller patient-sharing networks had 2.5 times the rate of accepting any opioid payments if they had at least one peer in their network who also had an opioid payment",
    "72":"Excited and proud to share the publication of my first dissertation paper- The Role of Physician Networks and Receipt of Opioid-Related Payments\n\nhttps:\/\/t.co\/w7o0sVv8I9",
    "73":"Walmart Offers to Pay $3.1 Billion to Settle Opioid Lawsuits https:\/\/t.co\/4E6D7rawS9",
    "74":"While &gt;1 million US Medicare beneficiaries were diagnosed with #opioid use disorder in 2021, &lt;20% received medication-assisted treatment. @OIGatHHS https:\/\/t.co\/IyGdMU32A8",
    "75":"Opioid deaths in the U.S. have been rising continuously for over thirty years, in the face of numerous interventions to reduce harm and deter harmful use. Come find out what @Cutler_econ and I have found out about why tomorrow @HlthEconSeminar, and what it means for policy. https:\/\/t.co\/V49pKGUWLz https:\/\/t.co\/o0BRaQVS4o",
    "76":"@Walmart \nWALMART AGREES TO PAY 3.1 BILLION FOR THEIR ROLE IN THE Opioid epidemic 😷 😡🤬😡🤬\nNOT ENOUGH WALMART !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!🇺🇸🇺🇸🇺🇸🇺🇸😡🤬😡🤬💯💯",
    "77":"Alaska Statewide Opioid Action Plan (2018-2022) 📣\n\nRead the full action plan at https:\/\/t.co\/p4jbQJ7RUM\n\nTo learn more about BCPH, and how to become a member, visit https:\/\/t.co\/czZFcvmwkr\n\n#PublicHealth #CalltoAction https:\/\/t.co\/YNABAAZo55",
    "78":"Gain insights into the use of buprenorphine for pain, ketamine for acute pain, and more safer #opioid Rx best practices with SCOPE of Pain's updated 2-hour online #CME program. https:\/\/t.co\/Rk1B4qaukW",
    "79":"@RepMTG 300 Americans will die from Fentanyl today because big Pharma got them hooked on drugs like Oxy and other opioid based prescriptions and then their doctors cut them off so they had to turn to street drugs.  Let's be honest for once.",
    "80":"A fantastic night! Thanks once again @BHCHP for recognizing our work to raise awareness of the opioid crisis with the Tim Russert Award &amp; for your steadfast partnership in striving for better access to quality health care for people experiencing homelessness. https:\/\/t.co\/WjJT5UxjY2",
    "81":"Walmart reaches $3.1 billion deal to settle opioid lawsuits https:\/\/t.co\/VRyGQBeLHH",
    "82":"Walmart swings to net loss after agreeing $3.1bn opioid settlement via @FT\n https:\/\/t.co\/ZPKRJg32Jv",
    "83":"#fentanylvaccine #gamechanger https:\/\/t.co\/oEwD5g73J5",
    "84":"Walmart latest pharmacy chain to propose opioid settlement https:\/\/t.co\/cjT9iM5fjh",
    "85":"my twitter suspension is over. MUHAHAHHA\nI've said some horrible shit to politicians over the years on here but I never thought calling out @RepMTG for falsely blaming BIDEN for the opioid crisis would be what got me the axe. #StaySafe and #StayTuned  #MTGistheWORST https:\/\/t.co\/3Njk8X4buk",
    "86":"Walmart to Pay $3.1 Billion to Settle Opioid Lawsuits https:\/\/t.co\/0wiFduSgW0",
    "87":"The $3.1 billion proposal follows similar announcements Nov. 2 from the two largest U.S. pharmacy chains, CVS Health and Walgreen Co., which each said they would pay about $5 billion.\n\nhttps:\/\/t.co\/mHx7l1jFcq",
    "88":"\"We believe these findings could have a significant impact on a very serious problem plaguing society for years—opioid misuse.\" - University of Houston https:\/\/t.co\/BZnZ8EtBb1",
    "89":"#New: Retail giant @Walmart today became the latest major player in the drug industry to announce a plan to settle lawsuits over the toll of powerful prescription opioids sold at its pharmacies. https:\/\/t.co\/zqGke0PQ7x",
    "90":"Walmart latest pharmacy chain to propose opioid settlement https:\/\/t.co\/xHgmsZ7rwU",
    "91":"Walmart offers to pay $3.1 billion to settle opioid lawsuits https:\/\/t.co\/nN0PgfwzU8",
    "92":"@DavidFactor4 Also, David, my senator sits on the DEA oversight committee. He promised a letter that I still have not seen. Also working on that. We cannot afford another opioid production cut",
    "93":"@DoctorYasmin Dreamland. About the origins of the opioid epidemic.",
    "94":"Now that US cut opioid production, arrested doctors who treat pain, does this mean addiction will no longer exist? \n\n38 billion paid out in opioid litigation - not one penny helping pain patients. \n\nReparations for pain patients. https:\/\/t.co\/BSUnvOnYBV",
    "95":"107k dead from street fentanyl not from prescribed opioid medications.\n\nBut take solace in knowing there are plenty of US reps still getting pain treated with a safe supply and DEA agents have safe supply of access to prostitutes. https:\/\/t.co\/CsnySqIUq1",
    "96":"From Josh Bloom \n\nhttps:\/\/t.co\/FuznAlrJxN https:\/\/t.co\/ZC0pvq11en",
    "97":"Shoot first, ask later\n\nWe are in the ask later phase.\n\nCDC opioid rapid response program was to provide these patients continuity of care. \n\nWe need national media \n\nhttps:\/\/t.co\/C2uVZDfyhK",
    "98":"Fighting fentanyl: Schools tackle opioid crisis head-on\nEducators are on the front lines of the trauma facing students and families — and working to be part of the solution\n\nhttps:\/\/t.co\/CNsR7PuLOe\n\n#opioidcrisis #druguse #fentanyl",
    "99":"‘Everything changed’: reuniting families fractured by opioids\n\nWhen her opioid addiction was at its worst, Stacey Dimas was terrified her sons, 3 and 11, would find her dead from an overdose in the family bathroom.\n\nRead more from https:\/\/t.co\/vis7nvnWJW https:\/\/t.co\/4Py3epk7is"
  },
  "date":{
    "0":1668860150000,
    "1":1668833553000,
    "2":1668814180000,
    "3":1668811546000,
    "4":1668803100000,
    "5":1668803041000,
    "6":1668784825000,
    "7":1668783842000,
    "8":1668782689000,
    "9":1668776455000,
    "10":1668758750000,
    "11":1668758334000,
    "12":1668740737000,
    "13":1668731415000,
    "14":1668730560000,
    "15":1668726704000,
    "16":1668723300000,
    "17":1668719362000,
    "18":1668717910000,
    "19":1668716716000,
    "20":1668716154000,
    "21":1668714690000,
    "22":1668712982000,
    "23":1668711689000,
    "24":1668710786000,
    "25":1668709645000,
    "26":1668706218000,
    "27":1668705600000,
    "28":1668705420000,
    "29":1668699446000,
    "30":1668698547000,
    "31":1668695425000,
    "32":1668695256000,
    "33":1668694258000,
    "34":1668689400000,
    "35":1668688375000,
    "36":1668686404000,
    "37":1668654147000,
    "38":1668653653000,
    "39":1668653383000,
    "40":1668651541000,
    "41":1668635138000,
    "42":1668630899000,
    "43":1668630348000,
    "44":1668626642000,
    "45":1668619832000,
    "46":1668618669000,
    "47":1668617461000,
    "48":1668613678000,
    "49":1668597403000,
    "50":1668589231000,
    "51":1668580316000,
    "52":1668573966000,
    "53":1668567877000,
    "54":1668566647000,
    "55":1668561110000,
    "56":1668558672000,
    "57":1668558018000,
    "58":1668555303000,
    "59":1668553319000,
    "60":1668553218000,
    "61":1668551227000,
    "62":1668549092000,
    "63":1668549062000,
    "64":1668546068000,
    "65":1668544683000,
    "66":1668543648000,
    "67":1668543569000,
    "68":1668541427000,
    "69":1668539974000,
    "70":1668533006000,
    "71":1668532931000,
    "72":1668532837000,
    "73":1668530400000,
    "74":1668528000000,
    "75":1668525393000,
    "76":1668525040000,
    "77":1668524720000,
    "78":1668524705000,
    "79":1668523893000,
    "80":1668522870000,
    "81":1668522786000,
    "82":1668522600000,
    "83":1668522567000,
    "84":1668522057000,
    "85":1668520791000,
    "86":1668519515000,
    "87":1668519000000,
    "88":1668518665000,
    "89":1668517847000,
    "90":1668517622000,
    "91":1668517201000,
    "92":1668516552000,
    "93":1668516350000,
    "94":1668510358000,
    "95":1668510185000,
    "96":1668509415000,
    "97":1668505542000,
    "98":1668485311000,
    "99":1668484942000
  },
  "polarity":{
    "0":0.0,
    "1":0.3666666667,
    "2":0.13,
    "3":0.0,
    "4":-0.195,
    "5":0.0,
    "6":0.5,
    "7":0.365,
    "8":0.0,
    "9":0.4666666667,
    "10":0.5,
    "11":0.0111111111,
    "12":-0.1,
    "13":0.0,
    "14":0.36,
    "15":0.35,
    "16":0.2333333333,
    "17":0.08125,
    "18":0.0,
    "19":0.0,
    "20":0.1,
    "21":0.25,
    "22":-0.0628571429,
    "23":0.25,
    "24":0.25,
    "25":0.0,
    "26":0.325,
    "27":1.0,
    "28":-0.3,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":-0.1125,
    "33":0.1,
    "34":0.2,
    "35":-0.06,
    "36":0.0,
    "37":0.0,
    "38":0.13,
    "39":0.5,
    "40":0.0,
    "41":0.1111111111,
    "42":0.7,
    "43":0.1,
    "44":0.0208333333,
    "45":-0.05,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":-0.1555555556,
    "50":0.0121212121,
    "51":0.0,
    "52":0.0,
    "53":0.3125,
    "54":0.15,
    "55":0.05,
    "56":0.2166666667,
    "57":0.0,
    "58":0.0,
    "59":0.35,
    "60":0.5,
    "61":0.0,
    "62":0.0,
    "63":0.0125,
    "64":0.0,
    "65":0.1875,
    "66":-0.0416666667,
    "67":-0.0875,
    "68":0.5,
    "69":0.5,
    "70":0.0,
    "71":-0.15,
    "72":0.475,
    "73":0.1,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.2625,
    "78":0.7,
    "79":0.1583333333,
    "80":0.4,
    "81":0.0,
    "82":0.0,
    "83":0.3,
    "84":0.5,
    "85":-0.5333333333,
    "86":0.0,
    "87":0.0,
    "88":-0.0291666667,
    "89":0.1997727273,
    "90":0.5,
    "91":0.1,
    "92":0.0,
    "93":0.0,
    "94":-0.3125,
    "95":0.2666666667,
    "96":0.0,
    "97":0.0833333333,
    "98":0.0,
    "99":-0.2333333333
  },
  "mean_polarity":{
    "0":0.1181445346,
    "1":0.1181445346,
    "2":0.1181445346,
    "3":0.1181445346,
    "4":0.1181445346,
    "5":0.1181445346,
    "6":0.1181445346,
    "7":0.1181445346,
    "8":0.1181445346,
    "9":0.1181445346,
    "10":0.1181445346,
    "11":0.1181445346,
    "12":0.1181445346,
    "13":0.1181445346,
    "14":0.1181445346,
    "15":0.1181445346,
    "16":0.1181445346,
    "17":0.1181445346,
    "18":0.1181445346,
    "19":0.1181445346,
    "20":0.1181445346,
    "21":0.1181445346,
    "22":0.1181445346,
    "23":0.1181445346,
    "24":0.1181445346,
    "25":0.1181445346,
    "26":0.1181445346,
    "27":0.1181445346,
    "28":0.1181445346,
    "29":0.1181445346,
    "30":0.1181445346,
    "31":0.1181445346,
    "32":0.1181445346,
    "33":0.1181445346,
    "34":0.1181445346,
    "35":0.1181445346,
    "36":0.1181445346,
    "37":0.1181445346,
    "38":0.1181445346,
    "39":0.1181445346,
    "40":0.1181445346,
    "41":0.1181445346,
    "42":0.1181445346,
    "43":0.1181445346,
    "44":0.1181445346,
    "45":0.1181445346,
    "46":0.1181445346,
    "47":0.1181445346,
    "48":0.1181445346,
    "49":0.1181445346,
    "50":0.1181445346,
    "51":0.1181445346,
    "52":0.1181445346,
    "53":0.1181445346,
    "54":0.1181445346,
    "55":0.1181445346,
    "56":0.1181445346,
    "57":0.1181445346,
    "58":0.1181445346,
    "59":0.1181445346,
    "60":0.1181445346,
    "61":0.1181445346,
    "62":0.1181445346,
    "63":0.1181445346,
    "64":0.1181445346,
    "65":0.1181445346,
    "66":0.1181445346,
    "67":0.1181445346,
    "68":0.1181445346,
    "69":0.1181445346,
    "70":0.1181445346,
    "71":0.1181445346,
    "72":0.1181445346,
    "73":0.1181445346,
    "74":0.1181445346,
    "75":0.1181445346,
    "76":0.1181445346,
    "77":0.1181445346,
    "78":0.1181445346,
    "79":0.1181445346,
    "80":0.1181445346,
    "81":0.1181445346,
    "82":0.1181445346,
    "83":0.1181445346,
    "84":0.1181445346,
    "85":0.1181445346,
    "86":0.1181445346,
    "87":0.1181445346,
    "88":0.1181445346,
    "89":0.1181445346,
    "90":0.1181445346,
    "91":0.1181445346,
    "92":0.1181445346,
    "93":0.1181445346,
    "94":0.1181445346,
    "95":0.1181445346,
    "96":0.1181445346,
    "97":0.1181445346,
    "98":0.1181445346,
    "99":0.1181445346
  },
  "subjectivity":{
    "0":0.0,
    "1":0.475,
    "2":0.42,
    "3":0.0666666667,
    "4":0.26,
    "5":0.0666666667,
    "6":0.5,
    "7":0.47,
    "8":0.5,
    "9":0.4666666667,
    "10":0.5,
    "11":0.1722222222,
    "12":0.1,
    "13":0.0,
    "14":0.535,
    "15":0.5444444444,
    "16":0.5666666667,
    "17":0.56875,
    "18":0.0,
    "19":0.4,
    "20":0.35,
    "21":0.3333333333,
    "22":0.2271428571,
    "23":0.75,
    "24":0.35,
    "25":0.0,
    "26":0.4875,
    "27":0.3,
    "28":0.65,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.2875,
    "33":0.0,
    "34":0.2555555556,
    "35":0.42,
    "36":0.0,
    "37":0.0,
    "38":0.42,
    "39":0.5,
    "40":0.125,
    "41":0.3111111111,
    "42":0.9,
    "43":0.65,
    "44":0.0333333333,
    "45":0.55,
    "46":0.0,
    "47":0.25,
    "48":0.0,
    "49":0.2888888889,
    "50":0.5181818182,
    "51":0.0,
    "52":0.0,
    "53":0.5,
    "54":0.6,
    "55":0.275,
    "56":0.3666666667,
    "57":0.0,
    "58":0.0,
    "59":0.55,
    "60":0.5,
    "61":0.0,
    "62":0.0,
    "63":0.35,
    "64":0.0,
    "65":0.4666666667,
    "66":0.3138888889,
    "67":0.3625,
    "68":0.5,
    "69":0.9,
    "70":0.0,
    "71":0.45,
    "72":0.6944444444,
    "73":0.0,
    "74":0.0,
    "75":0.5,
    "76":0.5,
    "77":0.3125,
    "78":0.5666666667,
    "79":0.4583333333,
    "80":0.6,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.9,
    "85":0.8,
    "86":0.0,
    "87":0.4,
    "88":0.8708333333,
    "89":0.7709090909,
    "90":0.9,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.6875,
    "95":0.4666666667,
    "96":0.0,
    "97":0.1111111111,
    "98":0.0,
    "99":0.6333333333
  },
  "mean_subjectivity":{
    "0":0.3187665043,
    "1":0.3187665043,
    "2":0.3187665043,
    "3":0.3187665043,
    "4":0.3187665043,
    "5":0.3187665043,
    "6":0.3187665043,
    "7":0.3187665043,
    "8":0.3187665043,
    "9":0.3187665043,
    "10":0.3187665043,
    "11":0.3187665043,
    "12":0.3187665043,
    "13":0.3187665043,
    "14":0.3187665043,
    "15":0.3187665043,
    "16":0.3187665043,
    "17":0.3187665043,
    "18":0.3187665043,
    "19":0.3187665043,
    "20":0.3187665043,
    "21":0.3187665043,
    "22":0.3187665043,
    "23":0.3187665043,
    "24":0.3187665043,
    "25":0.3187665043,
    "26":0.3187665043,
    "27":0.3187665043,
    "28":0.3187665043,
    "29":0.3187665043,
    "30":0.3187665043,
    "31":0.3187665043,
    "32":0.3187665043,
    "33":0.3187665043,
    "34":0.3187665043,
    "35":0.3187665043,
    "36":0.3187665043,
    "37":0.3187665043,
    "38":0.3187665043,
    "39":0.3187665043,
    "40":0.3187665043,
    "41":0.3187665043,
    "42":0.3187665043,
    "43":0.3187665043,
    "44":0.3187665043,
    "45":0.3187665043,
    "46":0.3187665043,
    "47":0.3187665043,
    "48":0.3187665043,
    "49":0.3187665043,
    "50":0.3187665043,
    "51":0.3187665043,
    "52":0.3187665043,
    "53":0.3187665043,
    "54":0.3187665043,
    "55":0.3187665043,
    "56":0.3187665043,
    "57":0.3187665043,
    "58":0.3187665043,
    "59":0.3187665043,
    "60":0.3187665043,
    "61":0.3187665043,
    "62":0.3187665043,
    "63":0.3187665043,
    "64":0.3187665043,
    "65":0.3187665043,
    "66":0.3187665043,
    "67":0.3187665043,
    "68":0.3187665043,
    "69":0.3187665043,
    "70":0.3187665043,
    "71":0.3187665043,
    "72":0.3187665043,
    "73":0.3187665043,
    "74":0.3187665043,
    "75":0.3187665043,
    "76":0.3187665043,
    "77":0.3187665043,
    "78":0.3187665043,
    "79":0.3187665043,
    "80":0.3187665043,
    "81":0.3187665043,
    "82":0.3187665043,
    "83":0.3187665043,
    "84":0.3187665043,
    "85":0.3187665043,
    "86":0.3187665043,
    "87":0.3187665043,
    "88":0.3187665043,
    "89":0.3187665043,
    "90":0.3187665043,
    "91":0.3187665043,
    "92":0.3187665043,
    "93":0.3187665043,
    "94":0.3187665043,
    "95":0.3187665043,
    "96":0.3187665043,
    "97":0.3187665043,
    "98":0.3187665043,
    "99":0.3187665043
  },
  "screen_name":{
    "0":"TheResiliant1",
    "1":"headdock",
    "2":"drummike2012",
    "3":"TaniaDelRioS",
    "4":"undarkmag",
    "5":"MassAGO",
    "6":"MiltonLibraryMA",
    "7":"headdock",
    "8":"MaryC_Barber",
    "9":"CSOFTHealth",
    "10":"ValleyPatriot",
    "11":"reisner_steven",
    "12":"gnomikos1",
    "13":"MassGeneralMDs",
    "14":"UMassChan",
    "15":"math_sonnets",
    "16":"undarkmag",
    "17":"pph_collective",
    "18":"massmunicipal",
    "19":"MCPHS",
    "20":"headdock",
    "21":"PaulBerthiaume",
    "22":"TeddsTweet",
    "23":"MaryC_Barber",
    "24":"MaryC_Barber",
    "25":"ariannahfaro",
    "26":"undarkmag",
    "27":"BraintreePatch",
    "28":"montefisto1313",
    "29":"ladiekerrie",
    "30":"SenMarkey",
    "31":"ciaagofficial",
    "32":"DrRuthPotee",
    "33":"BU_CME",
    "34":"undarkmag",
    "35":"prodbyLEIGH96_",
    "36":"PatriotLedger",
    "37":"victoriapricetv",
    "38":"opioidspoonproj",
    "39":"opioidspoonproj",
    "40":"HMSPostgradCE",
    "41":"heapevents",
    "42":"JballLyndra",
    "43":"Groton_Prevents",
    "44":"headdock",
    "45":"complianceweek",
    "46":"massmunicipal",
    "47":"99PercentMusing",
    "48":"kfaget",
    "49":"CMerandi",
    "50":"EagleTrib",
    "51":"SentandEnt",
    "52":"oconnell56",
    "53":"dr_lu_po",
    "54":"JoeWrightMD",
    "55":"headdock",
    "56":"ZAQSBusiness",
    "57":"thisweekinWoo",
    "58":"AndreaValzania_",
    "59":"CellPressNews",
    "60":"NECN",
    "61":"ArtVandelay2021",
    "62":"kmulvane",
    "63":"wbznewsradio",
    "64":"Fitzperfect317",
    "65":"WBUR",
    "66":"NanouTheNomad",
    "67":"NanouTheNomad",
    "68":"MassAGO",
    "69":"amandagarces",
    "70":"ellefpope",
    "71":"ellefpope",
    "72":"ellefpope",
    "73":"NBC10Boston",
    "74":"AlosaHealth",
    "75":"travis_donahoe",
    "76":"jimmyMcGuire65",
    "77":"HPHRJournal",
    "78":"BU_CME",
    "79":"Mel2theO",
    "80":"RIZEMass",
    "81":"WaterSolarWind",
    "82":"LarryVNN",
    "83":"KenChecicki",
    "84":"BostonGlobe",
    "85":"leftistdemon",
    "86":"BoardProspects",
    "87":"7News",
    "88":"KenChecicki",
    "89":"ABC6",
    "90":"WCVB",
    "91":"ZaqsPolitics",
    "92":"CMerandi",
    "93":"cescopetrillo",
    "94":"CMerandi",
    "95":"CMerandi",
    "96":"CMerandi",
    "97":"CMerandi",
    "98":"opioidspoonproj",
    "99":"opioidspoonproj"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":5,
    "4":6,
    "5":41,
    "6":2,
    "7":3,
    "8":2,
    "9":0,
    "10":4,
    "11":170,
    "12":0,
    "13":3,
    "14":4,
    "15":125,
    "16":2,
    "17":4,
    "18":0,
    "19":0,
    "20":2,
    "21":1,
    "22":0,
    "23":2,
    "24":2,
    "25":0,
    "26":4,
    "27":0,
    "28":0,
    "29":3,
    "30":78,
    "31":0,
    "32":25,
    "33":1,
    "34":0,
    "35":2,
    "36":0,
    "37":10,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":4,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":22,
    "50":0,
    "51":0,
    "52":0,
    "53":9,
    "54":6,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":3,
    "60":3,
    "61":0,
    "62":1,
    "63":1,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":28,
    "69":1,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":16,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":6,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":1,
    "86":1,
    "87":3,
    "88":0,
    "89":0,
    "90":2,
    "91":0,
    "92":14,
    "93":0,
    "94":53,
    "95":28,
    "96":15,
    "97":23,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":2,
    "5":10,
    "6":1,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":6,
    "12":0,
    "13":1,
    "14":0,
    "15":32,
    "16":1,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":1,
    "25":0,
    "26":4,
    "27":0,
    "28":0,
    "29":1,
    "30":13,
    "31":0,
    "32":2,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":5,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":10,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":2,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":2,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":4,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":2,
    "91":0,
    "92":2,
    "93":0,
    "94":20,
    "95":15,
    "96":8,
    "97":9,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Rhode Island",
    "1":"Rhode Island",
    "2":"Rhode Island",
    "3":"Rhode Island",
    "4":"Rhode Island",
    "5":"Rhode Island",
    "6":"Rhode Island",
    "7":"Rhode Island",
    "8":"Rhode Island",
    "9":"Rhode Island",
    "10":"Rhode Island",
    "11":"Rhode Island",
    "12":"Rhode Island",
    "13":"Rhode Island",
    "14":"Rhode Island",
    "15":"Rhode Island",
    "16":"Rhode Island",
    "17":"Rhode Island",
    "18":"Rhode Island",
    "19":"Rhode Island",
    "20":"Rhode Island",
    "21":"Rhode Island",
    "22":"Rhode Island",
    "23":"Rhode Island",
    "24":"Rhode Island",
    "25":"Rhode Island",
    "26":"Rhode Island",
    "27":"Rhode Island",
    "28":"Rhode Island",
    "29":"Rhode Island",
    "30":"Rhode Island",
    "31":"Rhode Island",
    "32":"Rhode Island",
    "33":"Rhode Island",
    "34":"Rhode Island",
    "35":"Rhode Island",
    "36":"Rhode Island",
    "37":"Rhode Island",
    "38":"Rhode Island",
    "39":"Rhode Island",
    "40":"Rhode Island",
    "41":"Rhode Island",
    "42":"Rhode Island",
    "43":"Rhode Island",
    "44":"Rhode Island",
    "45":"Rhode Island",
    "46":"Rhode Island",
    "47":"Rhode Island",
    "48":"Rhode Island",
    "49":"Rhode Island",
    "50":"Rhode Island",
    "51":"Rhode Island",
    "52":"Rhode Island",
    "53":"Rhode Island",
    "54":"Rhode Island",
    "55":"Rhode Island",
    "56":"Rhode Island",
    "57":"Rhode Island",
    "58":"Rhode Island",
    "59":"Rhode Island",
    "60":"Rhode Island",
    "61":"Rhode Island",
    "62":"Rhode Island",
    "63":"Rhode Island",
    "64":"Rhode Island",
    "65":"Rhode Island",
    "66":"Rhode Island",
    "67":"Rhode Island",
    "68":"Rhode Island",
    "69":"Rhode Island",
    "70":"Rhode Island",
    "71":"Rhode Island",
    "72":"Rhode Island",
    "73":"Rhode Island",
    "74":"Rhode Island",
    "75":"Rhode Island",
    "76":"Rhode Island",
    "77":"Rhode Island",
    "78":"Rhode Island",
    "79":"Rhode Island",
    "80":"Rhode Island",
    "81":"Rhode Island",
    "82":"Rhode Island",
    "83":"Rhode Island",
    "84":"Rhode Island",
    "85":"Rhode Island",
    "86":"Rhode Island",
    "87":"Rhode Island",
    "88":"Rhode Island",
    "89":"Rhode Island",
    "90":"Rhode Island",
    "91":"Rhode Island",
    "92":"Rhode Island",
    "93":"Rhode Island",
    "94":"Rhode Island",
    "95":"Rhode Island",
    "96":"Rhode Island",
    "97":"Rhode Island",
    "98":"Rhode Island",
    "99":"Rhode Island"
  }
}