{
  "full_text":{
    "0":"@Nunyabidness2a @JordanSchachtel @TTSforReal Yeah, then the Republicans who love scams like FTX will take over and there will be no investigation at all.",
    "1":"Hong Kong's leading crypto retail operator says it ceases trading as FTX fallout roils sector -- , article with image https:\/\/t.co\/awUmOYfIlb",
    "2":"Binance CEO downplays his influence in the FTX blow-up, says 'we don't focus on smaller exchanges' when asked about Twitter spat with Sam Bankman-Fried https:\/\/t.co\/ImKMInZW2f",
    "3":"@TrustlessTooth @0xfoobar He meant if ftx could steal\/money launder with 30\n.......",
    "4":"@FTX_Official #RichardHeartWasRight bunch of scumbag scammers!",
    "5":"\"How many Singaporeans have funds stuck on FTX?\nThe important question is this: was https:\/\/t.co\/a10MMQjHFi licensed by MAS? Or even exempted? If not, why were they allowed to onboard Singapore residents ?\" \nhttps:\/\/t.co\/WsNjcSEW1v https:\/\/t.co\/AI2Jgfqvf5",
    "6":"FTX Catastrophe Likely Triggered By Terra Collapse: Nansen $4 billion in FTT tracked from Alameda to FTX aligns with reports of a loan—using customers funds—from the exchange to the trading desk. https:\/\/t.co\/GDG1Url0Hz",
    "7":"Twitter. FTX. Crypto. Nancy Pelosi. Ticketmaster. Swifties will to Stan. The 2022 Red Tsunami. WW3. Eli Lilly. Press in Qatar for WC. Tech layoffs. Twitter Blue. \n\nFuck this has been a wild two weeks",
    "8":"Solana NFT Protocol Metaplex Announces Layoffs in Wake of FTX Collapse While it had no financial exposure to the fallen exchange, Metaplex appears to be suffering from reputational damage spreading to Solana. https:\/\/t.co\/4YqgJFazdL",
    "9":"The FTX Disaster is Deeper Than you Think https:\/\/t.co\/LUt3a5vlPk via @YouTube",
    "10":"I don’t understand why he bought Twitter - with that same amount of money he could have bought FTX instead..",
    "11":"When I see communists\/socialists growth hacking Twitter in Arabic… thinking they are “wicked smaht” and I see investors talk about FTX.\n\nCC: @paulg @mwseibel @daltonc @elonmusk @pmarca @peterthiel https:\/\/t.co\/1o6dPLXHd6 https:\/\/t.co\/t784bW7Oyu",
    "12":"This guide will help you follow the main players in the fast-moving crypto crisis https:\/\/t.co\/G2XPZ3LDC9",
    "13":"Crypto auditors often acted as cheerleaders for their clients. Auditors are supposed to show professional skepticism. https:\/\/t.co\/PoSAlsKG0U",
    "14":"Anybody attempting to steal or grift off of this idea will have to go to FTX\/Crypto timeout and spend time talking to Dinesh D'Souza! That is all!!",
    "15":"@mgnr_io @FTX_Official Release the Sex Tape 📼 Lol 😆",
    "16":"@profoundlyyyy @SBF_FTX One specific dimension which, it seems, people have missed is the correlation between lust for power and an interest in changing the world. If you believe in the value of the longterm future what could be more powerful than to influence it?",
    "17":"@profoundlyyyy @SBF_FTX To iterate on this. I don’t know his intentions, and judging by many reports on Twitter and elsewhere, he might be incredibly overconfident, personally unpleasant and macchiavelian, but it doesn’t actually contradict him caring about EA causes on a personal level",
    "18":"@profoundlyyyy Yeah, that’s the read I’ve got too. Also, I feel like there is too much “@SBF_FTX was X that’s why this happened” where X is utilitarian \/ sociopath \/ stupid. Peoples’ motivations are never that simplistic.",
    "19":"FTX had a 'complete absence of trustworthy financial information' says new CEO https:\/\/t.co\/Ys6nONx8ND",
    "20":"@WhaleChart FTX illegally used customer funds it had no rights to use.  Microstrategy only buys Bitcoin and is hodling. Completely unrealistic FUD. Are you short?",
    "21":"@tempst0 @asscrusader420 @0xSisyphus at least they knew to not keep the money on FTX 🫱🏻‍🫲🏾",
    "22":"@AOC Did you collect more from FTX or Ukraine?  Guess we're about to find out.",
    "23":"Solana NFT Protocol Metaplex Announces Layoffs in Wake of FTX Collapse While it had no financial exposure to the fallen exchange, Metaplex appears to be suffering from reputational damage spreading to Solana. https:\/\/t.co\/4YqgJESpZD",
    "24":"@ReverendWarnock Hmmm? Did you collect from FTX or Ukraine donations?",
    "25":"@AOC How much did you make through FTX and UKRAINE? just a tax payer asking and praying you get what's coming to you bartender.",
    "26":"@praetorfenix404 @sentientbozon @baik0120 @SBF_FTX Pretty sure the Republicans still won the house though.\n\nThe amount of rabbit holes you un-Americans take in order to not look yourselves in the mirror is ridiculous lol",
    "27":"TECH\n\nFTX suggests Sam Bankman-Fried transferred assets to Bahamas government custody after bankruptcy: Filing\n\nhttps:\/\/t.co\/4uS6O4DPwR",
    "28":"I didn’t think the contagion of the #FTX collapse would be this bad. Congrats @SBF_FTX, you fucked users on your platform, married your prop shop CEO, and killed #CryptoTwitter.",
    "29":"This app is not going anywhere anytime soon. I have faith that @elonmusk has it all under control and is just weeding out dead weight. I just joined a couple weeks ago but has quickly become my go to. Love reading about FTX, SBF, and all the stuff about Twitter.",
    "30":"@FNez_Blogger FTX was banking in synthetic fake AMC and APE shares.",
    "31":"bro I sincerely would be ecstatic if you had your own little FTX meltdown on this bird app that you shouldn’t have bought https:\/\/t.co\/fBPm0j71xi",
    "32":"@Cryptadamist This was from FTX US general counsel https:\/\/t.co\/xKM0K4lYuL",
    "33":"@FTX_Official Do not pause people’s money withdrawals. You’ll be cursed until people’s money via exchanges are not held hostage shortly.",
    "34":"Everyone hates the compliance team but then when you don't have regulations you get a company like #FTX who will literally ruin things for everyone",
    "35":"#FTX https:\/\/t.co\/nMBuKi8mF3",
    "36":"Night all. See you on the other side. \n🫡\n\nFTX .eth nft bitcoin crypto apes gone help with homework account hacked",
    "37":"Solana NFT Protocol Metaplex Announces Layoffs in Wake of FTX Collapse While it had no financial exposure to the fallen exchange, Metaplex appears to be suffering from reputational damage spreading to Solana. https:\/\/t.co\/4YqgJFa1od",
    "38":"@FTX_Official Because of him you might face a class action unless you cut the crap and let people withdraw their money from exchanges that go thru you.",
    "39":"Completely amoral!\n\nhttps:\/\/t.co\/4axWodJnqj",
    "40":"Securities Commission of The Bahamas says it has taken control of FTX Digital Markets’ assets to protect investors. https:\/\/t.co\/moBgzOyVBh",
    "41":"Glad I turned down @SBF_FTX when #FTX offered to buy my crypto startup https:\/\/t.co\/iqoebvdoIk",
    "42":"@EvaFoxU 📲Elon did not invest in☠️FTX who  got the👌from the upper present and former🕵🏼‍♀️Democrat political hierarchy according to📺Fox News📲Elon Musk🚫FTX 🕵🏼‍♀️Bankman-Fried lobbyist☠️DNC heavily involved real📲Elon Musk  👁️👁️🇺🇸🚀🛶📈👨‍👩‍👦‍👦🎓🚗📲assets obviously🗿supervision political science✔️",
    "43":"between the twitter debacle, FTX fiasco, and swifties-led social crusade on ticketmaster it's been a weird week to explain to the non chronically online\/tweetbrained",
    "44":"@MikeMcDonald89 Brady is just another victim. Most likely got paid to promote FTX with equity in the company. Also rumored Brady invested his own money in FTX 😕 He could be in the top 10% most stuck in this whole disaster.",
    "45":"@SBF_FTX skipped the basics of finance course while at MIT, records show…..(parody)",
    "46":"@HodlMagoo @SBF_FTX Everyone knows the government is the only entity allowed to spend other people's money",
    "47":"@xanteFi @BrettHarrison88 @FTX_Official Yup. We were getting shit for sending some royalties back to our community. They were master planning billions in outright theft. \n\nMaybe we can offer some SEC advice back now. 🫤",
    "48":"@breadstackr @BrettHarrison88 @FTX_Official frfr. \n\nwait... does this mean we are worth more than FTX?",
    "49":"This feels like a lifetime ago...\n\nRemember that time we got thrown under the bus for defending royalties &amp; how the FTX team had to \"uphold\" a standard of regulatory compliance @BrettHarrison88? \n\nbullshit.\n\nHow is that working out for @FTX_Official now?\n\nhttps:\/\/t.co\/u78Jrv0lsg",
    "50":"Man so #FTX had no #BTC they where robbing there customers blind. They coded software to show btc on there exchange but they didn’t actually have it  😳",
    "51":"So it looks like the Securities Commission of the Bahamas was behind the FTX \"hack\" on Friday night. \"It is not the understanding of the Commission that FDM is a party to the Chapter 11 bankruptcy proceedings.\" https:\/\/t.co\/as4tQJv0Se",
    "52":".@JakeAuch: \"The crimes FTX were committing were not whiz bang ... They were illegal 100 years ago\" https:\/\/t.co\/S6bPScHRAB",
    "53":"FTX Catastrophe Likely Triggered By Terra Collapse: Nansen $4 billion in FTT tracked from Alameda to FTX aligns with reports of a loan—using customers funds—from the exchange to the trading desk. https:\/\/t.co\/GDG1Ur3XFz",
    "54":"Should’ve #FTX #FTXScam #FTXScandal on this",
    "55":"@mgnr_io @FTX_Official WHAT THE F",
    "56":"@JosephPolitano @MattZeitlin Trading is not the same as seeking out ftx international! This is not the same as opening a fidelity account.",
    "57":"Solana NFT protocol maker Metaplex announced on Thursday that it has undergone a company-wide round of layoffs, as the contagion induced by crypto exchange FTX’s collapse last week continues to spread across the Web3 ecosystem. An # # # # # # #\n\nhttps:\/\/t.co\/icw1fPWOk0 https:\/\/t.co\/KerpsCtYI5",
    "58":"@CBSNews Hunter bidens laptop? Joe bidens secret plane rides on air force 1? 50,000 barrels of oil to China? Documents and serious evidence that the biden administration has been laundering money thry ukriane which laundered it thru ftx stocks that went to the bidens midterms campaign.",
    "59":"FTX Bitcoin change my password help with my homework stock tips https:\/\/t.co\/Zo7CG4sJAy",
    "60":"If Twitter and FTX had a baby it would look like the Trump Organization",
    "61":"Only few make history @SBF_FTX https:\/\/t.co\/VRnKNeF033",
    "62":"@okx It's clear to me that OKX is trying to take advantage of Solana's recent hit by FTX. Fair competition is always welcome but this sort of an unreasonable decision will only make your exchange look bad. think wisely",
    "63":"We all have a back door, but only few in history really gave it a whole new meaning….@SBF_FTX @cz_binance @VitalikButerin $btc",
    "64":"Crypto mfers to @SBF_FTX on Christmas https:\/\/t.co\/s5t5iTbBwT",
    "65":"@JosephPolitano @MattZeitlin Ppl who seek out ftx are not normies",
    "66":"Protocol @ FTX Arena https:\/\/t.co\/xxk0jVevUu",
    "67":"@gladstein True. Set what FTX did for a moment. I believe there is a larger lesson here the coming years. It’s about the ability of crypto to dissolve traditional borders and blur the lines of regulation. Full globalization is going to force the USA to admit we don’t control the world.",
    "68":"@StealthQE4 I say most likely FTX.",
    "69":"@JustinGallivan I’m not looking it up, but I’m sure FTX was involved somehow",
    "70":"Look on the bright side @elonmusk you could have been heavily leveraged in @FTX_Official . You weren't tho. Right??? https:\/\/t.co\/1EhaW6gUXJ",
    "71":"@MarioNawfal FTX is Tainted💩💩💩",
    "72":"@AlexBerenson @SBF_FTX “The guy” is the debtor’s new ceo. It remains to be seen if the judge will appoint a ch11 trustee to oversee the bankruptcy. If what this new ceo says is true, you can expect a ch11 trustee.",
    "73":"@BriannaWu That one turns out to be fake, BTW, the same account “works for FTX” and now “works for Carbon Health.” It’s verified because Twitter Blue.",
    "74":"Dan Rea and guest crapping on polyamorous people while discussing FTX story. Which involves a woman from Newton. \n\nhttps:\/\/t.co\/Aii8U32YvG\n\n(Story does not say she is from Newton, but she graduated NNHS.)\n\n@universalhub",
    "75":"...this turduckin of derivative claims on derivatives is the only way this chapter could fade to close – derivatives all the way down:\n\n\"People are already trading FTX depositor claims... deposits on offer for between 5 and 8 cents on the dollar\"\n\nhttps:\/\/t.co\/kozjrfrpx2 #FTX",
    "76":"#FTX #FTXbankruptcy #FTXScandal #FTXgate #crypto #cryptocurrency #cryptotrading #Realtor #RealEstate #BuyerAgent https:\/\/t.co\/iMgu4IaOaq",
    "77":"FTX Catastrophe Likely Triggered By Terra Collapse: Nansen $4 billion in FTT tracked from Alameda to FTX aligns with reports of a loan—using customers funds—from the exchange to the trading desk. https:\/\/t.co\/GDG1Ur3pQ1",
    "78":"@AOC You mean like the FTX peeps?? How else would have dems funded their campaigns? Did you receive any of the funds from it?",
    "79":"You can take down crypto. You can take down EA. You can take down Tom and Gisele. But I’ll be damned, @SBF_FTX, if you take down beloved Steph Curry and Shaq\n\nhttps:\/\/t.co\/IJ3WISG6qr",
    "80":"@ron_rogan @GRDecter Trust a guy with head like an orange to compare ftx scam to blm.",
    "81":"In a Super Bowl ad, Larry David joked about cryptocurrency. Now he’s getting sued for promoting FTX. https:\/\/t.co\/CUTns542ls",
    "82":"The thing about comparing Elon\/Twitter to SBF\/FTX is: F--- both of them, but the only people who got \"hurt\" by FTX were people who invested in crypto in the first place, so most of them deserved it to one degree or another. Twitter burning effects a few decent folk.",
    "83":"@AshleyRindsberg @SBF_FTX @tabletmag https:\/\/t.co\/zbQ5YDB3iB",
    "84":"Right Now on NightSide - The Inside Scoop on the downfall of #Crypto Giant #FTX ! @ 9 - Unhappy #holidays ! This year - #Thanksgiving2022 &amp; #christmas2022 everything will cost more ! @ 10 - WBZ 1030 AM - 617-254-1030  or 617-931-1030",
    "85":"@BigSteve207 If SBK could run FTX w\/9 people. Twitter should only need 4-6. Won’t be too hard.",
    "86":"Never seen 'such a complete failure' of corporate controls, says new #FTX CEO who also oversaw #Enron #bankruptcy https:\/\/t.co\/Aw6rzRaPKn   Possibly missing assets — stolen?  Mix of incompetence and malice?  #SamBankmanFried  #Crypto #investors #CryptocurrencyNews #FTXScandal",
    "87":"@kieranmlkelly Im hiring this one for @SBF_FTX’s going away party https:\/\/t.co\/EDjRtb97ZG",
    "88":"Innovation Beat: As the saga of failed crypto exchange FTX continues to unfold, questions are swirling around the firm’s leaders, many of whom have ties to Boston. https:\/\/t.co\/D2fGY4Ut0c",
    "89":"Fury over the Hunter Biden laptop\/10% for the big guy coverup for the sake of election meddling (I’m sorry, fortification) should not be a partisan issue. Weird how Biden admin is sending our $$ to Ukraine, laundered through FTX scam &amp; ending up in DNC pockets, no? https:\/\/t.co\/oHEFjIDUQe",
    "90":"The Associated Press: Exec who cleaned up Enron calls FTX mess \"unprecedented\".\nhttps:\/\/t.co\/mPxyZ8jmmU\n\nvia @GoogleNews",
    "91":"@JoJoFromJerz There has to be more behind this, but maybe this and the FTX debacle are harbingers of the evil side of technology…",
    "92":"CNBC: FTX suggests Sam Bankman-Fried transferred assets to Bahamas government custody after bankruptcy: Filing.\nhttps:\/\/t.co\/EruddL2VbT\n\nvia @GoogleNews",
    "93":"\"All cryptocurrency products are nonsense products, but there is a spectrum of nonsenseness; some of the products FTX issued were even nonsensier than Bitcoin and Etherium because they lacked a broad and deep global market establishing their nonsense values.\" https:\/\/t.co\/IiW3XCyl75",
    "94":"@RepThomasMassie But how will it be laundered now that FTX is an issue?",
    "95":"@FieldNas @nvk I wouldn't equate Coinbase to FTX or some other rinky-dink exchange run by children.\n\nThey file all the proper documentation with all the proper authorities. https:\/\/t.co\/LLrfvL4SjR",
    "96":"💦 #ftx #exchange #market @VintageVarcity @nebulaoverdrive @KrishnaChPanig1 @RealPaigeLanier @JJThompsonmusic @cryptoticks @bezon_jose @beshyhuerta https:\/\/t.co\/wCSOO5mdef",
    "97":"@davidgokhshtein @Bitboy_Crypto Well definitely not FTX users",
    "98":"Defiant Sam Bankman-Fried declares he has ‘2 weeks to raise $8b’ after FTX bankruptcy https:\/\/t.co\/9klz36H9Js",
    "99":"FTX and Twitter vying for biggest crash of November 2022."
  },
  "date":{
    "0":1668764302000,
    "1":1668763849000,
    "2":1668763388000,
    "3":1668762471000,
    "4":1668762310000,
    "5":1668760215000,
    "6":1668755728000,
    "7":1668755518000,
    "8":1668753927000,
    "9":1668753890000,
    "10":1668753421000,
    "11":1668753365000,
    "12":1668753134000,
    "13":1668752603000,
    "14":1668751820000,
    "15":1668750692000,
    "16":1668750669000,
    "17":1668750466000,
    "18":1668749722000,
    "19":1668749471000,
    "20":1668749103000,
    "21":1668748826000,
    "22":1668748598000,
    "23":1668748524000,
    "24":1668748518000,
    "25":1668748416000,
    "26":1668748307000,
    "27":1668748285000,
    "28":1668746521000,
    "29":1668746163000,
    "30":1668746146000,
    "31":1668745731000,
    "32":1668745445000,
    "33":1668745392000,
    "34":1668745085000,
    "35":1668745022000,
    "36":1668745016000,
    "37":1668744922000,
    "38":1668744619000,
    "39":1668744611000,
    "40":1668744461000,
    "41":1668744283000,
    "42":1668743970000,
    "43":1668743605000,
    "44":1668743428000,
    "45":1668743347000,
    "46":1668742904000,
    "47":1668742434000,
    "48":1668742036000,
    "49":1668741815000,
    "50":1668741522000,
    "51":1668741468000,
    "52":1668741401000,
    "53":1668741321000,
    "54":1668741063000,
    "55":1668740739000,
    "56":1668740658000,
    "57":1668740526000,
    "58":1668740474000,
    "59":1668740391000,
    "60":1668740260000,
    "61":1668740054000,
    "62":1668739934000,
    "63":1668739729000,
    "64":1668739605000,
    "65":1668739544000,
    "66":1668739227000,
    "67":1668739107000,
    "68":1668738764000,
    "69":1668738661000,
    "70":1668738550000,
    "71":1668738187000,
    "72":1668738148000,
    "73":1668738002000,
    "74":1668737838000,
    "75":1668737794000,
    "76":1668737744000,
    "77":1668737720000,
    "78":1668737697000,
    "79":1668737372000,
    "80":1668737305000,
    "81":1668737259000,
    "82":1668737255000,
    "83":1668736933000,
    "84":1668736920000,
    "85":1668736552000,
    "86":1668736282000,
    "87":1668736150000,
    "88":1668736005000,
    "89":1668735536000,
    "90":1668735465000,
    "91":1668735455000,
    "92":1668735396000,
    "93":1668735243000,
    "94":1668735200000,
    "95":1668735085000,
    "96":1668734711000,
    "97":1668734415000,
    "98":1668734305000,
    "99":1668734247000
  },
  "polarity":{
    "0":0.5,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.45,
    "6":0.0,
    "7":-0.075,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.1666666667,
    "13":0.1,
    "14":0.0,
    "15":0.8,
    "16":0.2,
    "17":0.15,
    "18":-0.3666666667,
    "19":0.0559659091,
    "20":-0.25,
    "21":-0.3,
    "22":0.5,
    "23":0.0,
    "24":0.0,
    "25":0.2,
    "26":0.3041666667,
    "27":0.0,
    "28":-0.3125,
    "29":0.2111111111,
    "30":-0.5,
    "31":0.3041666667,
    "32":0.05,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":-0.125,
    "37":0.0,
    "38":-0.35,
    "39":0.125,
    "40":0.0,
    "41":0.1722222222,
    "42":-0.04,
    "43":-0.2333333333,
    "44":0.3178571429,
    "45":0.0,
    "46":-0.0625,
    "47":-0.075,
    "48":0.1625,
    "49":0.0,
    "50":-0.25,
    "51":-0.4,
    "52":-0.5,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":-0.1,
    "58":-0.3666666667,
    "59":0.0,
    "60":0.0,
    "61":-0.1,
    "62":0.2285714286,
    "63":0.0560606061,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.175,
    "68":0.25,
    "69":0.5,
    "70":0.2619047619,
    "71":0.0,
    "72":0.2075757576,
    "73":-0.1666666667,
    "74":0.0,
    "75":-0.0777777778,
    "76":0.0,
    "77":0.0,
    "78":-0.3125,
    "79":0.0155555556,
    "80":0.0,
    "81":0.3333333333,
    "82":0.1433333333,
    "83":0.0,
    "84":0.0401785714,
    "85":-0.1458333333,
    "86":-0.0467171717,
    "87":0.0,
    "88":-0.0666666667,
    "89":-0.3333333333,
    "90":0.2125,
    "91":-0.3,
    "92":0.0,
    "93":0.0208333333,
    "94":0.0,
    "95":-0.0416666667,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0131667478,
    "1":0.0131667478,
    "2":0.0131667478,
    "3":0.0131667478,
    "4":0.0131667478,
    "5":0.0131667478,
    "6":0.0131667478,
    "7":0.0131667478,
    "8":0.0131667478,
    "9":0.0131667478,
    "10":0.0131667478,
    "11":0.0131667478,
    "12":0.0131667478,
    "13":0.0131667478,
    "14":0.0131667478,
    "15":0.0131667478,
    "16":0.0131667478,
    "17":0.0131667478,
    "18":0.0131667478,
    "19":0.0131667478,
    "20":0.0131667478,
    "21":0.0131667478,
    "22":0.0131667478,
    "23":0.0131667478,
    "24":0.0131667478,
    "25":0.0131667478,
    "26":0.0131667478,
    "27":0.0131667478,
    "28":0.0131667478,
    "29":0.0131667478,
    "30":0.0131667478,
    "31":0.0131667478,
    "32":0.0131667478,
    "33":0.0131667478,
    "34":0.0131667478,
    "35":0.0131667478,
    "36":0.0131667478,
    "37":0.0131667478,
    "38":0.0131667478,
    "39":0.0131667478,
    "40":0.0131667478,
    "41":0.0131667478,
    "42":0.0131667478,
    "43":0.0131667478,
    "44":0.0131667478,
    "45":0.0131667478,
    "46":0.0131667478,
    "47":0.0131667478,
    "48":0.0131667478,
    "49":0.0131667478,
    "50":0.0131667478,
    "51":0.0131667478,
    "52":0.0131667478,
    "53":0.0131667478,
    "54":0.0131667478,
    "55":0.0131667478,
    "56":0.0131667478,
    "57":0.0131667478,
    "58":0.0131667478,
    "59":0.0131667478,
    "60":0.0131667478,
    "61":0.0131667478,
    "62":0.0131667478,
    "63":0.0131667478,
    "64":0.0131667478,
    "65":0.0131667478,
    "66":0.0131667478,
    "67":0.0131667478,
    "68":0.0131667478,
    "69":0.0131667478,
    "70":0.0131667478,
    "71":0.0131667478,
    "72":0.0131667478,
    "73":0.0131667478,
    "74":0.0131667478,
    "75":0.0131667478,
    "76":0.0131667478,
    "77":0.0131667478,
    "78":0.0131667478,
    "79":0.0131667478,
    "80":0.0131667478,
    "81":0.0131667478,
    "82":0.0131667478,
    "83":0.0131667478,
    "84":0.0131667478,
    "85":0.0131667478,
    "86":0.0131667478,
    "87":0.0131667478,
    "88":0.0131667478,
    "89":0.0131667478,
    "90":0.0131667478,
    "91":0.0131667478,
    "92":0.0131667478,
    "93":0.0131667478,
    "94":0.0131667478,
    "95":0.0131667478,
    "96":0.0131667478,
    "97":0.0131667478,
    "98":0.0131667478,
    "99":0.0131667478
  },
  "subjectivity":{
    "0":0.6,
    "1":0.0,
    "2":0.5,
    "3":0.0,
    "4":0.0,
    "5":0.75,
    "6":1.0,
    "7":0.275,
    "8":0.0,
    "9":0.0,
    "10":0.125,
    "11":0.0,
    "12":0.3333333333,
    "13":0.1,
    "14":0.0,
    "15":0.7,
    "16":0.4375,
    "17":0.55,
    "18":0.5666666667,
    "19":0.2136363636,
    "20":0.7,
    "21":0.4,
    "22":0.5,
    "23":0.0,
    "24":0.0,
    "25":0.2,
    "26":0.8972222222,
    "27":0.0,
    "28":0.4041666667,
    "29":0.5,
    "30":1.0,
    "31":0.6666666667,
    "32":0.5,
    "33":0.3,
    "34":0.0,
    "35":0.0,
    "36":0.375,
    "37":0.0,
    "38":0.45,
    "39":0.4,
    "40":0.0,
    "41":0.6444444444,
    "42":0.14,
    "43":0.5333333333,
    "44":0.5642857143,
    "45":0.0,
    "46":0.6875,
    "47":0.35,
    "48":0.4291666667,
    "49":0.0,
    "50":0.3833333333,
    "51":0.7,
    "52":0.5,
    "53":1.0,
    "54":0.0,
    "55":0.0,
    "56":0.0833333333,
    "57":0.2333333333,
    "58":0.6833333333,
    "59":0.0,
    "60":0.0,
    "61":0.55,
    "62":0.7142857143,
    "63":0.3590909091,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.6125,
    "68":0.75,
    "69":0.8888888889,
    "70":0.6119047619,
    "71":0.0,
    "72":0.5196969697,
    "73":0.4083333333,
    "74":0.0,
    "75":0.6444444444,
    "76":0.0,
    "77":1.0,
    "78":0.6875,
    "79":0.4311111111,
    "80":0.0,
    "81":0.6666666667,
    "82":0.52,
    "83":0.0,
    "84":0.7339285714,
    "85":0.7708333333,
    "86":0.2840909091,
    "87":0.0,
    "88":0.4,
    "89":0.7,
    "90":0.5375,
    "91":0.7333333333,
    "92":0.0,
    "93":0.2375,
    "94":0.0,
    "95":0.1916666667,
    "96":0.0,
    "97":0.5,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3482953102,
    "1":0.3482953102,
    "2":0.3482953102,
    "3":0.3482953102,
    "4":0.3482953102,
    "5":0.3482953102,
    "6":0.3482953102,
    "7":0.3482953102,
    "8":0.3482953102,
    "9":0.3482953102,
    "10":0.3482953102,
    "11":0.3482953102,
    "12":0.3482953102,
    "13":0.3482953102,
    "14":0.3482953102,
    "15":0.3482953102,
    "16":0.3482953102,
    "17":0.3482953102,
    "18":0.3482953102,
    "19":0.3482953102,
    "20":0.3482953102,
    "21":0.3482953102,
    "22":0.3482953102,
    "23":0.3482953102,
    "24":0.3482953102,
    "25":0.3482953102,
    "26":0.3482953102,
    "27":0.3482953102,
    "28":0.3482953102,
    "29":0.3482953102,
    "30":0.3482953102,
    "31":0.3482953102,
    "32":0.3482953102,
    "33":0.3482953102,
    "34":0.3482953102,
    "35":0.3482953102,
    "36":0.3482953102,
    "37":0.3482953102,
    "38":0.3482953102,
    "39":0.3482953102,
    "40":0.3482953102,
    "41":0.3482953102,
    "42":0.3482953102,
    "43":0.3482953102,
    "44":0.3482953102,
    "45":0.3482953102,
    "46":0.3482953102,
    "47":0.3482953102,
    "48":0.3482953102,
    "49":0.3482953102,
    "50":0.3482953102,
    "51":0.3482953102,
    "52":0.3482953102,
    "53":0.3482953102,
    "54":0.3482953102,
    "55":0.3482953102,
    "56":0.3482953102,
    "57":0.3482953102,
    "58":0.3482953102,
    "59":0.3482953102,
    "60":0.3482953102,
    "61":0.3482953102,
    "62":0.3482953102,
    "63":0.3482953102,
    "64":0.3482953102,
    "65":0.3482953102,
    "66":0.3482953102,
    "67":0.3482953102,
    "68":0.3482953102,
    "69":0.3482953102,
    "70":0.3482953102,
    "71":0.3482953102,
    "72":0.3482953102,
    "73":0.3482953102,
    "74":0.3482953102,
    "75":0.3482953102,
    "76":0.3482953102,
    "77":0.3482953102,
    "78":0.3482953102,
    "79":0.3482953102,
    "80":0.3482953102,
    "81":0.3482953102,
    "82":0.3482953102,
    "83":0.3482953102,
    "84":0.3482953102,
    "85":0.3482953102,
    "86":0.3482953102,
    "87":0.3482953102,
    "88":0.3482953102,
    "89":0.3482953102,
    "90":0.3482953102,
    "91":0.3482953102,
    "92":0.3482953102,
    "93":0.3482953102,
    "94":0.3482953102,
    "95":0.3482953102,
    "96":0.3482953102,
    "97":0.3482953102,
    "98":0.3482953102,
    "99":0.3482953102
  },
  "screen_name":{
    "0":"gwiech",
    "1":"ZaqsTech",
    "2":"ArtVandelay2021",
    "3":"MaggieThatch2",
    "4":"ChexMyPulse",
    "5":"spiking",
    "6":"My_CryptoNews",
    "7":"kerrywuhoo",
    "8":"My_CryptoNews",
    "9":"ugarcia",
    "10":"natanielruizg",
    "11":"maram5e",
    "12":"broach_invest",
    "13":"broach_invest",
    "14":"goatmin",
    "15":"gus_knudsen",
    "16":"mitroitskii",
    "17":"mitroitskii",
    "18":"mitroitskii",
    "19":"ZAQSBusiness",
    "20":"ray_s_ho",
    "21":"larfboyscapital",
    "22":"DavidJoyal5",
    "23":"My_CryptoNews",
    "24":"DavidJoyal5",
    "25":"DavidJoyal5",
    "26":"LoneWolfAniro",
    "27":"Laurie19871106",
    "28":"StevePesek",
    "29":"MarkWhitman33",
    "30":"humanMike76",
    "31":"javiersguitar",
    "32":"ahcastor",
    "33":"OrganizerCoach3",
    "34":"srandallss",
    "35":"arribas_june",
    "36":"B_Nied",
    "37":"My_CryptoNews",
    "38":"OrganizerCoach3",
    "39":"DrYohanJohn",
    "40":"AdamsFantasy",
    "41":"illuminallie_",
    "42":"VetSpaceNation",
    "43":"_WEEXIAO",
    "44":"MedisNick",
    "45":"althumanoid",
    "46":"blimpalotlot",
    "47":"mmccsolana",
    "48":"mmccsolana",
    "49":"mmccsolana",
    "50":"cryptoo_inu",
    "51":"ahcastor",
    "52":"TedNesi",
    "53":"My_CryptoNews",
    "54":"illuminallie_",
    "55":"sashikanth001",
    "56":"MayankSeksaria",
    "57":"JoeSmit27977592",
    "58":"gosselin_jacoby",
    "59":"B_Nied",
    "60":"DDuclos89",
    "61":"althumanoid",
    "62":"fragrancerain",
    "63":"althumanoid",
    "64":"NFTGoose1",
    "65":"MayankSeksaria",
    "66":"aolpr",
    "67":"TechDaddyMike",
    "68":"nirnaypatil",
    "69":"p_maverick_b",
    "70":"RColson781",
    "71":"gus_knudsen",
    "72":"OhhDonnie",
    "73":"xenoveritas",
    "74":"BostonHanSolo",
    "75":"AnthPB",
    "76":"Charles_Grillo",
    "77":"My_CryptoNews",
    "78":"constanceahath",
    "79":"ProfNoahGian",
    "80":"nvme2_",
    "81":"jewish_ma",
    "82":"the_moviebob",
    "83":"Happyboston1",
    "84":"WBZNightside",
    "85":"waterboyspod",
    "86":"SusanCoiaGailey",
    "87":"nonymous0",
    "88":"BostonGlobe",
    "89":"isthisadequate",
    "90":"PrasadKPatanka1",
    "91":"stevesgirl56",
    "92":"PrasadKPatanka1",
    "93":"docrobat",
    "94":"schmigg666",
    "95":"dAnconiaMining",
    "96":"OlympLor54",
    "97":"a3voices",
    "98":"danvzla",
    "99":"stevendschmitt"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":2,
    "9":0,
    "10":1,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":1,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":2,
    "31":3,
    "32":0,
    "33":3,
    "34":0,
    "35":2,
    "36":3,
    "37":2,
    "38":1,
    "39":0,
    "40":0,
    "41":2,
    "42":1,
    "43":10,
    "44":0,
    "45":1,
    "46":0,
    "47":3,
    "48":4,
    "49":13,
    "50":1,
    "51":20,
    "52":4,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":2,
    "61":0,
    "62":1,
    "63":0,
    "64":3,
    "65":1,
    "66":1,
    "67":0,
    "68":1,
    "69":2,
    "70":0,
    "71":1,
    "72":0,
    "73":2,
    "74":0,
    "75":2,
    "76":0,
    "77":0,
    "78":573,
    "79":2,
    "80":0,
    "81":0,
    "82":46,
    "83":0,
    "84":0,
    "85":1,
    "86":1,
    "87":1,
    "88":4,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":1,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":11,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":23,
    "79":0,
    "80":0,
    "81":0,
    "82":8,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Rhode Island",
    "1":"Rhode Island",
    "2":"Rhode Island",
    "3":"Rhode Island",
    "4":"Rhode Island",
    "5":"Rhode Island",
    "6":"Rhode Island",
    "7":"Rhode Island",
    "8":"Rhode Island",
    "9":"Rhode Island",
    "10":"Rhode Island",
    "11":"Rhode Island",
    "12":"Rhode Island",
    "13":"Rhode Island",
    "14":"Rhode Island",
    "15":"Rhode Island",
    "16":"Rhode Island",
    "17":"Rhode Island",
    "18":"Rhode Island",
    "19":"Rhode Island",
    "20":"Rhode Island",
    "21":"Rhode Island",
    "22":"Rhode Island",
    "23":"Rhode Island",
    "24":"Rhode Island",
    "25":"Rhode Island",
    "26":"Rhode Island",
    "27":"Rhode Island",
    "28":"Rhode Island",
    "29":"Rhode Island",
    "30":"Rhode Island",
    "31":"Rhode Island",
    "32":"Rhode Island",
    "33":"Rhode Island",
    "34":"Rhode Island",
    "35":"Rhode Island",
    "36":"Rhode Island",
    "37":"Rhode Island",
    "38":"Rhode Island",
    "39":"Rhode Island",
    "40":"Rhode Island",
    "41":"Rhode Island",
    "42":"Rhode Island",
    "43":"Rhode Island",
    "44":"Rhode Island",
    "45":"Rhode Island",
    "46":"Rhode Island",
    "47":"Rhode Island",
    "48":"Rhode Island",
    "49":"Rhode Island",
    "50":"Rhode Island",
    "51":"Rhode Island",
    "52":"Rhode Island",
    "53":"Rhode Island",
    "54":"Rhode Island",
    "55":"Rhode Island",
    "56":"Rhode Island",
    "57":"Rhode Island",
    "58":"Rhode Island",
    "59":"Rhode Island",
    "60":"Rhode Island",
    "61":"Rhode Island",
    "62":"Rhode Island",
    "63":"Rhode Island",
    "64":"Rhode Island",
    "65":"Rhode Island",
    "66":"Rhode Island",
    "67":"Rhode Island",
    "68":"Rhode Island",
    "69":"Rhode Island",
    "70":"Rhode Island",
    "71":"Rhode Island",
    "72":"Rhode Island",
    "73":"Rhode Island",
    "74":"Rhode Island",
    "75":"Rhode Island",
    "76":"Rhode Island",
    "77":"Rhode Island",
    "78":"Rhode Island",
    "79":"Rhode Island",
    "80":"Rhode Island",
    "81":"Rhode Island",
    "82":"Rhode Island",
    "83":"Rhode Island",
    "84":"Rhode Island",
    "85":"Rhode Island",
    "86":"Rhode Island",
    "87":"Rhode Island",
    "88":"Rhode Island",
    "89":"Rhode Island",
    "90":"Rhode Island",
    "91":"Rhode Island",
    "92":"Rhode Island",
    "93":"Rhode Island",
    "94":"Rhode Island",
    "95":"Rhode Island",
    "96":"Rhode Island",
    "97":"Rhode Island",
    "98":"Rhode Island",
    "99":"Rhode Island"
  }
}