{
  "full_text":{
    "0":"\"That moment at the dorm is implied at the kindergarten door, at the gates of summer camp, at every ritual of parting &amp; independence. But it comes as surprising as a thief, taking what you value most.\" The hardest goodbye https:\/\/t.co\/sA4BpXUDFg",
    "1":"Unfortunately our society continues to use standard operating procedures - like #physical #infrastructure for mitigating climate change - rather than transforming in the face of this hazard\n https:\/\/t.co\/NhOUWAhdNG ht @metaAnnelies",
    "2":"@TimothyJohnRGR Gates also was there -guest speakers ?",
    "3":"This Morning Major Throop arrived here with a large Packett from General Gates, containing very agreable Intelligence, which I need not repeat, as you have much earlier Intelligence from that Part than We have. (413)",
    "4":"Gates of Zendocon - new on Steam: https:\/\/t.co\/lOR9auyB12 ($3.59) https:\/\/t.co\/JRzzWtMbJA",
    "5":"Can someone explain to my why Klaus Schwab and Bill Gates who are NON-Elected, attended and spoke at the G20 summit?",
    "6":"@gates_mcfadden Awesome!",
    "7":"@lisa_iannattone Ask me again why we should be listening to a dermatologist about mental health?\nIt's like listening to Bill Gates talk about anything other than computer software 🤪",
    "8":"@backbone313 @ShannonSharpe Was referring to all the posts that said Kelce, Gonzalez, Gates, Kittle as the other 4. Sharpe was a good all around TE as well. Not Gronk but he’s top 2-3 for sure.",
    "9":"I can’t let you come up off my name till I’m…at the gates…pearly…came back, ricky, hermes…split a perky with me.",
    "10":"@RepMikeJohnson You are not a true Christian I’m sorry… my god bless your lies… Especially your grins sitting next to Matt gates🙏🏻🇺🇸🤷🏻‍♀️",
    "11":"Lune - Lustrous Gates",
    "12":"@paradisevendor1 @cojayhawks @Nancymax5 @ClayTravis Actually he did do a lot at the border.  He opened the gates and advertised free entry to all.",
    "13":"@HardyRadio \n\nThe lyrics of the song with the lyrics “ You Can Stand Me Up From The Gates Of Hell “ are the lyrics of the song “ I Won’t Back Down By Tom Petty And The Heartbreakers.",
    "14":"Great to see the fare gates wide open at Back Bay tonight, it’s the way things should always be @mbta #freetheT",
    "15":"LIVE\nThe Gates are open and its time to drop! #CallofDutyWarzone2 is here and time for some kills and wins! Also dont forget DMZ!!!!!\n#SkilletFam\n\nhttps:\/\/t.co\/4J2z6vzt4p &gt; Pro_Kesadia https:\/\/t.co\/thNiogYFY7",
    "16":"Made it through the crossing at East Spring St! Apparently a car hit the gates and unfortunately it's a crossing in one of the many single-track areas of the Old Colony Lines https:\/\/t.co\/E799LYrrVY",
    "17":"@catherinenunya @OliviaRubinABC Its Mar-a-Lago! POC are only allowed at the coat check, in housekeeping, in the kitchen and outside the gates waving Trup flags.",
    "18":"@BackupHangman I think Tessa is part of a generation that says the n word to each other,I think she probably did say it but I think it was a normal thing for them. Then alysin k did what she did being a hater,,then the flood gates opened. I think Tessas fall was a shitty attitude",
    "19":"@glitteryytitts I didn't even seriously try it until post-college. Flood gates opened, and I was doing it everywhere. Just blatantly stoned out of my mind in the car, with family, whatever. If I did that now I would not be able to function lol.",
    "20":"@MBTA all the gates are open at Downtown Crossing. I love paying for my monthly pass and watching everyone walk in for free",
    "21":"While #EarlyCollege is fast out of the gates in the Commonwealth, much of the growth has been in urban communities, but we are seeing increasing interest in innovative approaches that remove barriers to access for students in smaller, rural communities. (2\/5)",
    "22":"@fuzzytweetin Hello. We're sorry about your difficulties exiting the fare gates. There are always customer service agents available to assist you. We'll also pass along your concerns to the proper department. ^ST",
    "23":"As a way to analyze and interpret evidence from the fossil record to describe organisms and their environment, extinctions, &amp; changes to life forms throughout the history of Earth, students made their own molds of fossils. Thanks to parent volunteers! @ScituateSchools https:\/\/t.co\/fcEQMGpd65",
    "24":"6th graders have been working hard following the Engineering Design Process to create an interactive mini-golf exhibit in their STEAM classes. Together they selected a theme, Shipwreck - All Hands On Deck - and designed and built a nine hole golf course! ⛳️ @ScituateSchools https:\/\/t.co\/81Q7uJoTiB",
    "25":"Next up at #BusinessSolves: \"Strengthening #EconomicMobility\" with @gatesfoundation, @Zoetis’ @jferraast, @DiscoveryED, @TCS’ @musafirbala + @USCCFoundation’s @marcdecourcey! See how the Gates Foundation supports equitable access to economic opportunities: https:\/\/t.co\/NHmMl9aLdO",
    "26":"@TinCup2020 @cnote2957 @DonaldJTrumpJr 5. Strategic Value\n\nRussia military capability is now in the garage. Plus #Ukraine also been the bloodied  gates to Europe.\n\nWe stop Putin here or in Poland.",
    "27":"Night at the Gates of Hell is rad https:\/\/t.co\/Iku723w4Fl",
    "28":"A BILL GATES: A wealthy or very rich person.",
    "29":"I love the idea of a gated community, but the lock should be on the outside of the gates to keep these snobby fuckers in.",
    "30":"@gates_mcfadden This makes me happy! Looking forward to more fun conversations.",
    "31":"Volodymyr Zelensky\nKlaus Schwab\nBill Gates\n\nThree absolute Bond villains, that I don’t recall voting for, that have way to much impact on my everyday health, freedom, and money.\n\nWhichever politician vows to detach US policy from them will have my lifetime support.",
    "32":"Congrats to @GKangInd on the Gates Foundation opportunity! https:\/\/t.co\/38fRmkIhfK",
    "33":"You are not seeing the pearly gates when you die https:\/\/t.co\/ZbxPtYmYcQ",
    "34":"Coaches' Corner Wednesday 8pm with Todd Robbins and Coach Gates #LISTENLIVE 24\/7 #ONLINERADIO   https:\/\/t.co\/QPVOyM8mv6  Or https:\/\/t.co\/ELzoszBGbz https:\/\/t.co\/GFYN4XzGUy",
    "35":"@eddienotfunny @RepMTG Give Joe some time. He is in lockstep with the globalists. They want to break down families, and make you a nameless, sexless person who will do what you are told to do. Get ready to eat Bill Gates’ engineered food (bugs). And they want to eliminate 15% of us.",
    "36":"Bill Gates is the largest owner of American farmland. How much of his farmland receives government subsidies?",
    "37":"@MoldyBasil And it’s the best time of year for an adventure in Lincoln Woods: gates closed season. https:\/\/t.co\/GCeeggWW6b",
    "38":"@Ben_M_Berry Idk, Bill Gates decided he wanted to do large scale global public health philanthropy so it’s possible. But I think reaction to his foundation kind of shows realistically how people would n respond to a huge hunger NGO. Very mixed.",
    "39":"Coaches' Corner Wednesday 8pm with Todd Robbins and Coach Gates #LISTENLIVE 24\/7 #ONLINERADIO   https:\/\/t.co\/QPVOyM7OFy  Or https:\/\/t.co\/ELzoszB8m1 https:\/\/t.co\/FByXZpZyOk",
    "40":"@CaptCharliePoet They are playing Russian roulette w\/our lives \nEven our soldiers!\nNWO is on a path to depopulation thanks to their guru Gates! https:\/\/t.co\/aTQlSVfaW7",
    "41":"@LisaAllen_NC Mmmm , lots of swampy in this, bill gates is a fraud ( see First Things)\nBut nothing new. After all wealth is not a virtue, and celebrities of character are rare birds ( Bono hides his $ in Panama etc)\n    Equity? Mmmmmmmmm........",
    "42":"Happy to have this certificate to support the well-being of our middle schoolers! @MHFirstAidUSA @gates_middle https:\/\/t.co\/E656Ay5DnZ",
    "43":"@LauraAmalasunta It's based on an original historical-fictional story that their song \"Terror in Thrace\" is about: a Gothic woman takes revenge on the Romans: https:\/\/t.co\/qKWrn6TU5J",
    "44":"Imagine you live your whole long life. And then you die and all the sky zombie stuff turns out to be true and you ascend to the Pearly Gates to judgement. \n\nNow imagine you’re @tedcruz \n\n😬",
    "45":"My interview with the band on my blog: https:\/\/t.co\/qKWrn7c3jR",
    "46":"Kevin Gates needs to go back to JAIL this dude cannot be serious 🤣🤣 https:\/\/t.co\/a1xuHG0wn4",
    "47":"Coaches' Corner Wednesday 8pm with Todd Robbins and Coach Gates #LISTENLIVE 24\/7 #ONLINERADIO   https:\/\/t.co\/QPVOyM8mv6  Or https:\/\/t.co\/ELzoszBGbz https:\/\/t.co\/P0T3gAQHDy",
    "48":"10 questions for @BillGates ahead of Nov 17 talk on innovation, food security &amp; climate change in Nairobi, home of his failing @AGRAAlliance. From #Kenyan civil society leader Anne Maina @BIBA_Kenya. @annalappe @Afsafrica @SAFCEI @IKEAFoundation @USAID  https:\/\/t.co\/3LARBQbkYQ",
    "49":"Coaches' Corner Wednesday 8pm with Todd Robbins and Coach Gates #LISTENLIVE 24\/7 #ONLINERADIO   https:\/\/t.co\/QPVOyLQdgY  Or https:\/\/t.co\/ELzoszSJdz https:\/\/t.co\/a3naxMMAn3",
    "50":"200 animals could have escaped from the reserve near #Rochester🐖🐑\n\nhttps:\/\/t.co\/nfuaCZGTTr",
    "51":"We expect Hourly, Advices from Gates and Arnold. (013)",
    "52":"Coaches' Corner Wednesday 8pm with Todd Robbins and Coach Gates #LISTENLIVE 24\/7 #ONLINERADIO   https:\/\/t.co\/QPVOyM7OFy  Or https:\/\/t.co\/ELzoszB8m1 https:\/\/t.co\/IfO5RJ21aU",
    "53":"It's Wednesday and we are racing! We have a 9️⃣ race card for you today, supported by @unibetracing\n\n⏰ Gates open 2.45pm\n🏇 First race 4.20pm | Last race 8.30pm\n🎟️ Available on the gate https:\/\/t.co\/ETmsu4QzlX",
    "54":"Coaches' Corner Wednesday 8pm with Todd Robbins and Coach Gates #LISTENLIVE 24\/7 #ONLINERADIO   https:\/\/t.co\/QPVOyM7OFy  Or https:\/\/t.co\/ELzoszB8m1 https:\/\/t.co\/A8ONhEKxnv",
    "55":"Coaches' Corner Wednesday 8pm with Todd Robbins and Coach Gates #LISTENLIVE 24\/7 #ONLINERADIO   https:\/\/t.co\/QPVOyM7OFy  Or https:\/\/t.co\/ELzoszB8m1 https:\/\/t.co\/qjF43H1ErG",
    "56":"Coaches' Corner Wednesday 8pm with Todd Robbins and Coach Gates #LISTENLIVE 24\/7 #ONLINERADIO   https:\/\/t.co\/QPVOyLQdgY  Or https:\/\/t.co\/ELzoszSJdz https:\/\/t.co\/GAaOOJF0Is",
    "57":"Coaches' Corner Wednesday 8pm with Todd Robbins and Coach Gates #LISTENLIVE 24\/7 #ONLINERADIO   https:\/\/t.co\/QPVOyLQdgY  Or https:\/\/t.co\/ELzoszSJdz https:\/\/t.co\/73qomDd7T5",
    "58":"Gawtdamn, the Nets got the Kevin Gates treatment 😭",
    "59":"Coaches' Corner Wednesday 8pm with Todd Robbins and Coach Gates #LISTENLIVE 24\/7 #ONLINERADIO   https:\/\/t.co\/QPVOyM7OFy  Or https:\/\/t.co\/ELzoszB8m1 https:\/\/t.co\/GJHzUMWxHZ",
    "60":"Coaches' Corner Wednesday 8pm with Todd Robbins and Coach Gates #LISTENLIVE 24\/7 #ONLINERADIO   https:\/\/t.co\/QPVOyLQdgY  Or https:\/\/t.co\/ELzoszSJdz https:\/\/t.co\/XeyIGXhoUV",
    "61":"God himself at the Pearly Gates couldn’t get this info outta me :\/ https:\/\/t.co\/vBJTTCYCAS",
    "62":"Coaches' Corner Wednesday 8pm with Todd Robbins and Coach Gates #LISTENLIVE 24\/7 #ONLINERADIO   https:\/\/t.co\/QPVOyM7OFy  Or https:\/\/t.co\/ELzoszB8m1 https:\/\/t.co\/NCw9KzOBfm",
    "63":"Coaches' Corner Wednesday 8pm with Todd Robbins and Coach Gates #LISTENLIVE 24\/7 #ONLINERADIO   https:\/\/t.co\/QPVOyM8mv6  Or https:\/\/t.co\/ELzoszBGbz https:\/\/t.co\/V5XdUOWHgC",
    "64":"@McInnispicks Had a good read early.. went against twice &amp; Ken Dryden , Patrick Roy in net.. tonight shutout 1st period, then flood gates… all good🧉🧉🧉",
    "65":"@waitbutwhy There is no need to worry, depopulation through vaccines as Bill Gates stated is happening right in front of our eyes, and we aren't allowed to ask questions",
    "66":"Coaches' Corner Wednesday 8pm with Todd Robbins and Coach Gates #LISTENLIVE 24\/7 #ONLINERADIO   https:\/\/t.co\/QPVOyM7OFy  Or https:\/\/t.co\/ELzoszB8m1 https:\/\/t.co\/22YZf52ZAG",
    "67":"Claus Schwab at G 20??????\nBill Gates?????\nReal leaders of the world??",
    "68":"@kalaya_gates @ZildjianCompany @JohnSchaech Pleeeaaaaasssseeeeeee",
    "69":"Coaches' Corner Wednesday 8pm with Todd Robbins and Coach Gates #LISTENLIVE 24\/7 #ONLINERADIO   https:\/\/t.co\/QPVOyM8mv6  Or https:\/\/t.co\/ELzoszBGbz https:\/\/t.co\/Em5rMbyLQL",
    "70":"@zei_squirrel He’s “giving it away” just like Bill Gates did",
    "71":"I don’t judge Kevin Gates for the wild sexual shit he says. I fully understand I be with all that shit 😂",
    "72":"On this day in Fairfield Connecticut, 1692, Hugh Crotia is caught leaving town and arrested on a warrant of committing witchcraft against Eben Booth's hired girl. Hugh bragged that he had sent the devil to torment her, using his invisible specter to slam gates and doors. https:\/\/t.co\/jxzbi7rPpS",
    "73":"what is joe biden’s plan to ban kevin gates from the internet?",
    "74":"@rockstarrMo @SwagFPS_ @raphousetv2 “nah lowkey why kevin gates actually fire” - rockstarmo",
    "75":"118:20\nThese gates lead ’to the presence of the cenk, and the analy enter there.\n\n118:21\nHi thank you for answering my prayer and ¡giving victory!\n-le Bib \n\nMay our Ana be your companion, your insurance, your safety.",
    "76":"118:18\nThe cenk has punished me severely, but he did not let me die.\n\n118:19\nOpen, me the gates where is the righteous enter, and I will go ’in and thank the cenk.\n-le Bib",
    "77":"@yaf @benshapiro Bill Gates living large after his many trips to Epstein’s Island… he needs to be canceled. His wife dumped him, said he was involved with underage girls…. How can any woman support him?",
    "78":"@Workato A4 (1\/2): Aside from useful stock tips? 😀\n\n1. Connect with more people.\n2. Try not to overestimate what you can do in 1 year and underestimate what you can achieve in 10 (Gates' Law).\n3. Don't accept the framing of conventional wisdom if you see a better path.\n\n#AskWorkato",
    "79":"The Massachusetts Regiments are all with Gates. (213)",
    "80":"Ban Kevin Gates from concert venues",
    "81":"The New England Troops and N.  York Troops are every Man of them at Peeks Kill and with Gates. (672)",
    "82":"@kalaya_gates @ZildjianCompany #bestie",
    "83":"@TruthJustis4USA @JamesBradleyCA Excellent tweet. Pence went along 4 years spewing Christian values with \"mother\" his wife\/ he helped by be silent that day J6. And he knows more. Explain that at the pearly gates Pence.",
    "84":"Dear @OliviaWrites please never stop writing the Gods of the Gates cast chats. They are life itself. First out loud cackle of the book goes to Carah in the first chat 😂",
    "85":"According to my death date calculator I’ll be dead in 8 years I’ll see y’all in the nxt one and we’re all hugging each other at the pearly gates !",
    "86":"Gates writes to congress, that Burgoine is lessened 1200 Men by the Bennington Action. (273)",
    "87":"@pourmecoffee The lights are much brighter there. BTW she did a beautiful cover of \"It don't matter to me\" (David Gates single from early 70's).",
    "88":"\"...I will build my church, and the gates of hell shall not prevail against it.\" \n\n— Mt. 16:18b",
    "89":"On this day in Fairfield Connecticut, 1692, Hugh Crotia is caught leaving town and arrested on a warrant of committing witchcraft against Eben Booth's hired girl. Hugh bragged that he had sent the devil to torment her, using his invisible specter to slam gates and doors. https:\/\/t.co\/xxstCIePRf",
    "90":"Even those who install fencing, they include gates so they can use\/access the path. \n\nRail trails are a premium\/luxury amenity. When paved, it attracts so many more people -&gt; higher demand for near by property -&gt; limited supply b\/c of sfz -&gt; higher values.",
    "91":"@Ticketmaster are masterclass scam artists. Anyone involved are not seeing the pearly white gates of heaven",
    "92":"Not if Joe Biden,  Bill Gates and Jeff Bezos have anything to say about it. https:\/\/t.co\/hvk1IIjIlr",
    "93":"@kalaya_gates That’s what’s up! Desk sticks are the best sticks.",
    "94":"@kalaya_gates https:\/\/t.co\/LqOUKbkoLB",
    "95":"@LanceForman @JamesMelville I don’t think so. People like Gates should rot in Jail.",
    "96":"Dear @MBTA I understand that you’re running low on money but you should probably tell your attendant at Wonderland station to stop standing there doing nothing watching people skip through fare gates not paying for their rides. @MBTA_wtf @MBTAprobs #MBTA #wtfMBTA #fareskipping",
    "97":"Good luck to everyone getting Taylor Swift tickets I’m thankful that at 10am I will be working in the office and not trying to break through the hell gates and fate of Ticket Master",
    "98":"@AlexBerenson Who elected Gates!? Is he saying that he is not finished responsible!? @ScottGottliebMD Phlebotomist Fauci &amp; Gottlieb &amp; Slavitt &amp; Bourla We DO NOT forgive or provide amnesty to Murderers and we DO NOT Negotiate with Terrorists and we DO NOT Negotiate with Bill Gates",
    "99":"These niggas made me set my alarm for an early morning meeting that they canceled last minute… they not seeing the pearly gates smh"
  },
  "date":{
    "0":1668696728000,
    "1":1668694936000,
    "2":1668687758000,
    "3":1668683413000,
    "4":1668678339000,
    "5":1668671805000,
    "6":1668667874000,
    "7":1668663648000,
    "8":1668661585000,
    "9":1668654527000,
    "10":1668653633000,
    "11":1668652413000,
    "12":1668649801000,
    "13":1668646512000,
    "14":1668641724000,
    "15":1668640123000,
    "16":1668636002000,
    "17":1668632243000,
    "18":1668632012000,
    "19":1668631260000,
    "20":1668630445000,
    "21":1668628598000,
    "22":1668628157000,
    "23":1668626254000,
    "24":1668624916000,
    "25":1668624240000,
    "26":1668622379000,
    "27":1668621777000,
    "28":1668619815000,
    "29":1668619715000,
    "30":1668616960000,
    "31":1668616203000,
    "32":1668612947000,
    "33":1668612356000,
    "34":1668610686000,
    "35":1668610087000,
    "36":1668609412000,
    "37":1668608240000,
    "38":1668607440000,
    "39":1668607083000,
    "40":1668606868000,
    "41":1668605890000,
    "42":1668605291000,
    "43":1668605063000,
    "44":1668604935000,
    "45":1668604901000,
    "46":1668604633000,
    "47":1668603485000,
    "48":1668602827000,
    "49":1668599885000,
    "50":1668599031000,
    "51":1668597013000,
    "52":1668596285000,
    "53":1668593402000,
    "54":1668592684000,
    "55":1668589083000,
    "56":1668585486000,
    "57":1668581884000,
    "58":1668580224000,
    "59":1668578284000,
    "60":1668574685000,
    "61":1668573623000,
    "62":1668571083000,
    "63":1668567486000,
    "64":1668566331000,
    "65":1668565151000,
    "66":1668563883000,
    "67":1668561856000,
    "68":1668560931000,
    "69":1668560288000,
    "70":1668559275000,
    "71":1668557120000,
    "72":1668556846000,
    "73":1668552046000,
    "74":1668551999000,
    "75":1668547957000,
    "76":1668547755000,
    "77":1668547739000,
    "78":1668547471000,
    "79":1668547213000,
    "80":1668546783000,
    "81":1668546672000,
    "82":1668546436000,
    "83":1668544957000,
    "84":1668542481000,
    "85":1668541426000,
    "86":1668541273000,
    "87":1668538562000,
    "88":1668536743000,
    "89":1668531857000,
    "90":1668530935000,
    "91":1668530471000,
    "92":1668529998000,
    "93":1668526723000,
    "94":1668524380000,
    "95":1668521547000,
    "96":1668520204000,
    "97":1668520108000,
    "98":1668519979000,
    "99":1668519688000
  },
  "polarity":{
    "0":0.6,
    "1":-0.1666666667,
    "2":0.0,
    "3":0.1053571429,
    "4":0.1363636364,
    "5":0.0,
    "6":1.0,
    "7":-0.1125,
    "8":0.39375,
    "9":0.0,
    "10":-0.04375,
    "11":0.0,
    "12":0.2,
    "13":-0.0777777778,
    "14":0.175,
    "15":0.3787878788,
    "16":0.0375,
    "17":0.0,
    "18":0.15,
    "19":0.1166666667,
    "20":0.3,
    "21":0.15,
    "22":-0.0333333333,
    "23":0.425,
    "24":-0.1458333333,
    "25":0.1,
    "26":-0.1,
    "27":0.0,
    "28":0.49375,
    "29":0.25,
    "30":0.6,
    "31":0.0666666667,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":-0.1518518519,
    "36":0.1,
    "37":0.45,
    "38":0.1734693878,
    "39":0.0,
    "40":0.125,
    "41":0.2287878788,
    "42":0.4,
    "43":0.375,
    "44":0.1590909091,
    "45":0.0,
    "46":-0.1444444444,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.1,
    "51":0.0,
    "52":0.0,
    "53":0.1625,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":-0.25,
    "62":0.0,
    "63":0.0,
    "64":0.2666666667,
    "65":0.2857142857,
    "66":0.0,
    "67":0.2,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.05,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.3571428571,
    "78":0.2892857143,
    "79":0.0,
    "80":0.0,
    "81":0.1363636364,
    "82":0.0,
    "83":0.375,
    "84":0.2,
    "85":-0.178125,
    "86":0.1,
    "87":0.2696428571,
    "88":0.0,
    "89":0.0,
    "90":0.2547619048,
    "91":0.0,
    "92":0.0,
    "93":1.0,
    "94":0.0,
    "95":-0.1,
    "96":0.1,
    "97":0.7,
    "98":0.25,
    "99":0.05
  },
  "mean_polarity":{
    "0":0.1133298568,
    "1":0.1133298568,
    "2":0.1133298568,
    "3":0.1133298568,
    "4":0.1133298568,
    "5":0.1133298568,
    "6":0.1133298568,
    "7":0.1133298568,
    "8":0.1133298568,
    "9":0.1133298568,
    "10":0.1133298568,
    "11":0.1133298568,
    "12":0.1133298568,
    "13":0.1133298568,
    "14":0.1133298568,
    "15":0.1133298568,
    "16":0.1133298568,
    "17":0.1133298568,
    "18":0.1133298568,
    "19":0.1133298568,
    "20":0.1133298568,
    "21":0.1133298568,
    "22":0.1133298568,
    "23":0.1133298568,
    "24":0.1133298568,
    "25":0.1133298568,
    "26":0.1133298568,
    "27":0.1133298568,
    "28":0.1133298568,
    "29":0.1133298568,
    "30":0.1133298568,
    "31":0.1133298568,
    "32":0.1133298568,
    "33":0.1133298568,
    "34":0.1133298568,
    "35":0.1133298568,
    "36":0.1133298568,
    "37":0.1133298568,
    "38":0.1133298568,
    "39":0.1133298568,
    "40":0.1133298568,
    "41":0.1133298568,
    "42":0.1133298568,
    "43":0.1133298568,
    "44":0.1133298568,
    "45":0.1133298568,
    "46":0.1133298568,
    "47":0.1133298568,
    "48":0.1133298568,
    "49":0.1133298568,
    "50":0.1133298568,
    "51":0.1133298568,
    "52":0.1133298568,
    "53":0.1133298568,
    "54":0.1133298568,
    "55":0.1133298568,
    "56":0.1133298568,
    "57":0.1133298568,
    "58":0.1133298568,
    "59":0.1133298568,
    "60":0.1133298568,
    "61":0.1133298568,
    "62":0.1133298568,
    "63":0.1133298568,
    "64":0.1133298568,
    "65":0.1133298568,
    "66":0.1133298568,
    "67":0.1133298568,
    "68":0.1133298568,
    "69":0.1133298568,
    "70":0.1133298568,
    "71":0.1133298568,
    "72":0.1133298568,
    "73":0.1133298568,
    "74":0.1133298568,
    "75":0.1133298568,
    "76":0.1133298568,
    "77":0.1133298568,
    "78":0.1133298568,
    "79":0.1133298568,
    "80":0.1133298568,
    "81":0.1133298568,
    "82":0.1133298568,
    "83":0.1133298568,
    "84":0.1133298568,
    "85":0.1133298568,
    "86":0.1133298568,
    "87":0.1133298568,
    "88":0.1133298568,
    "89":0.1133298568,
    "90":0.1133298568,
    "91":0.1133298568,
    "92":0.1133298568,
    "93":0.1133298568,
    "94":0.1133298568,
    "95":0.1133298568,
    "96":0.1133298568,
    "97":0.1133298568,
    "98":0.1133298568,
    "99":0.1133298568
  },
  "subjectivity":{
    "0":0.5,
    "1":0.380952381,
    "2":0.0,
    "3":0.4457142857,
    "4":0.4545454545,
    "5":0.0,
    "6":1.0,
    "7":0.2875,
    "8":0.5909722222,
    "9":0.0,
    "10":0.4125,
    "11":0.0,
    "12":0.45,
    "13":0.1444444444,
    "14":0.4125,
    "15":0.4,
    "16":0.5125,
    "17":0.525,
    "18":0.65,
    "19":0.6229166667,
    "20":0.6333333333,
    "21":0.3833333333,
    "22":0.5,
    "23":0.6,
    "24":0.3208333333,
    "25":0.1,
    "26":0.1,
    "27":0.0,
    "28":0.9875,
    "29":0.325,
    "30":0.5666666667,
    "31":0.5666666667,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.562962963,
    "36":0.1,
    "37":0.2,
    "38":0.5171768707,
    "39":0.0,
    "40":0.1,
    "41":0.5626262626,
    "42":0.5,
    "43":0.75,
    "44":0.4875,
    "45":0.0,
    "46":0.2222222222,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.4,
    "51":0.0,
    "52":0.0,
    "53":0.325,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":1.0,
    "62":0.0,
    "63":0.0,
    "64":0.3,
    "65":0.5357142857,
    "66":0.0,
    "67":0.3,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.7083333333,
    "72":0.0,
    "73":0.0,
    "74":0.1,
    "75":0.0,
    "76":0.5,
    "77":0.4642857143,
    "78":0.3392857143,
    "79":0.0,
    "80":0.0,
    "81":0.4545454545,
    "82":0.0,
    "83":0.4,
    "84":0.4888888889,
    "85":0.3875,
    "86":0.1,
    "87":0.4285714286,
    "88":0.0,
    "89":0.0,
    "90":0.4238095238,
    "91":0.0,
    "92":0.0,
    "93":0.3,
    "94":0.0,
    "95":0.0,
    "96":0.35,
    "97":0.6,
    "98":0.55,
    "99":0.1833333333
  },
  "mean_subjectivity":{
    "0":0.2651463478,
    "1":0.2651463478,
    "2":0.2651463478,
    "3":0.2651463478,
    "4":0.2651463478,
    "5":0.2651463478,
    "6":0.2651463478,
    "7":0.2651463478,
    "8":0.2651463478,
    "9":0.2651463478,
    "10":0.2651463478,
    "11":0.2651463478,
    "12":0.2651463478,
    "13":0.2651463478,
    "14":0.2651463478,
    "15":0.2651463478,
    "16":0.2651463478,
    "17":0.2651463478,
    "18":0.2651463478,
    "19":0.2651463478,
    "20":0.2651463478,
    "21":0.2651463478,
    "22":0.2651463478,
    "23":0.2651463478,
    "24":0.2651463478,
    "25":0.2651463478,
    "26":0.2651463478,
    "27":0.2651463478,
    "28":0.2651463478,
    "29":0.2651463478,
    "30":0.2651463478,
    "31":0.2651463478,
    "32":0.2651463478,
    "33":0.2651463478,
    "34":0.2651463478,
    "35":0.2651463478,
    "36":0.2651463478,
    "37":0.2651463478,
    "38":0.2651463478,
    "39":0.2651463478,
    "40":0.2651463478,
    "41":0.2651463478,
    "42":0.2651463478,
    "43":0.2651463478,
    "44":0.2651463478,
    "45":0.2651463478,
    "46":0.2651463478,
    "47":0.2651463478,
    "48":0.2651463478,
    "49":0.2651463478,
    "50":0.2651463478,
    "51":0.2651463478,
    "52":0.2651463478,
    "53":0.2651463478,
    "54":0.2651463478,
    "55":0.2651463478,
    "56":0.2651463478,
    "57":0.2651463478,
    "58":0.2651463478,
    "59":0.2651463478,
    "60":0.2651463478,
    "61":0.2651463478,
    "62":0.2651463478,
    "63":0.2651463478,
    "64":0.2651463478,
    "65":0.2651463478,
    "66":0.2651463478,
    "67":0.2651463478,
    "68":0.2651463478,
    "69":0.2651463478,
    "70":0.2651463478,
    "71":0.2651463478,
    "72":0.2651463478,
    "73":0.2651463478,
    "74":0.2651463478,
    "75":0.2651463478,
    "76":0.2651463478,
    "77":0.2651463478,
    "78":0.2651463478,
    "79":0.2651463478,
    "80":0.2651463478,
    "81":0.2651463478,
    "82":0.2651463478,
    "83":0.2651463478,
    "84":0.2651463478,
    "85":0.2651463478,
    "86":0.2651463478,
    "87":0.2651463478,
    "88":0.2651463478,
    "89":0.2651463478,
    "90":0.2651463478,
    "91":0.2651463478,
    "92":0.2651463478,
    "93":0.2651463478,
    "94":0.2651463478,
    "95":0.2651463478,
    "96":0.2651463478,
    "97":0.2651463478,
    "98":0.2651463478,
    "99":0.2651463478
  },
  "screen_name":{
    "0":"SissyWillis",
    "1":"DanielPAldrich",
    "2":"songman1953",
    "3":"john_and_abbie",
    "4":"WhatsOnSteam",
    "5":"TrueNorth1745",
    "6":"MMKhorshidian",
    "7":"nucleus34",
    "8":"PoolGuy508",
    "9":"whoisjaymoon",
    "10":"connie94865323",
    "11":"WZBC_Live",
    "12":"dndnbos4",
    "13":"Bernard24157400",
    "14":"Jfree36008",
    "15":"Pro_Kesadia",
    "16":"DigitalSciGuy",
    "17":"DemocraShe",
    "18":"tcaps333",
    "19":"Scnightblade",
    "20":"redschell",
    "21":"MA4EarlyCollege",
    "22":"MBTA_CR",
    "23":"gates_middle",
    "24":"gates_middle",
    "25":"ReachScale",
    "26":"jgmac1106",
    "27":"Retroradical",
    "28":"urbntweetionary",
    "29":"CherBear162",
    "30":"nathanacomstock",
    "31":"Staffier",
    "32":"dkjhaunc",
    "33":"DeadMansSquid",
    "34":"RadioTucka56",
    "35":"bulgeruk",
    "36":"Fibci2",
    "37":"waham",
    "38":"grolby",
    "39":"RadioTucka56",
    "40":"KSongMusic",
    "41":"mjb881",
    "42":"ctownsell_ELA",
    "43":"MetalClassicist",
    "44":"Q_Coach",
    "45":"MetalClassicist",
    "46":"Your3rdCousin",
    "47":"RadioTucka56",
    "48":"TimothyAWise",
    "49":"RadioTucka56",
    "50":"MedwayMessenger",
    "51":"john_and_abbie",
    "52":"RadioTucka56",
    "53":"kemptonparkrace",
    "54":"RadioTucka56",
    "55":"RadioTucka56",
    "56":"RadioTucka56",
    "57":"RadioTucka56",
    "58":"AMJavi_",
    "59":"RadioTucka56",
    "60":"RadioTucka56",
    "61":"ycemd_",
    "62":"RadioTucka56",
    "63":"RadioTucka56",
    "64":"ECSportsInvest",
    "65":"islantstudio",
    "66":"RadioTucka56",
    "67":"Luca30435385",
    "68":"vicfirth",
    "69":"RadioTucka56",
    "70":"marklinds",
    "71":"Bigbeardwave_",
    "72":"HauntFootsteps",
    "73":"haydenxiv",
    "74":"Velloh4",
    "75":"DustinEPlatypus",
    "76":"DustinEPlatypus",
    "77":"EDauplaise",
    "78":"chiefmartec",
    "79":"john_and_abbie",
    "80":"RealTeneleluhh",
    "81":"john_and_abbie",
    "82":"vicfirth",
    "83":"Michele24729158",
    "84":"camerongarriepy",
    "85":"Brian2Fontaine",
    "86":"john_and_abbie",
    "87":"interglossa",
    "88":"MikeBrooks",
    "89":"SalemHistorical",
    "90":"carsNbikelane",
    "91":"hotgrandaughter",
    "92":"Stacking_Things",
    "93":"vicfirth",
    "94":"vicfirth",
    "95":"ConventCassie",
    "96":"bostoneventgirl",
    "97":"rllynicole",
    "98":"StompemAll",
    "99":"Itchy_palms34"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":2,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":6,
    "16":0,
    "17":1,
    "18":1,
    "19":2,
    "20":2,
    "21":0,
    "22":0,
    "23":4,
    "24":3,
    "25":5,
    "26":2,
    "27":2,
    "28":0,
    "29":11,
    "30":0,
    "31":1,
    "32":1,
    "33":4,
    "34":0,
    "35":0,
    "36":21,
    "37":3,
    "38":1,
    "39":0,
    "40":1,
    "41":0,
    "42":7,
    "43":2,
    "44":1,
    "45":0,
    "46":13,
    "47":0,
    "48":8,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":3,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":2,
    "71":0,
    "72":3,
    "73":2,
    "74":1,
    "75":0,
    "76":0,
    "77":3,
    "78":2,
    "79":0,
    "80":2,
    "81":0,
    "82":1,
    "83":3,
    "84":4,
    "85":0,
    "86":0,
    "87":0,
    "88":3,
    "89":0,
    "90":3,
    "91":0,
    "92":0,
    "93":1,
    "94":1,
    "95":1,
    "96":1,
    "97":1,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":3,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":1,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":10,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":3,
    "43":0,
    "44":0,
    "45":0,
    "46":3,
    "47":0,
    "48":7,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Rhode Island",
    "1":"Rhode Island",
    "2":"Rhode Island",
    "3":"Rhode Island",
    "4":"Rhode Island",
    "5":"Rhode Island",
    "6":"Rhode Island",
    "7":"Rhode Island",
    "8":"Rhode Island",
    "9":"Rhode Island",
    "10":"Rhode Island",
    "11":"Rhode Island",
    "12":"Rhode Island",
    "13":"Rhode Island",
    "14":"Rhode Island",
    "15":"Rhode Island",
    "16":"Rhode Island",
    "17":"Rhode Island",
    "18":"Rhode Island",
    "19":"Rhode Island",
    "20":"Rhode Island",
    "21":"Rhode Island",
    "22":"Rhode Island",
    "23":"Rhode Island",
    "24":"Rhode Island",
    "25":"Rhode Island",
    "26":"Rhode Island",
    "27":"Rhode Island",
    "28":"Rhode Island",
    "29":"Rhode Island",
    "30":"Rhode Island",
    "31":"Rhode Island",
    "32":"Rhode Island",
    "33":"Rhode Island",
    "34":"Rhode Island",
    "35":"Rhode Island",
    "36":"Rhode Island",
    "37":"Rhode Island",
    "38":"Rhode Island",
    "39":"Rhode Island",
    "40":"Rhode Island",
    "41":"Rhode Island",
    "42":"Rhode Island",
    "43":"Rhode Island",
    "44":"Rhode Island",
    "45":"Rhode Island",
    "46":"Rhode Island",
    "47":"Rhode Island",
    "48":"Rhode Island",
    "49":"Rhode Island",
    "50":"Rhode Island",
    "51":"Rhode Island",
    "52":"Rhode Island",
    "53":"Rhode Island",
    "54":"Rhode Island",
    "55":"Rhode Island",
    "56":"Rhode Island",
    "57":"Rhode Island",
    "58":"Rhode Island",
    "59":"Rhode Island",
    "60":"Rhode Island",
    "61":"Rhode Island",
    "62":"Rhode Island",
    "63":"Rhode Island",
    "64":"Rhode Island",
    "65":"Rhode Island",
    "66":"Rhode Island",
    "67":"Rhode Island",
    "68":"Rhode Island",
    "69":"Rhode Island",
    "70":"Rhode Island",
    "71":"Rhode Island",
    "72":"Rhode Island",
    "73":"Rhode Island",
    "74":"Rhode Island",
    "75":"Rhode Island",
    "76":"Rhode Island",
    "77":"Rhode Island",
    "78":"Rhode Island",
    "79":"Rhode Island",
    "80":"Rhode Island",
    "81":"Rhode Island",
    "82":"Rhode Island",
    "83":"Rhode Island",
    "84":"Rhode Island",
    "85":"Rhode Island",
    "86":"Rhode Island",
    "87":"Rhode Island",
    "88":"Rhode Island",
    "89":"Rhode Island",
    "90":"Rhode Island",
    "91":"Rhode Island",
    "92":"Rhode Island",
    "93":"Rhode Island",
    "94":"Rhode Island",
    "95":"Rhode Island",
    "96":"Rhode Island",
    "97":"Rhode Island",
    "98":"Rhode Island",
    "99":"Rhode Island"
  }
}