{
  "full_text":{
    "0":"@RVAwonk Factual basis? Most of this is reading Musk's mind.",
    "1":"What a nightmare for the employees. The cruelty of what Musk is doing is harmful to human kind. It’s a blatantly disgusting use of power. When leaders think they are above the law it’s not disruption, it’s disgusting. https:\/\/t.co\/sjQdvhxRV5",
    "2":"SPACEX FIRED 9 EMPLOYEES WHO ORGANIZED AN OPEN LETTER DESCRIBING ELON MUSK'S TWEETING AS A 'DISTRACTION AND EMBARRASSMENT - Insider",
    "3":"SpaceX fired 9 employees who organized an open letter describing Elon Musk's tweeting as a 'distraction and embarrassment,' report says https:\/\/t.co\/76OKEroRXd",
    "4":"@OlofKindgren I’m not sure Musk would approve, sorry",
    "5":"Swap deal\n\nCristiano Ronaldo to Twitter\n\nElon Musk to Manchester United\n\nWho says no?",
    "6":"So Musk doesn’t want to be CEO anymore? Wonder why.",
    "7":"Nothing in space is a given, which is easy to forget when Elon Musk is already thinking about the price of entry to one of his future Mars colonies, writes Joelle Renstrom (@couldthishappen). \n\nhttps:\/\/t.co\/ZCLV01IrmS",
    "8":"The comedy Big Bang Theory had me thinking Elon Musk was a nerdy genius who created Tesla. He is just a person born to money who likes to buy things and pretend.",
    "9":"How to mute Elon Musk on Twitter and remove him from your timeline https:\/\/t.co\/J156FXPsm0",
    "10":"@NickFrancona Musk is not doing this to improve mankind. He’s doing it because he gets off on going to work.",
    "11":"@JoeSchmoe6597 @Twitter @elonmusk There's a huge difference in the composition and efficiency of a startup company and an established company. Musk is used to the startup company mentality with a much smaller number of very dedicated people excited by the prospect of starting something new",
    "12":"@JeanneAnneArt @MattWallace888 @ahujasahil1 @elonmusk Yep, Elmo's daddy got rich exploiting black people in emerald mines during Apartheid. Musk has created nothing, he just buys the creations of others with blood money.",
    "13":"@SpicyCubanGirl Yes I see you.  Musk doesn’t have the training wheels off yet.",
    "14":"@elonmusk @starship @Starlink https:\/\/t.co\/bpmaGdm4j0",
    "15":"@sayedihashimi @migueldeicaza Chief Twit responded, \"No\". https:\/\/t.co\/dTSYruNCDw",
    "16":"@MKupperman There's no downside to clicking \"Yes I Am Hardcore\" on Musk's dumb little survey, and then taking tons of sick days while you interview for a new job.\n\nBecause as Musk himself has said, under oath: \"An agreement made under duress, is not valid, as a foundation of law.”",
    "17":"People Worry About Elon Musk You Should Be Paying Attention To This! THIS Canadian Pension Fund is in BIG trouble. Shocking Risk Management 😱 https:\/\/t.co\/AwYMHEmjMb  via @YouTube  #America #FTX #FTXScam #Republicans #Elections #Pension #PensionFunds #Teachers #ElonMusk",
    "18":"Jack Dorsey once again denied there's any chance he could return as Twitter's CEO under Elon Musk https:\/\/t.co\/mFLxTzQfJr",
    "19":"The man who lost $32billion in a week- Bitcoin whizz-kid feted by celebrities and politicians. Now his empire's crashed, with his investors' savings - and will take the whole cryptocurrency con game down with it. Musk and Tesla are next. The age of the con artist is closing out.",
    "20":"elon musk is a prick",
    "21":"By firing half of Twitter's workforce and insisting survivors work long hours Musk is violating core principles of HR we all stand for and should expect from a CEO.  Twitter employees, past and present, should join together to protesting his actions. We  should stand with them.",
    "22":"@bajarvis Leadership empowers people - Musk's ultimatum is more like announcing Dev \/ Ops instance of the Hunger Games. ;&gt;",
    "23":"@ltbobtuna @linusgsebastian What corporate sponsor of LTT wants Elon Musk\/twitter to fail?",
    "24":"@ruthbenghiat @BostonHistory People smart enough to do the \"extremely hardcore\" work Musk wants are also smart enough to grab the severance &amp; run so long as it's cash up front.\nThey know he'll fire them once they're done, and Twitter may be insolvent by then.",
    "25":"We covered the usual national security issues but, at some stage, we got distracted by the interesting roommate situation in the Bahamas, a high-profile divorce and Musk's psychology. We were a little punchy.  @BosPublicRadio @GBHNews \n\nhttps:\/\/t.co\/F2aK5l3vpc",
    "26":"@mirnatarraf They don’t need to be out boy have to Elon Musk just because he’s a billionaire billionaire. He is a man who is smart and made his money. So now the country wants nobody to be millionaires everybody to be poor and they give us our money. Not for me",
    "27":"Sexually harassing women = no prob.\nCutting her hours for saying no = no prob. \nPpl writing a letter to Elon about it = Fired. \n#WorkplaceCulture = #MeToo\n\nSpaceX Employees Say They Were Fired for Speaking Up About Elon Musk \n\nhttps:\/\/t.co\/zzP9wEkRQt",
    "28":"Musk is not, has not, nor will he ever be a real life Tony Stark. He is an immature, short sighted version of Montgomery Burns. He is a cartoonish caricature of the worst boss you could imagine: an incompetent tyrant who will work you to death. https:\/\/t.co\/gnENqcY7BX",
    "29":"Clearly Twitter 2.0 Musk is working diligently to undermine employee morale. Must be some kind of high-tech strategy to make more money. I don't understand it but that's cuz I'm not a genius like Elon Musk.\nYeah, that's it. https:\/\/t.co\/lOzKUDF17T",
    "30":"@Stop_This_Evil Oh sure: #carlson  is an expert on this! Are you a Musk\/Putin troll?",
    "31":"Good morning, today is March 992, 2020. It has been 22 days since Elon Musk took control of twitter. Be careful out there.",
    "32":"@langamebr @AssholePlushies @ArubaaJamaica @iansephton @paulg Tesla was started in 2003 by Martin Eberhard and Marc Tarpenning. Musk didn't come around until 2004 then he sued to be considered a co-founder",
    "33":"As we enter an era of Elon Musk's Twitter, is it time for us in civil spaces to find alternatives? https:\/\/t.co\/ol5gkUO7ef",
    "34":"@HubieTalksHoops HUBEY is now legit w his blue check mark gift from Mr. Musk hahaha. Cmon now nnneeehahahaha (HUBEY laugh)",
    "35":"via @NYTimes https:\/\/t.co\/550zbYNpp0",
    "36":"**New Big Picture**\n\n\"ELON MUSK IS STUPID: The Internet Is Stupid - Part III\"\nhttps:\/\/t.co\/z2jERFRpLE",
    "37":"Elon Musk Was Right to Let People Go at Twitter. How He Conducted the Layoffs Was All Wrong https:\/\/t.co\/uMLneJmJ8y",
    "38":"@BlameBigGovt Markey will spend the rest of his life trying to \"get even\" with Musk for this personal affront -- and he'll use the power of his office to do it.\n\nIt's what these low-life, evil miscreants do.",
    "39":"Will more execs follow Elon Musk's lead and end remote work to prepare for difficult times ahead? Experts believe the move could backfire.  https:\/\/t.co\/imy6g3nbjD",
    "40":"@NEWSMAX Without Elon Musk running Twitter day to day, I’m afraid it will go back to the way it was.  Even with Elon Musk there, the goons have been attacking him incessantly.",
    "41":"Are those Musk's too? https:\/\/t.co\/rBkWjWL3AA",
    "42":"Yellen Contradicts Biden, Sees No Reason to Investigate Musk's Twitter Deal https:\/\/t.co\/vsSrcck2sz",
    "43":"@ExpandDong15 I just think it's funny that a day before that, the latest wagon-circling of the Musk fan is that even if the site is failing or hemorrhaging money, it doesn't matter because you have to respect that he's sticking with it, determined to make things work.",
    "44":"Elon Musk walking out of @Twitter HQ in a week after setting fire to the accounts department #Elon #TPSreports https:\/\/t.co\/pqskQvofff",
    "45":"Musk mocks Twitter staff fired for criticising him. 'These geniuses' will 'be of great use... -- 16 Nov https:\/\/t.co\/InZjyFpVKQ",
    "46":"Elon Musk says in court he doesn't want to be CEO of any company, walks back SEC insults @CNBC https:\/\/t.co\/fvfWCQnjnM",
    "47":"Elon Musk discloses plans to find new leader for Twitter https:\/\/t.co\/zGrUAYoEQa",
    "48":"- you can't get in your mind that Judah has many erroneous traditions.\n- you keep posting about sports or idolizing football\/basketball players.\n- you're idolizing celebrities like Elon Musk or Donald Trump.",
    "49":"Is Elon Musk a bad boss? Ask Tesla, SpaceX, and Twitter workers @latimes⁩ #MuskFail #TwitterFail  https:\/\/t.co\/DSnPgVs78N",
    "50":"@ashleevance @realGeorgeHotz 20. 🙈 In many large organizations, one can find only ~25 people who work very hard and carry the whole place. If Musk wants to cut costs at Twitter, labor is one obvious candidate. Musk managed to cut costs drastically in space industry, but he cannot cut launching costs here 🤣",
    "51":"@WholeMarsBlog @elonmusk Elon musk has given republicans their very own  echo- chamber, they are amplifying their bullshit as we speak and spewing all the nonsense down to the local \"conservative\"...this is cambridge analytica 2.0",
    "52":"Elon Musk gives Twitter staff an ultimatum ahead of platform revamp https:\/\/t.co\/IMA5C9MgYO",
    "53":"Musk testifies in Delaware, defending his massive Tesla pay - The Boston Globe https:\/\/t.co\/VVhPZDGGbE",
    "54":"Elon Musk reveals Twitter CEO plan https:\/\/t.co\/ThPlSxEOB1",
    "55":"The impetuous way thoughtless way Musk is running Twitter as his personal toy, exposes a weakness in Corporate Ownership schema.   It enable an irrational leader with no plan to destroy what is a de facto public service. If Musk could buy the Defense Dept it could be WWIII",
    "56":"In a tranquil, more logical timeline of some parallel dimension, Majorie “Cerebrally Fallow” Taylor Greene passionately hawks essential oils on the Peach State’s flea market circuit, while Elon “Glandular” Musk pores over the past-due utility bills of his DüümFük NFT marketplace.",
    "57":"If you’re mad at Elon Musk for spreading misinformation wait until you hear about the anonymous senior American official.",
    "58":"@DesertPoppy19 You're just going against what prophecy says about the Jezebels. You're not supposed to be talking to me like this. You're all the time posting about Elon musk. You have idolatry in your heart, that's why you can't get it",
    "59":"Musk claims to be a genius. There is a fine line between genius and insanity, and Must is teetering on the precipice. https:\/\/t.co\/tgIDOseHfM",
    "60":"Musk Tells Twitter Staff: Opt In For 'Intensity' Or Take Severance https:\/\/t.co\/7JKAk2Mi0c",
    "61":"@C_S_Skeptic @cb_doge @elonmusk Musk followers are like ostriches. Just because they buries their heads in the sand, they think all problems have disappeared.",
    "62":"@Winston_Ax @LisaBloom The weak will leave?  No, the competent will leave.\n\nMusk will be left with yes-men and indentured H1B servants.",
    "63":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "64":"Musk also said he hopes to reorganise Twitter this week, reduce his time there and later find a new leader to run it. https:\/\/t.co\/b2Ie9dcfUt",
    "65":"@Jim_Jordan Joe Biden is responsible for thefts at Target? Come on now. Why are these accusations being allowed on Twitter, knowing they are false and inciteful. Republicans are getting bolder by the day knowing Elon Musk will let them get away with saying anything.",
    "66":"New post (Elon Musk says he will find a new leader for Twitter By Reuters) has been published on Forex Trader Hub - https:\/\/t.co\/ebzJGQ53IL https:\/\/t.co\/PdNhypsgal",
    "67":"If Elon Musk stops short they’ll have to call 911 so first responders can bring the jaws of life to extract this guy’s head from Musk’s ass. https:\/\/t.co\/Jl7jIwKJd8",
    "68":"@napgirl7 @gorskon @elonmusk Your bio begs respondents to \"be nice\". I'll do that, despite trying to get me banned by calling me a \"bot\" and tagging Elon Musk. I am not a bot and I could say nasty things in response, but I won't. Thank you for the engagement and have a pleasant evening.",
    "69":"EU will come after Emerald Musk 😈",
    "70":"@StaceyCornette That's why I blocked the terms \"Kyrie Irving\" and \"Elon Musk\"",
    "71":"@mac78251 @USConst_Amend_I You are confused.\n\nIt is pure luck - and likely heroic intervention from engineers (including some Mr. Musk has fired since) - Twitter has not had massive outages already.",
    "72":"Way to support free speech @elonmusk egomaniac a-hole\n\nhttps:\/\/t.co\/Hhp2p6Y99j",
    "73":"Musk needs to be ignored as well! Except for your regular responses. He needs some good shots, but from a very few. https:\/\/t.co\/BQlTg5Sb4H",
    "74":"@koeselitz @naxuu Probably not very many true believers though, because software engineers are skeptical by temperament and by training, and all Musk's ideas so far have been terrible.",
    "75":"@koeselitz @naxuu It doesn't make financial sense for most.  There are three reasons some might stick it out at Twitter 2.0:\n\n1.  Locked in by visa status\n2. Offered a really big salary (relative to qualifications\n    and experience)\n3. True believer in Musk's product vision",
    "76":"@Bird4Evr @stocktalkweekly @BlackKnight10k @elonmusk On the one hand, worst job in the world.  On the other hand, truckloads of cash.  Someone will take it.  But they'll probably have to spend the first couple of truckloads on lawyers to deal with personal liability for all the illegal shit Musk will force them to do.",
    "77":"Jimmy Fallon Asks For Elon’s Help After False Rumor That He’s Dead Spreads. Musk Responds Brilliantly https:\/\/t.co\/Aae2Q3u1Xx via @dailycaller",
    "78":"@tomselliott @SenMarkey @elonmusk Markey is threatening the First Amendment here. What he is saying though, is he will sic the administrative state on Musk. Nothing else would ever pass Congress or survive legal challenge. But don't underestimate Dems and their authoritarian methods.",
    "79":"@BillyM2k @greg16676935420 If I could demonstrate the ability to naturally generate massive amounts of electricity with a very rudimentary and scalable device, would you help me in my endeavor? I’m going to bed and figured I’d lob this out into the ethos. I have something Musk must see. “Legiterally” https:\/\/t.co\/a06WAwQmzJ",
    "80":"@dustinjkent @realjoespinosa Musk should award you a free check mark for this.",
    "81":"@FutureBoy @elonmusk An insightful piece. Jeff Bezos doubled his stature by not messing with the Post and endorsing the hiring of additional top people. Hopefully, Musk is days away from convincing a CEO\/CTO to replace him so they can try to rehire some of the people just fired.",
    "82":"@Pwer2thPeople @FritzForever @Voight75 @gregkellyusa Trumps major endorses from 16 and 20 are pulling their endorsements and throwing them behind DeSantis and DeSantis hasn't even said he is running yet! Fox News has even pulled their endorsement as well as Elon Musk!",
    "83":"@MineCreeperLPs @62224152b @faceplam @SawyerMerritt @Tesla I'm not an Elon Musk worshipper. I read books about high end CEOs and the intense pressure they are under at all times by the investors... Most people on the planet would crumble if they were him. It's like the world wants him to kill himself. Sad.... I've been that target before",
    "84":"Para mi el señor Elon Musk es solo un pequeño millonario con unas cuantas ideas 💡 como cualquier pensante común 🧐 https:\/\/t.co\/iUEbnFwbjx",
    "85":"@DougJBalloon Pending verification: Twitter HR specialist has pie thrown in face for suggesting that Musk stop using the word “impactful” so much because it makes people question whether he’s actually smart.",
    "86":"Musk suyunu cikarana kadar bu sitenin burdan instagrami gommeye devam edecegiz",
    "87":"@rafaxstfu @choquei tapado é tu. No Brasil a milhoes de milhas de distância do Elon Musk e se mordendo de invejinha. hahaahah",
    "88":"@CosmicDarg I'm not excited about that, unless the new CEO acts directly against Musk's wishes, hires people back and can get advertisers back so they don't hemorrhage money until death. It sounds like a way of evading responsibility for him.",
    "89":"@rafaxstfu @choquei Mamar? Quem mama é tu! hahahaha mama nas teta do governo pelo jeito. Sou acionista da Tesla. Elon Musk é gênio nos negócio. Nao tenho o que duvidar! Não adianta ser herdeiro e ser um burro perdedor. Ele realmente é inteligente. A sorte é de cada um!",
    "90":"Wait, Musk hasn't been paying severance to the 3500 laid off employees? https:\/\/t.co\/6ubEPbodAb",
    "91":"“working long hours at high intensity” -  that is to increase the rate of exploitation, that’s the only way a  capitalist could appropriate the surplus value, even the most banal jackass like Musk arrives at the same. https:\/\/t.co\/QsSlBYJyoR",
    "92":"@GuyDealership Elon musk",
    "93":"@Lifeisforlaugh @NiermanJoe @TeamYouTube @elonmusk Daddy Musk hasn’t even let Trump back on Twitter yet. He’s actually trying to destroy the site imo. So hopefully not. But I do think Youtube should punish those filing false claims, like TOS says. If you falsely flag or claim a channel 3x you should be banned.",
    "94":"NO WAY Elon Musk just added this to twitter! #Tesla https:\/\/t.co\/B1nEhMXNA5",
    "95":"NO WAY Elon Musk just added this to twitter! https:\/\/t.co\/Kss2Az1Ur2",
    "96":"Dimitrios Kambouris\/Getty Images, FILE - A timeline of Elon Musk's tumultuous Twitter acquisition - Musk's acquisition of the social media company has been mired in controversy. November 11, 2022 https:\/\/t.co\/pkOgxQo05o",
    "97":"@rafaxstfu @choquei hahahahahahaha Rafa isso aí é discurso de perdedor. A galera do Twitter ta querendo ganhar dinheiro em casa. Elon Musk dorme na office enquanto o antigo CEO quase nem aparecia la. Galerinha socialista fica doida haha o Cara se esforçou pra estar onde está!",
    "98":"@rahaeli I can't make it make sense.  💔\n\nLJ ended up controlled by Russian State Bank? Presumably lots of similar end games for Twitter?\n\nNo idea what Musk gets. \n\nAlthough, I expect there are a lot of shadowy \"side-deals\" possible alongside a Twitter bankruptcy.\n\nhttps:\/\/t.co\/NbzNJTAKwO",
    "99":"@yanxchick A3: I guess technically Elon Musk now. #CardChat"
  },
  "date":{
    "0":1668695562000,
    "1":1668695214000,
    "2":1668694667000,
    "3":1668694205000,
    "4":1668693951000,
    "5":1668693552000,
    "6":1668692922000,
    "7":1668692040000,
    "8":1668691784000,
    "9":1668691335000,
    "10":1668691115000,
    "11":1668690909000,
    "12":1668690703000,
    "13":1668690629000,
    "14":1668690610000,
    "15":1668689741000,
    "16":1668689600000,
    "17":1668689288000,
    "18":1668688957000,
    "19":1668688753000,
    "20":1668688344000,
    "21":1668688297000,
    "22":1668688233000,
    "23":1668687991000,
    "24":1668687674000,
    "25":1668686816000,
    "26":1668686746000,
    "27":1668686425000,
    "28":1668685753000,
    "29":1668685751000,
    "30":1668685733000,
    "31":1668684601000,
    "32":1668684021000,
    "33":1668682829000,
    "34":1668682539000,
    "35":1668681656000,
    "36":1668681452000,
    "37":1668681212000,
    "38":1668681078000,
    "39":1668681009000,
    "40":1668680351000,
    "41":1668677964000,
    "42":1668677472000,
    "43":1668676039000,
    "44":1668672876000,
    "45":1668672053000,
    "46":1668671346000,
    "47":1668670272000,
    "48":1668669309000,
    "49":1668669241000,
    "50":1668668419000,
    "51":1668666088000,
    "52":1668665516000,
    "53":1668665100000,
    "54":1668664853000,
    "55":1668664678000,
    "56":1668664474000,
    "57":1668662908000,
    "58":1668662023000,
    "59":1668661514000,
    "60":1668661230000,
    "61":1668661187000,
    "62":1668660954000,
    "63":1668660223000,
    "64":1668659997000,
    "65":1668659390000,
    "66":1668659123000,
    "67":1668658979000,
    "68":1668658644000,
    "69":1668658342000,
    "70":1668658122000,
    "71":1668657957000,
    "72":1668657679000,
    "73":1668657179000,
    "74":1668656940000,
    "75":1668656827000,
    "76":1668656036000,
    "77":1668655946000,
    "78":1668655217000,
    "79":1668654997000,
    "80":1668654652000,
    "81":1668654066000,
    "82":1668653349000,
    "83":1668653239000,
    "84":1668652949000,
    "85":1668652899000,
    "86":1668652758000,
    "87":1668652720000,
    "88":1668652701000,
    "89":1668652245000,
    "90":1668652168000,
    "91":1668651674000,
    "92":1668651289000,
    "93":1668651150000,
    "94":1668650801000,
    "95":1668650769000,
    "96":1668650453000,
    "97":1668650299000,
    "98":1668649964000,
    "99":1668649911000
  },
  "polarity":{
    "0":0.5,
    "1":-0.28,
    "2":0.0,
    "3":0.0,
    "4":-0.375,
    "5":0.0,
    "6":0.0,
    "7":0.2166666667,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.1852272727,
    "12":0.1041666667,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":-0.2851055195,
    "17":-0.4,
    "18":0.0,
    "19":-0.0888888889,
    "20":0.0,
    "21":-0.1166666667,
    "22":0.5,
    "23":-0.1,
    "24":0.0647959184,
    "25":0.0208333333,
    "26":0.0047619048,
    "27":-0.05,
    "28":-0.27,
    "29":0.4,
    "30":0.625,
    "31":0.3,
    "32":0.0,
    "33":0.0,
    "34":0.1666666667,
    "35":0.0,
    "36":-0.3659090909,
    "37":-0.1071428571,
    "38":-0.5,
    "39":-0.0333333333,
    "40":-0.3,
    "41":0.0,
    "42":0.0,
    "43":0.375,
    "44":0.0,
    "45":0.8,
    "46":-0.05,
    "47":0.1363636364,
    "48":0.0,
    "49":-0.7,
    "50":0.1050170068,
    "51":0.2081481481,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":-0.05,
    "56":0.14,
    "57":-0.3125,
    "58":0.0,
    "59":0.4166666667,
    "60":0.0,
    "61":0.0,
    "62":0.0416666667,
    "63":-0.8,
    "64":0.0681818182,
    "65":-0.1,
    "66":0.1363636364,
    "67":0.125,
    "68":0.1111111111,
    "69":0.0,
    "70":0.0,
    "71":0.1028571429,
    "72":0.4,
    "73":0.1466666667,
    "74":-0.2484615385,
    "75":0.17,
    "76":-0.2625,
    "77":0.1,
    "78":0.225,
    "79":0.1,
    "80":0.4,
    "81":0.5,
    "82":-0.28125,
    "83":0.112,
    "84":0.0,
    "85":0.2071428571,
    "86":0.0,
    "87":0.0,
    "88":0.0097727273,
    "89":0.3125,
    "90":0.0,
    "91":0.03875,
    "92":0.0,
    "93":-0.2,
    "94":0.0,
    "95":0.0,
    "96":0.0333333333,
    "97":0.25,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0258290195,
    "1":0.0258290195,
    "2":0.0258290195,
    "3":0.0258290195,
    "4":0.0258290195,
    "5":0.0258290195,
    "6":0.0258290195,
    "7":0.0258290195,
    "8":0.0258290195,
    "9":0.0258290195,
    "10":0.0258290195,
    "11":0.0258290195,
    "12":0.0258290195,
    "13":0.0258290195,
    "14":0.0258290195,
    "15":0.0258290195,
    "16":0.0258290195,
    "17":0.0258290195,
    "18":0.0258290195,
    "19":0.0258290195,
    "20":0.0258290195,
    "21":0.0258290195,
    "22":0.0258290195,
    "23":0.0258290195,
    "24":0.0258290195,
    "25":0.0258290195,
    "26":0.0258290195,
    "27":0.0258290195,
    "28":0.0258290195,
    "29":0.0258290195,
    "30":0.0258290195,
    "31":0.0258290195,
    "32":0.0258290195,
    "33":0.0258290195,
    "34":0.0258290195,
    "35":0.0258290195,
    "36":0.0258290195,
    "37":0.0258290195,
    "38":0.0258290195,
    "39":0.0258290195,
    "40":0.0258290195,
    "41":0.0258290195,
    "42":0.0258290195,
    "43":0.0258290195,
    "44":0.0258290195,
    "45":0.0258290195,
    "46":0.0258290195,
    "47":0.0258290195,
    "48":0.0258290195,
    "49":0.0258290195,
    "50":0.0258290195,
    "51":0.0258290195,
    "52":0.0258290195,
    "53":0.0258290195,
    "54":0.0258290195,
    "55":0.0258290195,
    "56":0.0258290195,
    "57":0.0258290195,
    "58":0.0258290195,
    "59":0.0258290195,
    "60":0.0258290195,
    "61":0.0258290195,
    "62":0.0258290195,
    "63":0.0258290195,
    "64":0.0258290195,
    "65":0.0258290195,
    "66":0.0258290195,
    "67":0.0258290195,
    "68":0.0258290195,
    "69":0.0258290195,
    "70":0.0258290195,
    "71":0.0258290195,
    "72":0.0258290195,
    "73":0.0258290195,
    "74":0.0258290195,
    "75":0.0258290195,
    "76":0.0258290195,
    "77":0.0258290195,
    "78":0.0258290195,
    "79":0.0258290195,
    "80":0.0258290195,
    "81":0.0258290195,
    "82":0.0258290195,
    "83":0.0258290195,
    "84":0.0258290195,
    "85":0.0258290195,
    "86":0.0258290195,
    "87":0.0258290195,
    "88":0.0258290195,
    "89":0.0258290195,
    "90":0.0258290195,
    "91":0.0258290195,
    "92":0.0258290195,
    "93":0.0258290195,
    "94":0.0258290195,
    "95":0.0258290195,
    "96":0.0258290195,
    "97":0.0258290195,
    "98":0.0258290195,
    "99":0.0258290195
  },
  "subjectivity":{
    "0":0.5,
    "1":0.62,
    "2":0.5,
    "3":0.5,
    "4":0.9444444444,
    "5":0.0,
    "6":0.0,
    "7":0.4791666667,
    "8":0.1,
    "9":0.0,
    "10":0.0,
    "11":0.5007575758,
    "12":0.5916666667,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.5779220779,
    "17":0.4333333333,
    "18":0.0,
    "19":0.2722222222,
    "20":0.0,
    "21":0.2041666667,
    "22":0.5,
    "23":0.1333333333,
    "24":0.5408163265,
    "25":0.4166666667,
    "26":0.4476190476,
    "27":0.8666666667,
    "28":0.5133333333,
    "29":0.5944444444,
    "30":0.8888888889,
    "31":0.8,
    "32":0.0,
    "33":0.0,
    "34":0.2,
    "35":0.0,
    "36":0.6386363636,
    "37":0.7178571429,
    "38":0.65,
    "39":0.5666666667,
    "40":0.45,
    "41":0.0,
    "42":0.0,
    "43":0.95,
    "44":0.0,
    "45":0.75,
    "46":0.3,
    "47":0.4545454545,
    "48":0.55,
    "49":0.6666666667,
    "50":0.518962585,
    "51":0.4296296296,
    "52":0.0,
    "53":1.0,
    "54":0.0,
    "55":0.0916666667,
    "56":0.38,
    "57":0.5,
    "58":0.0,
    "59":0.5,
    "60":0.0,
    "61":0.0,
    "62":0.4305555556,
    "63":0.9,
    "64":0.2272727273,
    "65":0.575,
    "66":0.4545454545,
    "67":0.3166666667,
    "68":0.9888888889,
    "69":0.0,
    "70":0.0,
    "71":0.82,
    "72":0.8,
    "73":0.268974359,
    "74":0.7069230769,
    "75":0.25,
    "76":0.5513888889,
    "77":0.6666666667,
    "78":0.2666666667,
    "79":0.5666666667,
    "80":0.8,
    "81":0.75,
    "82":0.6,
    "83":0.628,
    "84":0.0,
    "85":0.4214285714,
    "86":0.0,
    "87":0.0,
    "88":0.3209090909,
    "89":0.5,
    "90":0.0,
    "91":0.558125,
    "92":0.0,
    "93":0.26,
    "94":0.0,
    "95":0.0,
    "96":0.0666666667,
    "97":0.3,
    "98":0.4666666667,
    "99":0.1
  },
  "mean_subjectivity":{
    "0":0.3680209115,
    "1":0.3680209115,
    "2":0.3680209115,
    "3":0.3680209115,
    "4":0.3680209115,
    "5":0.3680209115,
    "6":0.3680209115,
    "7":0.3680209115,
    "8":0.3680209115,
    "9":0.3680209115,
    "10":0.3680209115,
    "11":0.3680209115,
    "12":0.3680209115,
    "13":0.3680209115,
    "14":0.3680209115,
    "15":0.3680209115,
    "16":0.3680209115,
    "17":0.3680209115,
    "18":0.3680209115,
    "19":0.3680209115,
    "20":0.3680209115,
    "21":0.3680209115,
    "22":0.3680209115,
    "23":0.3680209115,
    "24":0.3680209115,
    "25":0.3680209115,
    "26":0.3680209115,
    "27":0.3680209115,
    "28":0.3680209115,
    "29":0.3680209115,
    "30":0.3680209115,
    "31":0.3680209115,
    "32":0.3680209115,
    "33":0.3680209115,
    "34":0.3680209115,
    "35":0.3680209115,
    "36":0.3680209115,
    "37":0.3680209115,
    "38":0.3680209115,
    "39":0.3680209115,
    "40":0.3680209115,
    "41":0.3680209115,
    "42":0.3680209115,
    "43":0.3680209115,
    "44":0.3680209115,
    "45":0.3680209115,
    "46":0.3680209115,
    "47":0.3680209115,
    "48":0.3680209115,
    "49":0.3680209115,
    "50":0.3680209115,
    "51":0.3680209115,
    "52":0.3680209115,
    "53":0.3680209115,
    "54":0.3680209115,
    "55":0.3680209115,
    "56":0.3680209115,
    "57":0.3680209115,
    "58":0.3680209115,
    "59":0.3680209115,
    "60":0.3680209115,
    "61":0.3680209115,
    "62":0.3680209115,
    "63":0.3680209115,
    "64":0.3680209115,
    "65":0.3680209115,
    "66":0.3680209115,
    "67":0.3680209115,
    "68":0.3680209115,
    "69":0.3680209115,
    "70":0.3680209115,
    "71":0.3680209115,
    "72":0.3680209115,
    "73":0.3680209115,
    "74":0.3680209115,
    "75":0.3680209115,
    "76":0.3680209115,
    "77":0.3680209115,
    "78":0.3680209115,
    "79":0.3680209115,
    "80":0.3680209115,
    "81":0.3680209115,
    "82":0.3680209115,
    "83":0.3680209115,
    "84":0.3680209115,
    "85":0.3680209115,
    "86":0.3680209115,
    "87":0.3680209115,
    "88":0.3680209115,
    "89":0.3680209115,
    "90":0.3680209115,
    "91":0.3680209115,
    "92":0.3680209115,
    "93":0.3680209115,
    "94":0.3680209115,
    "95":0.3680209115,
    "96":0.3680209115,
    "97":0.3680209115,
    "98":0.3680209115,
    "99":0.3680209115
  },
  "screen_name":{
    "0":"williambraden",
    "1":"MaddyDono",
    "2":"obrinvesting",
    "3":"ArtVandelay2021",
    "4":"jonmasters",
    "5":"fussballtwit",
    "6":"Patrici91593421",
    "7":"cogwbur",
    "8":"Squirrely007",
    "9":"KnowTechie",
    "10":"PMoehringer",
    "11":"harriss_tom",
    "12":"Gal67Pats",
    "13":"suzanneo271",
    "14":"maxdatabook",
    "15":"johnzabroski",
    "16":"bhobg",
    "17":"Scottblue7",
    "18":"ArtVandelay2021",
    "19":"Frank_Schaeffer",
    "20":"tjay_graphics",
    "21":"TomKochan",
    "22":"UsefulArts",
    "23":"TelepresenceLen",
    "24":"Boston_Training",
    "25":"juliettekayyem",
    "26":"BobBaslerBob",
    "27":"paulmastrangelo",
    "28":"krisweinrich",
    "29":"TommyMacyV",
    "30":"data4all",
    "31":"mountainherder",
    "32":"Rayeo_TNJ",
    "33":"ZaqsTech",
    "34":"CLNS_Nick",
    "35":"adhebar",
    "36":"the_moviebob",
    "37":"korneybond",
    "38":"shannon_alter",
    "39":"BosBizJournal",
    "40":"PhilipBLee",
    "41":"LarrySp65650220",
    "42":"ZAQSBusiness",
    "43":"DradeeusKedi",
    "44":"CapriciousBow",
    "45":"ZAQSBusiness",
    "46":"wcsmith40",
    "47":"ZAQSBusiness",
    "48":"isaias131zx",
    "49":"margNat",
    "50":"petrescu_ioana",
    "51":"GregsBoston",
    "52":"theCdB",
    "53":"paulleary",
    "54":"ZAQSBusiness",
    "55":"karlmarx20",
    "56":"midniteumbrella",
    "57":"MaxAbrahms",
    "58":"isaias131zx",
    "59":"midnightlament6",
    "60":"ZaqsTech",
    "61":"amartya00",
    "62":"RobertWelbourn",
    "63":"DudeWherezMaKar",
    "64":"AdamsFantasy",
    "65":"MikeJoPro",
    "66":"InvestorDailyU1",
    "67":"khdietrich",
    "68":"hogan7557",
    "69":"BosCityFAN",
    "70":"rdamon1982",
    "71":"PatrickWGilmore",
    "72":"deezastermusic",
    "73":"midnightlament6",
    "74":"RCownie",
    "75":"RCownie",
    "76":"RCownie",
    "77":"karicorda",
    "78":"Jdanker22",
    "79":"RubySilvergold",
    "80":"funk2001",
    "81":"CommodoreNelson",
    "82":"MagrathDave",
    "83":"this_is_peebs",
    "84":"010203Ucrania",
    "85":"jchristianoneil",
    "86":"alidemirmd",
    "87":"ssfuri",
    "88":"DradeeusKedi",
    "89":"ssfuri",
    "90":"LOTHComic",
    "91":"satyushu",
    "92":"walletexpansion",
    "93":"LarryMBird3",
    "94":"AbatePhotos",
    "95":"AbatePhotos",
    "96":"ZAQSBusiness",
    "97":"ssfuri",
    "98":"wait_sasha",
    "99":"CollectTheMets"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":7,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":2,
    "11":1,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":25,
    "20":0,
    "21":1,
    "22":1,
    "23":0,
    "24":0,
    "25":26,
    "26":0,
    "27":0,
    "28":0,
    "29":4,
    "30":0,
    "31":1,
    "32":2,
    "33":0,
    "34":1,
    "35":0,
    "36":72,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":2,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":59,
    "58":2,
    "59":0,
    "60":1,
    "61":0,
    "62":5,
    "63":0,
    "64":0,
    "65":9,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":1,
    "89":1,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":2,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":7,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":4,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":18,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":11,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Rhode Island",
    "1":"Rhode Island",
    "2":"Rhode Island",
    "3":"Rhode Island",
    "4":"Rhode Island",
    "5":"Rhode Island",
    "6":"Rhode Island",
    "7":"Rhode Island",
    "8":"Rhode Island",
    "9":"Rhode Island",
    "10":"Rhode Island",
    "11":"Rhode Island",
    "12":"Rhode Island",
    "13":"Rhode Island",
    "14":"Rhode Island",
    "15":"Rhode Island",
    "16":"Rhode Island",
    "17":"Rhode Island",
    "18":"Rhode Island",
    "19":"Rhode Island",
    "20":"Rhode Island",
    "21":"Rhode Island",
    "22":"Rhode Island",
    "23":"Rhode Island",
    "24":"Rhode Island",
    "25":"Rhode Island",
    "26":"Rhode Island",
    "27":"Rhode Island",
    "28":"Rhode Island",
    "29":"Rhode Island",
    "30":"Rhode Island",
    "31":"Rhode Island",
    "32":"Rhode Island",
    "33":"Rhode Island",
    "34":"Rhode Island",
    "35":"Rhode Island",
    "36":"Rhode Island",
    "37":"Rhode Island",
    "38":"Rhode Island",
    "39":"Rhode Island",
    "40":"Rhode Island",
    "41":"Rhode Island",
    "42":"Rhode Island",
    "43":"Rhode Island",
    "44":"Rhode Island",
    "45":"Rhode Island",
    "46":"Rhode Island",
    "47":"Rhode Island",
    "48":"Rhode Island",
    "49":"Rhode Island",
    "50":"Rhode Island",
    "51":"Rhode Island",
    "52":"Rhode Island",
    "53":"Rhode Island",
    "54":"Rhode Island",
    "55":"Rhode Island",
    "56":"Rhode Island",
    "57":"Rhode Island",
    "58":"Rhode Island",
    "59":"Rhode Island",
    "60":"Rhode Island",
    "61":"Rhode Island",
    "62":"Rhode Island",
    "63":"Rhode Island",
    "64":"Rhode Island",
    "65":"Rhode Island",
    "66":"Rhode Island",
    "67":"Rhode Island",
    "68":"Rhode Island",
    "69":"Rhode Island",
    "70":"Rhode Island",
    "71":"Rhode Island",
    "72":"Rhode Island",
    "73":"Rhode Island",
    "74":"Rhode Island",
    "75":"Rhode Island",
    "76":"Rhode Island",
    "77":"Rhode Island",
    "78":"Rhode Island",
    "79":"Rhode Island",
    "80":"Rhode Island",
    "81":"Rhode Island",
    "82":"Rhode Island",
    "83":"Rhode Island",
    "84":"Rhode Island",
    "85":"Rhode Island",
    "86":"Rhode Island",
    "87":"Rhode Island",
    "88":"Rhode Island",
    "89":"Rhode Island",
    "90":"Rhode Island",
    "91":"Rhode Island",
    "92":"Rhode Island",
    "93":"Rhode Island",
    "94":"Rhode Island",
    "95":"Rhode Island",
    "96":"Rhode Island",
    "97":"Rhode Island",
    "98":"Rhode Island",
    "99":"Rhode Island"
  }
}