{
  "full_text":{
    "0":"@scottsantens 'can't get enough workers' \nLol\nA non-human workforce has been Bezos's long-time goal.",
    "1":"Billionaire philanthropist MacKenzie Scott, who was previously married to Amazon founder Jeff Bezos, provided millions of dollars in funding to the National Institute for Children's Health Quality.\nhttps:\/\/t.co\/sEZ4uY4Nk3",
    "2":"@DanielOuthier @ModifiedEVs @LisaBloom So, does an Elon fan boy who tweets nothing but Tesla trash constitute a \"bot\" ? Very botty if you ask me. Might want to add some dynamic tweets to your repertoire. Maybe throw in some love for Bezos and whichever oligarch runs Chase Bank.",
    "3":"@boy_sakawa @TheConquerMM Yup. Widely known that Kojak jerked it all the time. Same thing with Jeff Bezos and Jim Cramer.",
    "4":"@FutureBoy @elonmusk An insightful piece. Jeff Bezos doubled his stature by not messing with the Post and endorsing the hiring of additional top people. Hopefully, Musk is days away from convincing a CEO\/CTO to replace him so they can try to rehire some of the people just fired.",
    "5":"@georgeordavid73 @kenklippenstein All of these \"official anonymous sources\" is a perfect example why Bezos' \"Democracy Dies in Darkness\" slogan is actually a fascist cheerleading chant cynically mocking the gullible jingoistic boomers that lap it up.",
    "6":"So Jeff Bezos admits to stealing millions, yet donates his fortune to fight climate. \n\nSee even the billionaires are tired of money! 🤷🏽‍♂️ it’s like it has no value or something.. #deeprottingfinancialsystem #corruptionrunsdeepandhard",
    "7":"Dolly Parton receives $100 million award from Jeff Bezos: 'I will do my best to do good things with this money' https:\/\/t.co\/OcwQWKFO5j",
    "8":"Country music legend and longtime philanthropist Dolly Parton has been honored with Jeff Bezos’ $100 million “Courage and Civility” award. https:\/\/t.co\/OrzxQeD8nj",
    "9":"Jeff Bezos will give away most of his fortune: Why 'it's a big deal' https:\/\/t.co\/Cf594cjs6m",
    "10":"Agreed - take the WP away from Bezos https:\/\/t.co\/wpRPT9gMu1",
    "11":"@Noahpinion Bezos literally bought one, and now Musk has Twitter.\n\nMusk just needs to produce a movie, date an actress and he's 20th century Howard Hughes",
    "12":"@washingtonpost Says the trash Bezos owned WaPo.",
    "13":"RT @LPLResearch \"Last week, @UMich’s consumer sentiment index showed that consumer confidence is deteriorating, with the index falling to 54.7, down from 59.9 in October.\n\n@JeffreyJRoach tells @GOBankingRates that consumers became more pessimistic ab… https:\/\/t.co\/gkXKNGHEYn\"",
    "14":"Amazon founder Jeff Bezos pledged to donate the majority of his wealth to charity. Here's how he currently spends his $122 billion fortune, from giant underground clocks to space exploration. https:\/\/t.co\/zsURNwKkhd",
    "15":"listen i love dolly but the last people who need money from rich people are… other rich people. \n\nhttps:\/\/t.co\/HGKckTOu7G",
    "16":"Jeff Bezos' first office\n\n https:\/\/t.co\/xrqBzD7otX",
    "17":"@buggirl Bezos tho",
    "18":"Jeff Bezos' Top Recession Tips\nhttps:\/\/t.co\/XEcInYoQ7e",
    "19":"@mcanon18 The disparity between the workers experience and Bezos claims of excellent treatment are far too great.\n\nSomeone's not telling the truth.",
    "20":"Amazon founder Bezos to donate 'majority' of $126bn fortune - Comment - Climate change goals? Tick. Upping wages and improving working conditions for warehouse staff? Come on Jeff, charity begins at home - Offbeat - 15 Nov 2022 - | 24 https:\/\/t.co\/bShvMpPQht",
    "21":"Jeff Bezos' top tips for managing the economic downturn https:\/\/t.co\/jtWKjj2e7J",
    "22":"#Bezos #Immoral #Oligarch #MassInequality #CrimesAgainstHumanity https:\/\/t.co\/uEMye0Nke4",
    "23":"Now, let’s talk about the apex predators, the ones who really run everything, the bourgeois. \n\nYou know who these people are. Folks like Elon Musk, Jeff Bezos, Warren Buffett, etcetera. These people do not produce, they control.",
    "24":"Jeff Bezos reading this: https:\/\/t.co\/fsoqKdQWZV https:\/\/t.co\/WJDoHNUSFl",
    "25":"DO:\n\n▪︎Listen to your #Realtor who has a whomping 45ish hours of \"real estate classes\" under their belt alongside an informed belief that it's \"never a bad time to buy\"\n\nDON'T:\n\n▪︎Listen to Bezos\/Dimon, who in recent weeks, have urged Americans to \"hold-back on big purchases\"",
    "26":"@Madrigueraskj @HeroicPunch @MariTheKass @ddblck @AlphaPizzadog @Williesillie2 We elect the government who makes the funding decisions. That is the deal. Bezos is avoiding that completely and choosing his own priorities.",
    "27":"Jeff Bezos announces he is giving away most of his $124 billion fortune https:\/\/t.co\/rpCVbzM5vs",
    "28":"Need to take this VERY SERIOUSLY. Bezos is saying, stop spending 💰 on Amazon and prepare for hard times… 👇 https:\/\/t.co\/C8ikXLeSUj",
    "29":"https:\/\/t.co\/rubvUd6c42 \n\nWhy should people trust these companies when people like Jeff Bezos are willing to give away billions but can't save the jobs of 10k people who rely on that work, and paycheck to survive. \n\n#tech #amazonlayoffs",
    "30":"When it comes to financing the Grand Old Party, there are many wealthy contributors out there. The Koch brothers, Elon Musk, &amp; even Jeff Bezos since he is not happy with Biden’s policies. It’s just the matter of GOP reaching out and discussing potential policies with them.",
    "31":"Jeff Bezos giving away all his wealth, while simultaneously laying off thousands... Black Friday coming sooner than we thought. \n\n#tech @amazon #JeffBezos",
    "32":"Bezos is worth $124 billion\nMusk is worth $199 billion\nZuckerberg is worth $42 billion\n\nI DON’T GET BUSINESS!!! https:\/\/t.co\/NdacndtZYq",
    "33":"Not if Joe Biden,  Bill Gates and Jeff Bezos have anything to say about it. https:\/\/t.co\/hvk1IIjIlr",
    "34":"@LargeBarstool good blog on Bezos. Not many will see the hypocrisy unless they read your blog. Do think we need understand layoffs is a part of life but you’re right they could easily give them like a 6 month or year severance.",
    "35":"https:\/\/t.co\/HHjgqFHoQo",
    "36":"Jeff Bezos Is A Hypocritical Prick \nhttps:\/\/t.co\/zRL8KTXbyN",
    "37":"Bezos laid off 10,000 employees and then announced some charity something as a distraction, and the media gobbled it up lol happy thanksgiving",
    "38":"@VeronicaLerner He’s got tons of cash \nThe responses noting he has to give it away for tax reasons are correct. \nhttps:\/\/t.co\/lSrL3M7EUl",
    "39":"Bezos to start laying off 10,000 employees this week. #happyholidays",
    "40":"Instead of promising to give away his wealth someday in the future, maybe Jeff Bezos could instead not fire 10,000 Amazon employees today",
    "41":"Musk, Bezos and Zuckerberg are suddenly looking more like Rust Belt CEOs than Silicon Valley visionaries, writes @SMihm https:\/\/t.co\/DYDahr1viO via @opinion",
    "42":"@chandrumallappa @WifeyAlpha bezos just told people to stop buying TVs to save cash for recession. equity risk premium yield (with pre-recession earnings) lowest in about forever.",
    "43":"I’m glad to learn that Jeff Bezos plans to give this $120B in personal wealth to charity during his lifetime. Good for you @JeffBezos, good for you. I have a better idea though: Starting immediately use the millions that flow to you each year to PAY YOUR WORKERS!  @JohnFetterman.",
    "44":"@owillis @Janet4OH @CNN @qz @amazon Thank you for calling out #fraud Jeff (\"i'm going to give most of my money away someday\") Bezos. If the MSM wants to look for a hero they can should look at McKenzie Scott who has already given away $14 billion.",
    "45":"Jeff Bezos Plans to Give Away Majority of His Wealth to Charitable Causes https:\/\/t.co\/HR7qU1Td5c",
    "46":"I analyzed all 48,000 words of Jeff Bezos' Amazon shareholder letters. The visionary billionaire does 8 impressive things that prove he's a master of written communication. https:\/\/t.co\/yCvfSE5UBe",
    "47":"Jeff Bezos dice que regalará la mayor parte de su fortuna de $140,000 millones https:\/\/t.co\/sCiaF4P66T",
    "48":"Jeff Bezos vows to give away most of fortune – and hands Dolly Parton $100m https:\/\/t.co\/pPo2DOcry4",
    "49":"Last year Jeff Bezos spent 4.2 million dollars to have Anti-Union Consultants advise him on how to keep workers from organizing https:\/\/t.co\/WDAxkSXXb3",
    "50":"Here is @Reuters writing a puff piece about Jeff Bezos, perhaps one of the most anti-labor business men on the planet.\n\nHey Jeff, I’m sure some of your workers would like a cut off your fortune. https:\/\/t.co\/b0tmhoQihn",
    "51":"@Williesillie2 \"i followed willie before the jeff bezos tweet\" will be a new bragging point in my repertoire, apparently",
    "52":"@eigenrobot @nytimes @yaffebellany @KelseyTuoc It's EA-adjacent, so makes sense. I can look past it.\n\nI'm 50\/50 on The Intercept and ProPublica. Maybe he just likes document-based journalism? And just hopes their next Pulitzer story isn't about him?\n\nSemafor seems more like a standard Bezos-style ownership play.",
    "53":"MacKenzie Scott says she has given $2 billion to 343 organizations supporting underserved communities in the last 7 months, raising her total to at least $14.5 billion since she pledged to give away most of her fortune https:\/\/t.co\/0XGGYjlXgr",
    "54":"@ABC Jeff Bezos says … click! Next.",
    "55":"@mcsquared34 Bezos:  I'll be giving away most of my money\nbut I won't give my workers a real living wage\nor treat them like something more than serfs",
    "56":"Unlike some of his billionaire peers, including his ex-wife, MacKenzie Scott, Jeff Bezos has not signed the Giving Pledge, a promise by some of the wealthiest people in the world to donate most of their fortunes to charity. https:\/\/t.co\/yposBJKjWn",
    "57":"#Rezession \n#bezos\n#amazon\n\nhttps:\/\/t.co\/i4SQhiXgH5",
    "58":"Jeff Bezos Plans To Give Majority Of His $124 Billion Net Worth To Charity https:\/\/t.co\/dUPtqkPev5",
    "59":"Why do I have to listen to Lauren Sanchez speak? She and Bezos may be a couple but who cares? She has nothing to do with earning his billions and has no expertise of any kind. Give me a break.",
    "60":"dont let bezos giving away his wealth distract you from amazon laying off 10,000 employees this week",
    "61":"Dolly Parton receives $100 million award from Jeff Bezos https:\/\/t.co\/8r9MfIsraf",
    "62":"@DollyParton @JeffBezos And please tell Bezos to give a Christmas bonus for his employees and a rise for next year, since he is laying off a lot of people.",
    "63":"@JeffBezos Now that's an announcement worth making! And to combat the #ClimateCrisis! Listen up Elon Musk! Now I feel a whole lot less guilty shopping on  @amazon  and @WholeFoods !\nhttps:\/\/t.co\/T8PJtEzL0K.",
    "64":"ah, so this is why bezos announced giving away his money to charity: to overshadow this story. makes much more sense now. https:\/\/t.co\/bd5D9MyNbY",
    "65":"if had a dollar for each time i have cried i would literally be jeff bezos",
    "66":"Reminder https:\/\/t.co\/HQ0RJY2SFa @CorbinHiar @Timothy_Cama https:\/\/t.co\/LhVeRMZeu1 https:\/\/t.co\/80FzbVJbV8",
    "67":"BREAKING: Jeff Bezos, for 1st time ever, promises to donate his $100 BILLION fortune - for the tax breaks tho, not to anyone who works for him &amp; helped him go to space. https:\/\/t.co\/DmsfAFBb6h",
    "68":"Donating off the backs of exploited workers. Yay Bezos. https:\/\/t.co\/Qz2fo4FJpG",
    "69":"@mcsquared34 @TankerDog33 Donating off the backs of exploited workers. Yay Bezos.",
    "70":"Sigh. Why not … pay a living wage first?  https:\/\/t.co\/4EMtyqpJIQ",
    "71":"@business The U.S. Oil industry is a disgrace to this country. If I had Bezos or Zuckerberg I start an oil company to better the U.S.not hold it for ransom.",
    "72":"Jeff Bezos, in Joint Interview with Lauren Sánchez, Says He&amp;#39;ll Give Away Most of His $124 Billion Fortune https:\/\/t.co\/ZoBTB5RPiD via @people",
    "73":"@lavern_spicer Feel free to call Jeff Bezos",
    "74":"If Bezos or any billionaire really wants to give their wealth away, they should start by a) paying the taxes they already owe, and b) calling for a new and massive wealth tax. But they don't actually want to spread their wealth, so there's no need to indulge in their PR tours.",
    "75":"@jimmybibby55 @nicola_sabbe @keepaustinnasty This is what I meant by taxation having different meanings. Taxation could mean \"the socialists are going to raise taxes on Jeff bezos\" (wrong, unrevoluigonaru) or \"with labor vouchers, not all value goes to the worker, a portion is set aside for state construction\" (correct)",
    "76":"And Jeff Bezos asshole can sing his own praises abt donating his billions BUT some the people he’s laying off have kids and won’t know where their next meal is coming from. Jeff man up and keep those people employed and give them a raise.",
    "77":"Charity gives Jeff Bezos tax breaks, not laying people off doesn’t. Organize. https:\/\/t.co\/IAvv8IYwIv",
    "78":"Unless Jeff Bezos is paying off everyone’s debt I don’t want to hear about how he’s shifting his money through shell charities to help with “unifying humanity.” And bet we all feel more unified with a clean slate. Otherwise it’s just another tax scheme like the rest of them.",
    "79":"@JeffBezos No I don't Bezos with all the money in the world really ate McDonald's, even my local supermarket owner can't touch those. Publicity stunt?",
    "80":"@DNemanFood @PostDispatchbiz Nice piece about the collective invasion of privacy through Alexa, Siri and our phones. Funny how so many complain about government monitoring while gleefully surrendering to Bezos and Google.",
    "81":"Jeff Bezos Says He Plans to Give Away Most of His $124 Billion Fortune https:\/\/t.co\/sdh8jLsu8Z",
    "82":"Jeff Bezos' girlfriend, Lauren Sánchez, says she plans to go to space next year https:\/\/t.co\/bkkty1BOiO",
    "83":"Jeff Bezos doesn't deny reports that he might buy the NFL's Washington Commanders: 'We'll just have to wait and see' https:\/\/t.co\/OT20163sn7",
    "84":"And all of the money will be going to the soon to be established Bezos Cooperative for Wellness or some shit https:\/\/t.co\/rbIjGWSuZN",
    "85":"I wonder if it’s a coincidence that Bezos is announcing a lot of philanthropy at the same time as Amazon announces major layoffs. Probably is. 🤔",
    "86":"Stephen A. Smith blasts Jeff Bezos for continuing to sell antisemitic film on Amazon: ‘It’s sickening’ https:\/\/t.co\/zLcCkFxk1O https:\/\/t.co\/sGtIJ30brY",
    "87":"Amazon tycoon Jeff Bezos announces he is giving away his £105billion fortune\n https:\/\/t.co\/vJ68JHuDZ1",
    "88":"Stephen A. Smith blasts Jeff Bezos for continuing to sell antisemitic film on Amazon: ‘It’s sickening’ https:\/\/t.co\/zLcCkFxk1O https:\/\/t.co\/F45WP4NDK3",
    "89":"Jeff Bezos says he will give away most of his fortune https:\/\/t.co\/YLiVF20wRc",
    "90":"If Jeff Bezos wants to give away most of his billions, he can start by paying his workers a fair wage.",
    "91":"Yesterday: Bezos announces plans to give all his money away to charity over time. Today: announces plans to lay off 10,000 Amazon employees. These guys never miss a beat. Just when you possibly MAYBE glean a faint spark of altruism, there they are again. https:\/\/t.co\/CPAe1bpRU2",
    "92":"#prospectresearch - Jeff Bezos Says He Will Give Away Most of His Fortune https:\/\/t.co\/NSEawbvS0u",
    "93":"@MattWallace888 @elonmusk It’s $100 million not billion. \n\nhttps:\/\/t.co\/YpnjhnCQzI | @MSN",
    "94":"In the wake of massive Twitter and Facebook cuts, Jeff Bezos&amp;#8217; Amazon is the next big tech company to make tough downsizing decisions; the online retail giant plans to cut more than 10,000 employees from its smart device, retail, and HR divisions. https:\/\/t.co\/IvDOMAngV2",
    "95":"#Crypto #News: Jeff Bezos Plans to Donate Larger Portion of His Fortune to Charity https:\/\/t.co\/bHjKVwgJgg",
    "96":"oh right Bezos not rich enough https:\/\/t.co\/TeR4x4uyx8",
    "97":"“It’s not easy. Building Amazon was not easy. It took a lot of hard work, a bunch of very smart teammates, and I’m finding — and I think Lauren is finding the same thing — that philanthropy is very similar.” - Jeff Bezos in @washingtonpost. #TaxTheRich - to make it easier.",
    "98":"@davidmweissman I keep waiting for Bezos to swoop in and save it like he did the Washington Post.",
    "99":"@nytimes Didn’t Bezos just donated 100 million dollars. Anybody cares that it’s the holidays"
  },
  "date":{
    "0":1668691255000,
    "1":1668683282000,
    "2":1668666391000,
    "3":1668659587000,
    "4":1668654066000,
    "5":1668651115000,
    "6":1668648703000,
    "7":1668648230000,
    "8":1668646985000,
    "9":1668643935000,
    "10":1668632033000,
    "11":1668627993000,
    "12":1668624504000,
    "13":1668622698000,
    "14":1668618333000,
    "15":1668612520000,
    "16":1668604200000,
    "17":1668588809000,
    "18":1668570987000,
    "19":1668569894000,
    "20":1668564031000,
    "21":1668559634000,
    "22":1668557230000,
    "23":1668556584000,
    "24":1668553886000,
    "25":1668553738000,
    "26":1668552850000,
    "27":1668552821000,
    "28":1668551157000,
    "29":1668544053000,
    "30":1668542203000,
    "31":1668532548000,
    "32":1668532189000,
    "33":1668529998000,
    "34":1668529965000,
    "35":1668529214000,
    "36":1668525585000,
    "37":1668524908000,
    "38":1668524502000,
    "39":1668523314000,
    "40":1668519335000,
    "41":1668518678000,
    "42":1668516876000,
    "43":1668514873000,
    "44":1668514234000,
    "45":1668513630000,
    "46":1668507216000,
    "47":1668505691000,
    "48":1668502830000,
    "49":1668501238000,
    "50":1668500731000,
    "51":1668495519000,
    "52":1668491140000,
    "53":1668489004000,
    "54":1668488526000,
    "55":1668487074000,
    "56":1668484748000,
    "57":1668482267000,
    "58":1668478433000,
    "59":1668474955000,
    "60":1668472985000,
    "61":1668472869000,
    "62":1668471321000,
    "63":1668466897000,
    "64":1668465883000,
    "65":1668464762000,
    "66":1668462248000,
    "67":1668461997000,
    "68":1668461940000,
    "69":1668461929000,
    "70":1668461844000,
    "71":1668461666000,
    "72":1668461501000,
    "73":1668461160000,
    "74":1668460803000,
    "75":1668460139000,
    "76":1668459104000,
    "77":1668458065000,
    "78":1668457458000,
    "79":1668456250000,
    "80":1668456062000,
    "81":1668455999000,
    "82":1668455947000,
    "83":1668455943000,
    "84":1668455321000,
    "85":1668452650000,
    "86":1668452443000,
    "87":1668451858000,
    "88":1668450914000,
    "89":1668450577000,
    "90":1668449323000,
    "91":1668448712000,
    "92":1668448689000,
    "93":1668448268000,
    "94":1668447872000,
    "95":1668447812000,
    "96":1668447597000,
    "97":1668447187000,
    "98":1668446968000,
    "99":1668446525000
  },
  "polarity":{
    "0":0.4,
    "1":0.25,
    "2":0.2333333333,
    "3":-0.05,
    "4":0.5,
    "5":0.1333333333,
    "6":-0.5,
    "7":0.85,
    "8":0.0,
    "9":0.25,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.1148148148,
    "14":0.0,
    "15":0.225,
    "16":0.25,
    "17":0.0,
    "18":0.5,
    "19":0.6333333333,
    "20":-0.5,
    "21":0.35,
    "22":0.0,
    "23":0.2,
    "24":0.0,
    "25":0.1375,
    "26":0.5,
    "27":0.5,
    "28":-0.3625,
    "29":0.25,
    "30":0.2,
    "31":-0.1666666667,
    "32":0.3953125,
    "33":0.0,
    "34":0.2922619048,
    "35":0.0,
    "36":0.0,
    "37":0.8,
    "38":0.0,
    "39":0.0,
    "40":0.1,
    "41":0.25,
    "42":0.0,
    "43":0.4,
    "44":0.35,
    "45":0.6,
    "46":1.0,
    "47":0.0,
    "48":0.5,
    "49":-0.05,
    "50":0.5,
    "51":0.0931818182,
    "52":0.0625,
    "53":0.09,
    "54":0.0,
    "55":0.4,
    "56":0.5,
    "57":0.0,
    "58":0.15,
    "59":0.6,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":-0.0014322917,
    "64":0.5,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.25,
    "71":0.5,
    "72":0.5,
    "73":0.4,
    "74":0.0840909091,
    "75":-0.2708333333,
    "76":0.3,
    "77":0.0,
    "78":0.4333333333,
    "79":0.1,
    "80":0.45,
    "81":0.5,
    "82":0.0,
    "83":0.0,
    "84":-0.2,
    "85":0.03125,
    "86":-0.9,
    "87":0.0,
    "88":-0.9,
    "89":0.5,
    "90":0.4666666667,
    "91":-0.25,
    "92":0.5,
    "93":0.0,
    "94":0.0464852608,
    "95":0.0,
    "96":0.0327380952,
    "97":-0.0744047619,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1492929825,
    "1":0.1492929825,
    "2":0.1492929825,
    "3":0.1492929825,
    "4":0.1492929825,
    "5":0.1492929825,
    "6":0.1492929825,
    "7":0.1492929825,
    "8":0.1492929825,
    "9":0.1492929825,
    "10":0.1492929825,
    "11":0.1492929825,
    "12":0.1492929825,
    "13":0.1492929825,
    "14":0.1492929825,
    "15":0.1492929825,
    "16":0.1492929825,
    "17":0.1492929825,
    "18":0.1492929825,
    "19":0.1492929825,
    "20":0.1492929825,
    "21":0.1492929825,
    "22":0.1492929825,
    "23":0.1492929825,
    "24":0.1492929825,
    "25":0.1492929825,
    "26":0.1492929825,
    "27":0.1492929825,
    "28":0.1492929825,
    "29":0.1492929825,
    "30":0.1492929825,
    "31":0.1492929825,
    "32":0.1492929825,
    "33":0.1492929825,
    "34":0.1492929825,
    "35":0.1492929825,
    "36":0.1492929825,
    "37":0.1492929825,
    "38":0.1492929825,
    "39":0.1492929825,
    "40":0.1492929825,
    "41":0.1492929825,
    "42":0.1492929825,
    "43":0.1492929825,
    "44":0.1492929825,
    "45":0.1492929825,
    "46":0.1492929825,
    "47":0.1492929825,
    "48":0.1492929825,
    "49":0.1492929825,
    "50":0.1492929825,
    "51":0.1492929825,
    "52":0.1492929825,
    "53":0.1492929825,
    "54":0.1492929825,
    "55":0.1492929825,
    "56":0.1492929825,
    "57":0.1492929825,
    "58":0.1492929825,
    "59":0.1492929825,
    "60":0.1492929825,
    "61":0.1492929825,
    "62":0.1492929825,
    "63":0.1492929825,
    "64":0.1492929825,
    "65":0.1492929825,
    "66":0.1492929825,
    "67":0.1492929825,
    "68":0.1492929825,
    "69":0.1492929825,
    "70":0.1492929825,
    "71":0.1492929825,
    "72":0.1492929825,
    "73":0.1492929825,
    "74":0.1492929825,
    "75":0.1492929825,
    "76":0.1492929825,
    "77":0.1492929825,
    "78":0.1492929825,
    "79":0.1492929825,
    "80":0.1492929825,
    "81":0.1492929825,
    "82":0.1492929825,
    "83":0.1492929825,
    "84":0.1492929825,
    "85":0.1492929825,
    "86":0.1492929825,
    "87":0.1492929825,
    "88":0.1492929825,
    "89":0.1492929825,
    "90":0.1492929825,
    "91":0.1492929825,
    "92":0.1492929825,
    "93":0.1492929825,
    "94":0.1492929825,
    "95":0.1492929825,
    "96":0.1492929825,
    "97":0.1492929825,
    "98":0.1492929825,
    "99":0.1492929825
  },
  "subjectivity":{
    "0":0.6,
    "1":0.25,
    "2":0.3555555556,
    "3":0.2625,
    "4":0.75,
    "5":0.7,
    "6":0.7,
    "7":0.45,
    "8":0.0,
    "9":0.3,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.2851851852,
    "14":0.7,
    "15":0.5083333333,
    "16":0.3333333333,
    "17":0.0,
    "18":0.5,
    "19":0.9166666667,
    "20":0.5,
    "21":0.35,
    "22":0.0,
    "23":0.2,
    "24":0.0,
    "25":0.3291666667,
    "26":0.7666666667,
    "27":0.5,
    "28":0.7041666667,
    "29":0.75,
    "30":0.7833333333,
    "31":0.4333333333,
    "32":0.1,
    "33":0.0,
    "34":0.6172619048,
    "35":0.0,
    "36":0.0,
    "37":0.85,
    "38":0.0,
    "39":0.0,
    "40":0.3125,
    "41":0.5,
    "42":0.0,
    "43":0.5166666667,
    "44":0.3,
    "45":0.8,
    "46":1.0,
    "47":0.0,
    "48":0.5,
    "49":0.0833333333,
    "50":0.6944444444,
    "51":0.4022727273,
    "52":0.1875,
    "53":0.3933333333,
    "54":0.0,
    "55":0.4333333333,
    "56":0.5,
    "57":0.0,
    "58":0.05,
    "59":0.9,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.3916666667,
    "64":0.5,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.3333333333,
    "71":0.5,
    "72":0.5,
    "73":0.8,
    "74":0.4136363636,
    "75":0.7291666667,
    "76":0.5,
    "77":0.0,
    "78":0.6,
    "79":0.1,
    "80":0.8333333333,
    "81":0.5,
    "82":0.0,
    "83":0.0,
    "84":0.8,
    "85":0.3125,
    "86":1.0,
    "87":0.0,
    "88":1.0,
    "89":0.5,
    "90":0.5,
    "91":1.0,
    "92":0.5,
    "93":0.0,
    "94":0.5823129252,
    "95":0.5,
    "96":0.5952380952,
    "97":0.6148412698,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3667491514,
    "1":0.3667491514,
    "2":0.3667491514,
    "3":0.3667491514,
    "4":0.3667491514,
    "5":0.3667491514,
    "6":0.3667491514,
    "7":0.3667491514,
    "8":0.3667491514,
    "9":0.3667491514,
    "10":0.3667491514,
    "11":0.3667491514,
    "12":0.3667491514,
    "13":0.3667491514,
    "14":0.3667491514,
    "15":0.3667491514,
    "16":0.3667491514,
    "17":0.3667491514,
    "18":0.3667491514,
    "19":0.3667491514,
    "20":0.3667491514,
    "21":0.3667491514,
    "22":0.3667491514,
    "23":0.3667491514,
    "24":0.3667491514,
    "25":0.3667491514,
    "26":0.3667491514,
    "27":0.3667491514,
    "28":0.3667491514,
    "29":0.3667491514,
    "30":0.3667491514,
    "31":0.3667491514,
    "32":0.3667491514,
    "33":0.3667491514,
    "34":0.3667491514,
    "35":0.3667491514,
    "36":0.3667491514,
    "37":0.3667491514,
    "38":0.3667491514,
    "39":0.3667491514,
    "40":0.3667491514,
    "41":0.3667491514,
    "42":0.3667491514,
    "43":0.3667491514,
    "44":0.3667491514,
    "45":0.3667491514,
    "46":0.3667491514,
    "47":0.3667491514,
    "48":0.3667491514,
    "49":0.3667491514,
    "50":0.3667491514,
    "51":0.3667491514,
    "52":0.3667491514,
    "53":0.3667491514,
    "54":0.3667491514,
    "55":0.3667491514,
    "56":0.3667491514,
    "57":0.3667491514,
    "58":0.3667491514,
    "59":0.3667491514,
    "60":0.3667491514,
    "61":0.3667491514,
    "62":0.3667491514,
    "63":0.3667491514,
    "64":0.3667491514,
    "65":0.3667491514,
    "66":0.3667491514,
    "67":0.3667491514,
    "68":0.3667491514,
    "69":0.3667491514,
    "70":0.3667491514,
    "71":0.3667491514,
    "72":0.3667491514,
    "73":0.3667491514,
    "74":0.3667491514,
    "75":0.3667491514,
    "76":0.3667491514,
    "77":0.3667491514,
    "78":0.3667491514,
    "79":0.3667491514,
    "80":0.3667491514,
    "81":0.3667491514,
    "82":0.3667491514,
    "83":0.3667491514,
    "84":0.3667491514,
    "85":0.3667491514,
    "86":0.3667491514,
    "87":0.3667491514,
    "88":0.3667491514,
    "89":0.3667491514,
    "90":0.3667491514,
    "91":0.3667491514,
    "92":0.3667491514,
    "93":0.3667491514,
    "94":0.3667491514,
    "95":0.3667491514,
    "96":0.3667491514,
    "97":0.3667491514,
    "98":0.3667491514,
    "99":0.3667491514
  },
  "screen_name":{
    "0":"jfoley3",
    "1":"NECN",
    "2":"401Deware",
    "3":"RaelRutherford",
    "4":"CommodoreNelson",
    "5":"bobdylandude",
    "6":"NerdsDigCrypto",
    "7":"danvzla",
    "8":"NECN",
    "9":"danvzla",
    "10":"blasterpetemac",
    "11":"mattsheehan92",
    "12":"constanceahath",
    "13":"ConciergeWM",
    "14":"ArtVandelay2021",
    "15":"weirdweedwitch",
    "16":"afigueiredo",
    "17":"thanksmach",
    "18":"fitzgeraldert",
    "19":"carollemieux",
    "20":"ZaqsTech",
    "21":"Yiayia_sue",
    "22":"dsangu",
    "23":"BlmBoston",
    "24":"bredhampton",
    "25":"AnthonyHorn617",
    "26":"bostonscigirl1",
    "27":"yuriquintana",
    "28":"BTC_MS_THRIVING",
    "29":"brookidge1",
    "30":"Fibci2",
    "31":"brookidge1",
    "32":"barryjneely",
    "33":"Stacking_Things",
    "34":"ohenry102016",
    "35":"Mike69865331",
    "36":"Jazeke1",
    "37":"ourdailybadge",
    "38":"louise_p_king",
    "39":"TEQUlLAQUEEN",
    "40":"DoctorFishbones",
    "41":"TFEShow",
    "42":"kayakr31",
    "43":"kcwilson781",
    "44":"favoritesch_tjp",
    "45":"ZaqsTech",
    "46":"ArtVandelay2021",
    "47":"TelemundoNI",
    "48":"ZaqsTech",
    "49":"reisner_steven",
    "50":"jared_has",
    "51":"dangerpants",
    "52":"triplebankshot",
    "53":"ArtVandelay2021",
    "54":"onehumanbean",
    "55":"gmokery",
    "56":"NECN",
    "57":"Carinaundso12",
    "58":"NewsRadio920",
    "59":"mcamk",
    "60":"LoLTatertot",
    "61":"ArnoldCohen11",
    "62":"senasears17",
    "63":"TulasiSrinivas1",
    "64":"rachael7290",
    "65":"JuliaRochaxx",
    "66":"MilesGrant",
    "67":"BostonRobb",
    "68":"JennyKastner",
    "69":"JennyKastner",
    "70":"louise_p_king",
    "71":"LWCBoston",
    "72":"danvzla",
    "73":"ManagerSpeaking",
    "74":"abdallah_fayyad",
    "75":"sammcomm",
    "76":"BostonRobb",
    "77":"BostonRobb",
    "78":"JayShockblast",
    "79":"Khufuverse",
    "80":"marcoathie",
    "81":"NBC10Boston",
    "82":"ArtVandelay2021",
    "83":"ArtVandelay2021",
    "84":"ind3fatigable",
    "85":"afertig",
    "86":"fangsbites",
    "87":"INICBrain",
    "88":"fangsbites",
    "89":"boston25",
    "90":"gfstarr1",
    "91":"blittle86",
    "92":"jmfors",
    "93":"AudreyDesisto",
    "94":"Talk1200",
    "95":"My_CryptoNews",
    "96":"timrileyauthor",
    "97":"brianbhalley",
    "98":"kathydeschenes",
    "99":"roncouseillant"
  },
  "Likes":{
    "0":3,
    "1":10,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":24,
    "7":0,
    "8":6,
    "9":0,
    "10":0,
    "11":1,
    "12":4,
    "13":0,
    "14":0,
    "15":6,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":3,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":3,
    "31":0,
    "32":2,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":7,
    "38":0,
    "39":0,
    "40":75,
    "41":0,
    "42":0,
    "43":3,
    "44":6,
    "45":1,
    "46":0,
    "47":1,
    "48":0,
    "49":4,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":5,
    "61":0,
    "62":0,
    "63":0,
    "64":4,
    "65":0,
    "66":1,
    "67":0,
    "68":2,
    "69":7,
    "70":13,
    "71":0,
    "72":0,
    "73":0,
    "74":24,
    "75":0,
    "76":3,
    "77":2,
    "78":17,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":4,
    "86":1,
    "87":0,
    "88":1,
    "89":7,
    "90":40,
    "91":0,
    "92":0,
    "93":5,
    "94":0,
    "95":1,
    "96":0,
    "97":2,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":5,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":20,
    "41":0,
    "42":0,
    "43":1,
    "44":2,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":2,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":3,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Rhode Island",
    "1":"Rhode Island",
    "2":"Rhode Island",
    "3":"Rhode Island",
    "4":"Rhode Island",
    "5":"Rhode Island",
    "6":"Rhode Island",
    "7":"Rhode Island",
    "8":"Rhode Island",
    "9":"Rhode Island",
    "10":"Rhode Island",
    "11":"Rhode Island",
    "12":"Rhode Island",
    "13":"Rhode Island",
    "14":"Rhode Island",
    "15":"Rhode Island",
    "16":"Rhode Island",
    "17":"Rhode Island",
    "18":"Rhode Island",
    "19":"Rhode Island",
    "20":"Rhode Island",
    "21":"Rhode Island",
    "22":"Rhode Island",
    "23":"Rhode Island",
    "24":"Rhode Island",
    "25":"Rhode Island",
    "26":"Rhode Island",
    "27":"Rhode Island",
    "28":"Rhode Island",
    "29":"Rhode Island",
    "30":"Rhode Island",
    "31":"Rhode Island",
    "32":"Rhode Island",
    "33":"Rhode Island",
    "34":"Rhode Island",
    "35":"Rhode Island",
    "36":"Rhode Island",
    "37":"Rhode Island",
    "38":"Rhode Island",
    "39":"Rhode Island",
    "40":"Rhode Island",
    "41":"Rhode Island",
    "42":"Rhode Island",
    "43":"Rhode Island",
    "44":"Rhode Island",
    "45":"Rhode Island",
    "46":"Rhode Island",
    "47":"Rhode Island",
    "48":"Rhode Island",
    "49":"Rhode Island",
    "50":"Rhode Island",
    "51":"Rhode Island",
    "52":"Rhode Island",
    "53":"Rhode Island",
    "54":"Rhode Island",
    "55":"Rhode Island",
    "56":"Rhode Island",
    "57":"Rhode Island",
    "58":"Rhode Island",
    "59":"Rhode Island",
    "60":"Rhode Island",
    "61":"Rhode Island",
    "62":"Rhode Island",
    "63":"Rhode Island",
    "64":"Rhode Island",
    "65":"Rhode Island",
    "66":"Rhode Island",
    "67":"Rhode Island",
    "68":"Rhode Island",
    "69":"Rhode Island",
    "70":"Rhode Island",
    "71":"Rhode Island",
    "72":"Rhode Island",
    "73":"Rhode Island",
    "74":"Rhode Island",
    "75":"Rhode Island",
    "76":"Rhode Island",
    "77":"Rhode Island",
    "78":"Rhode Island",
    "79":"Rhode Island",
    "80":"Rhode Island",
    "81":"Rhode Island",
    "82":"Rhode Island",
    "83":"Rhode Island",
    "84":"Rhode Island",
    "85":"Rhode Island",
    "86":"Rhode Island",
    "87":"Rhode Island",
    "88":"Rhode Island",
    "89":"Rhode Island",
    "90":"Rhode Island",
    "91":"Rhode Island",
    "92":"Rhode Island",
    "93":"Rhode Island",
    "94":"Rhode Island",
    "95":"Rhode Island",
    "96":"Rhode Island",
    "97":"Rhode Island",
    "98":"Rhode Island",
    "99":"Rhode Island"
  }
}