{
  "full_text":{
    "0":"@IkerJim80470429 @ArrezeCamilo @painealbito @RealBetis al contrario, aqui ganan menos de 1\/3 mojando la camiseta y alla les pagan millones para hacer lo mismo que hacen aqui xd La liga de ustedes era messi y nada mas. Ahora volvio a la normalidad, no existe",
    "1":"@Ayibo_Sport Antouka Messi ranmase anpil moun sitou generation 2000 lan",
    "2":"Insane Information About Lionel Messi that will Blow Your Mind [100% Facts ABout Messi] https:\/\/t.co\/E13Blx306N via @senusports https:\/\/t.co\/v42HfB3zG9",
    "3":"If Messi can stay fit then Argentina are genuine contenders for the world cup. I don't see France reaching semis",
    "4":"Unlike everything else that's absolutely NOT fake with the #WorldCup2022 in Qatar, the totally ™️random™️ draw is poised to produce an Eng\/USA\/Iran group, Eng\/France and Arg\/Brazil derbies, Messi\/Ronaldo\/Mbappe\/Neymar in the semis, and of course Messi\/Ronaldo in the finals 🎲😌🙈 https:\/\/t.co\/PP4Wr1nsVq",
    "5":"@goal Messi",
    "6":"@ESPNFC Messi",
    "7":"@mengaorcomics É por isso que o Messi nunca driblou ninguém na vida…",
    "8":"@BarcaTimes @piersmorgan Irony “I don’t follow records records follow me only for messi to take them one by one away from me. I am a football player but my greatest record is in selling shirt” 🥴🥴",
    "9":"@Exbigote_ Messi es de Boca. 😟",
    "10":"Estos son los tres favoritos de Messi después de Argentina https:\/\/t.co\/e0QOWpnW1I",
    "11":"@TNTSportsBR GOL - Neuer 🇩🇪\nLD - Cancelo 🇵🇹\nZAG - Van Dijk 🇳🇱\nZAG - De Ligt 🇳🇱\nLE - Davies 🇨🇦\nMEI - Kimmich 🇩🇪\nMEI - Musiala 🇩🇪\nMEI - De Bruyne 🇧🇪\nMEI - Højbjerg 🇩🇰\nATA - Messi 🇦🇷\nATA - Neymar 🇧🇷",
    "12":"Lionel Messi scores as Argentina routs UAE 5-0 in World Cup warmup\n\nhttps:\/\/t.co\/HPvG4nHRYm",
    "13":"I think Argentina has made a big mistake in not making Bielsa its coach for Messi’s last World Cup.",
    "14":"@BarcaUniversal Messi no",
    "15":"@moto_umami Lollll im a Messi stan so this is me following my brain, not my heart 💙🤍",
    "16":"@Itshaber There must be exceptions as players like him and Messi are national hero’s",
    "17":"@ESPNFC Messi 😁",
    "18":"@JazzyJeff2121 @ESPNFC Some fans said the same about Messi when he left Barca, but they've moved on. Maybe I'm biased because you always see me defending Ronaldo and Messi.",
    "19":"@LILTJ3Y @taoRemBa @Ruler7_ @ESPNUK ...wait I'm confused lol point is Madrid Always had a good competitive team... Barcelona, after 2015, started going downhill... the signings they made were ALL 💩 and Messi had to carry them and made them relevant still...",
    "20":"@ESPNFC I’d be content if Neymar or Messi won it",
    "21":"@LILTJ3Y @taoRemBa @Ruler7_ @ESPNUK Yes you can.. and you already see the difference.. they're playing Europa League for the past 2 seasons... clearly Messi had a HUGE impact in Barcelona winning those trophies. So what's the argument here??? Madrid is still winning UCL trophies after his departure",
    "22":"@gagageo1don Hahaha neda nange abo nabagoba! I would love to see Messi lift it. I wouldn’t mind Brazil either…abaana ninayo",
    "23":"@naber10comtr An itibariyle Messi'nin dünya kupas kazanma ihtimali kalmamıştır... Bugüne kadar neyi destekledin de kazandı be adam?",
    "24":"@ESPNFC Lionel Messi 🦁",
    "25":"@ActuFoot_ Encore des tap in de Messi",
    "26":"@DiegoFMonroy Para mi post qatar van a jugar los 2 juntos. El tema hoy es que tenes a Di Maria y Messi como fijas.  Es dificil que puedan jugar ademas Lautaro y Julian y no se te descompense el equipo en el medio",
    "27":"retire Messi nan match la pou mwen souple 😡😠😡",
    "28":"@ESPNFC Messi",
    "29":"Wrote a #WorldCup2022 primer for @FiveThirtyEight. We’ve got Messi. We’ve got Mbappe. We’ve got Neymar. We’ve got em all, folks! I hope you’ll read it ⚽️⚽️⚽️\n\nhttps:\/\/t.co\/7a8MDXGG7m",
    "30":"@omrozbay10 @hmzknjk @futbolarena Kusura bakma ama yarrağımı alamaz mk messi 7 tane aldığı balondorda sadece 4 tane cl alarak kazanmış Ronaldo aldığı 5 balondorun 5inide cl kazanarak almış cl dünya kupası veya kıta şampiyonluğu almayan balondor almasın aw",
    "31":"I hope he said that Messi sucks and he will never be better than CR7 and then he gets up and does the jump and go SIUUUUUUUUU (joking ofcourse) https:\/\/t.co\/TXQZcgiwaZ",
    "32":"At 37 and 35, this may be Messi and Ronaldo’s only chance to break these records. Which is more impressive? https:\/\/t.co\/6gBfQJNJZd",
    "33":"@ParcalaAslanim 12 günde Messi olur gelir amq",
    "34":"@fifaworldcup_es @DaniAlvesD2 Jogar com o Messi eh fácil… 🤣🤣🤣 até o Juquinha ganhava tudo também 😂😂😂",
    "35":"@Online_khabar Messi le world cup jiteko herna kina napaune Nepali janatale?",
    "36":"@FBAwayDays So where is the real 🐐....no Messi wtf",
    "37":"@Nothennyfr Did Messi win the World Cup?",
    "38":"Messi con el 9 dejando el 10 para la joya Argentino de Mierda es lo más random del Mundial 22. https:\/\/t.co\/TyXjZEF0nQ",
    "39":"What button are you pressing?\n\n🔴 England win the World Cup\n🟢 Arsenal win the Premier League\n🔵 Cristiano Ronaldo wins the World Cup\n🟡 Leo Messi wins the World Cup\n🟣 The World Cup never happens in winter again\n🟠 Kane squares it to Sterling",
    "40":"@PMLEGEND @GNev2 I am so done with him man, I think Messi is taller btw",
    "41":"@SelecaoTalk I would argue peak r9 &gt; prime Messi prime cr7",
    "42":"Celtics are my team but he's like, it's just a good time. He's like Messi",
    "43":"@ClutchRipz Messi\/Ronaldo\/Mbappe\n\nAll USMNT\n\nGavi, Alvarez, Gakpo, Adeyemi, Martinelli",
    "44":"@TapaVicho @felix9131 @pelotazo Byron Castillo no es Messi! Vivió toda su vida en Ecuador, ni conocían su nombre hasta que su deteriorado presidente de la AFNP buscó una forma sucia para entrar (como ya es costumbre) la realidad es que les metimos 2-0 en Chile y se quedaron afuera! Ahora disfruta del mundial📺",
    "45":"from her since I didn’t want to worry her. One of the most important things right now was for me to get rid of the Messi family out of her life that still haunts her, and that’s exactly what I planned on doing, the only way I knew how to do, which (36\/38)",
    "46":"Gallagher: When Dominic handed me the surveillance tape, he made it clear to me that he didn’t want you to act on it right away so this is a tracking device. I’m sure if Leonardo Messi wants to confront Andi again, he’ll just go to her coffee shop and (32\/38)",
    "47":"an argument with #BartenderJosh when they thought Josh overpriced them, we forced them to leave town, but it seems like one of the elderly brothers decided to once again come back to Boston and now cut a deal with a member of The Messi Family, to maybe (25\/38)",
    "48":"exactly the thing I want to be hearing right now.- \n\n*Donovin Gallagher: His name is Leonardo Messi and from the database of his records that popped up when I did facial recognition, he is indeed the one that killed Andi’s mother. The same family that (20\/38)",
    "49":"@prime_fcb @ESPNFC Ok I got it,  you are messi fan and hate real madrid...stop commenting rubbish about Camavinga in every Nkunku injury post...worry about Your team ...France will do fine without him...injury happens..",
    "50":"@ESPNFC messi cracked art better",
    "51":"@uknwnmil No way. He’s there for the duration. He’s within smelling distance of Messi’s jock strap. He’s not going anywhere.",
    "52":"@futtmais Campeão: Brasil\nVice: Dinamarca\nArtilheiro: Richarlison\nMaior assistente: Messi\nMelhor jogador: Neymar\nMelhor sub-23: Musiala\nMelhor goleiro: Alisson\nSurpresa: 🇩🇰\nDecepção:🇪🇦",
    "53":"Can WWIII wait until Messi has played his last World Cup?",
    "54":"@Nacho__1913 @coachyorman @giraltpablo Es así Venezuela tiene puro lisiados jugando al fútbol pero Messi y argentina no ganan ni que Maradona vuelva y le de un pase! Y no hablo de un pase de balón!",
    "55":"Sometimes I like to go into Fabrizio tweets and downvote all the puds who just reply with stuff about Ronaldo and Messi or the ones who reply \"who\". It's the little things I'll miss when this site is up in flames. https:\/\/t.co\/Qzxhbb2Soc",
    "56":"Messi is possibly the greatest man",
    "57":"Messi has his own category 😂😂😂😂😂😂😂😂 https:\/\/t.co\/j2glsvapVL",
    "58":"Argentina vs Germany or Brazil, Preferably a Messi v Neymar final, international Classico where Messi finally gets his World Cup and is officially &gt; Maradona https:\/\/t.co\/V62PrqxShH",
    "59":"@goat7_cr7 @ESPNFC @craigburley Yeah Messi PR asked Ronaldo to bash his team and manager 🤡🤡🤡",
    "60":"@ESPNFC espn fc=messi fan boy club",
    "61":"Lewandowski n'a pas de buts en CdM ❌\n\nBenzema n'a jamais marqué de triplé en CdM ❌\n\nCR7 n'a pas Jamais jouer à une finale de CdM ❌\n\nMessi n'a jamais remporté la CdM ​❌\n\nEt puis il y a Thomas Muller, qui a déjà fait tout ça.👏\n\nL'un des joueurs les plus sous-estimés, Muller ✅ https:\/\/t.co\/ST4axxNwFu",
    "62":"@SportSantra Leo Messi",
    "63":"Ver sonreír a Messi me da mil años de vida 🤩🇦🇷💙🤟 https:\/\/t.co\/k4mFsZyr97",
    "64":"@Wood_Holywood Ou sanble pa trop konprann Kesyon m pozew la konbyen fwa Ou wè Ronaldo ap site Nom Messi jan nou panse lap panse avèl la ?",
    "65":"@EbuFloyd Messi yönetiyor",
    "66":"Neymar and Messi asking Galtier before heading into the locker room.\n\nBut Penaldo doesn't think like this. https:\/\/t.co\/yzmsTfacA8",
    "67":"Tell you what, id give my left bollock to see Messi lift the world cup in a months time",
    "68":"@JorgeRdeportes Mario Kempes, Maradona y Messi",
    "69":"@James_mad92 @the_fake_gingey @casemigos @utdreport @PJBuckingham @lauriewhitwell He’s also from Spain lmao. Born in Madrid, lived in Spain. Has Argentine eligibility because that’s where his mom is from. Was also an atletico product so def is not a messi guy😂",
    "70":"@Messi_f9 @fut_fifaa من المنوبة",
    "71":"@mah_messi You people LOVE losers MAGA forever........NOT!",
    "72":"@livvv81 @BlockchainBat Unreal. You never see those. #Messi𓃵",
    "73":"Lionel Messi, one of the biggest Argentine soccer superstars, has announced his participation as an investor and brand ambassador in Sorare, an NFT (non-fungible token) game. Sorare hopes that Messi’spresence will improve the way in which the company #\n\nhttps:\/\/t.co\/B2KugZAhPC https:\/\/t.co\/Lysm2UC3Vu",
    "74":"@mah_messi @TheRickWilson Who?",
    "75":"@TBarbaraAires Ja até comprei minha camisa da Argentina, Messi merece muito mais uma copa do que esses bolsominions endinheirados da seleção.",
    "76":"Ronaldo Messi link up you know. Final scene in the movie https:\/\/t.co\/XgBI8ABAlK",
    "77":"Con tanto negativismo, critica, lloriqueo y berrinche. Tengo fe de que Ecuador hará un buen mundial, por dos jugadores  no se acaba el mundo, no son Messi o Maradona para perder el control. Ecuador clasificó al mundial y sumó en su mayoría sin Campaña y Castillo.",
    "78":"Nothing will give 2022 a better ending than Argentina winning the World Cup and Messi dropping the mic on his postgame presser in English for the first time going “next time we have a discussion who the GOAT you donkeys know this”",
    "79":"@MTown_Dan Messi’s my goat 😭 https:\/\/t.co\/mdScLSYEnX",
    "80":"@DylanReport @selecaoportugal @USMNT So does messi... 😅... Neither will get it",
    "81":"@MessiLeoBrasil Pra ele chegar na final, ele vai precisar ganhar de nós, então meu fi… va se fuder Messi",
    "82":"I just wanna see Messi win the WORLD CUP",
    "83":"Messi would never. https:\/\/t.co\/JYifyKcXrx",
    "84":"🏆 Winners: Argentina\n🥈 Runners-up: Uruguay\n📈 Biggest overachievers: Uruguay \n📉 Biggest let-downs: France\n⚽️ Top scorer: Neymar\n🎯 Most assists: Messi\n🌟 Breakout star: Musiala\n🐎 Dark horses: Denmark https:\/\/t.co\/AR9OBiRhSM",
    "85":"@EduAguirre7 Debería atender de Messi, salió del Barza como salió y no critico al equipo ni al presidente y menos los entrenadores….",
    "86":"@AlbaMarinaRA Argentina 🇦🇷 😍 (ojo que no es por Messi 🙄) yo le voy a Argentina desde los tiempos de Maradona 😋",
    "87":"El vídeo de Messi cagandose de risa me alegro el día",
    "88":"@piersmorgan @Cristiano @TalkTV He is not the world greatest footballer Messi is.",
    "89":"@MessiLeoBrasil Imagina Argentina e Brasil na final, Messi no último minuto de jogo pega a bola no meio campo, e como na época do Barcelona do Guardiola, sai driblando toda a equipe brasileira e chuta a bola cobrindo o Alisson. Golaço!\nFim de jogo: Argentina 1 X 5 Brasil",
    "90":"Messi después de metérsela con todo y huevos a la selección del Tata.🥲 https:\/\/t.co\/YwosjAbXOZ",
    "91":"i don`t understand what liking has to do with any of this, ronaldo and messi are 2 of the best 5 players on performance that has ever played. If you agree, why would I care what you personally feel about him? https:\/\/t.co\/VZrEebeeHR",
    "92":"look messi, even when the club was disintegrating around him, never acted bigger than the club. Ronaldo believes he is bigger than Man-U, and let me be honest, even that legendary career and talent cannot be bigger than Man-U, and its myopic for him to think he could be. https:\/\/t.co\/39xAalCUoa",
    "93":"im a messi fan now",
    "94":"@MotivacionesF Imagínense si Messi hubiera decidido jugar para España",
    "95":"3. Create a collaboration with a native web 3 brand -&gt; The dematerialized x Alexander McQueen \/ Bored Ape x Punk x Adidas\n\n4. Create a collaboration with a crypto artist : Messi x Boss Logic\n\n5. Create new type of collectibles -&gt; Coca Cola, Dolce Gabana",
    "96":"@tapiachiqui Impresentable, pobre Messi.",
    "97":"@notzino1 You can add autism tax all you like Messi is chilled asf https:\/\/t.co\/MULZrqJsAj",
    "98":"Lionel Messi Stars in Gatorade Ad Ahead of the World Cup \n\nhttps:\/\/t.co\/lWCuvkeF0E",
    "99":"@BaldDavid_ @SkySportsNews Wow , any excuse to sell messi . Sad bro real sad"
  },
  "date":{
    "0":1668697148000,
    "1":1668682998000,
    "2":1668674584000,
    "3":1668669033000,
    "4":1668666990000,
    "5":1668663550000,
    "6":1668661468000,
    "7":1668658689000,
    "8":1668654694000,
    "9":1668653965000,
    "10":1668652936000,
    "11":1668650356000,
    "12":1668648233000,
    "13":1668647214000,
    "14":1668637449000,
    "15":1668633187000,
    "16":1668632159000,
    "17":1668631426000,
    "18":1668631044000,
    "19":1668629659000,
    "20":1668628941000,
    "21":1668628174000,
    "22":1668626137000,
    "23":1668623760000,
    "24":1668621465000,
    "25":1668619473000,
    "26":1668619245000,
    "27":1668618736000,
    "28":1668617918000,
    "29":1668617697000,
    "30":1668617428000,
    "31":1668614558000,
    "32":1668614453000,
    "33":1668612639000,
    "34":1668609299000,
    "35":1668606684000,
    "36":1668605097000,
    "37":1668604727000,
    "38":1668594295000,
    "39":1668590898000,
    "40":1668587464000,
    "41":1668576182000,
    "42":1668574808000,
    "43":1668568266000,
    "44":1668563307000,
    "45":1668563239000,
    "46":1668563231000,
    "47":1668563217000,
    "48":1668563207000,
    "49":1668559316000,
    "50":1668557738000,
    "51":1668556478000,
    "52":1668553813000,
    "53":1668550681000,
    "54":1668542594000,
    "55":1668539508000,
    "56":1668538255000,
    "57":1668537897000,
    "58":1668535198000,
    "59":1668529905000,
    "60":1668526809000,
    "61":1668526692000,
    "62":1668524534000,
    "63":1668522752000,
    "64":1668521580000,
    "65":1668519209000,
    "66":1668518703000,
    "67":1668512206000,
    "68":1668510137000,
    "69":1668508828000,
    "70":1668504882000,
    "71":1668482913000,
    "72":1668481987000,
    "73":1668480945000,
    "74":1668480733000,
    "75":1668479061000,
    "76":1668478052000,
    "77":1668476315000,
    "78":1668473691000,
    "79":1668473531000,
    "80":1668471834000,
    "81":1668468610000,
    "82":1668466915000,
    "83":1668466732000,
    "84":1668461834000,
    "85":1668460597000,
    "86":1668458349000,
    "87":1668456907000,
    "88":1668455978000,
    "89":1668451620000,
    "90":1668451224000,
    "91":1668450560000,
    "92":1668450246000,
    "93":1668447447000,
    "94":1668446552000,
    "95":1668446151000,
    "96":1668443747000,
    "97":1668442225000,
    "98":1668438001000,
    "99":1668437486000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-1.0,
    "3":0.4,
    "4":0.125,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.5,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.375,
    "20":0.0,
    "21":0.25,
    "22":0.375,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.1,
    "32":0.5,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":-0.15,
    "37":0.8,
    "38":-0.5,
    "39":0.55,
    "40":0.0,
    "41":0.0,
    "42":0.7,
    "43":0.0,
    "44":0.0,
    "45":0.2871428571,
    "46":0.2714285714,
    "47":-0.15,
    "48":0.0671428571,
    "49":0.0791666667,
    "50":0.5,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":-0.1875,
    "56":0.5,
    "57":0.6,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.6,
    "70":0.0,
    "71":0.125,
    "72":0.0,
    "73":-0.4,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.25,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.8,
    "83":0.0,
    "84":0.2833333333,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":1.0,
    "89":0.0,
    "90":0.0,
    "91":0.5,
    "92":0.32,
    "93":0.0,
    "94":0.0,
    "95":-0.1818181818,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":-0.3
  },
  "mean_polarity":{
    "0":0.079888961,
    "1":0.079888961,
    "2":0.079888961,
    "3":0.079888961,
    "4":0.079888961,
    "5":0.079888961,
    "6":0.079888961,
    "7":0.079888961,
    "8":0.079888961,
    "9":0.079888961,
    "10":0.079888961,
    "11":0.079888961,
    "12":0.079888961,
    "13":0.079888961,
    "14":0.079888961,
    "15":0.079888961,
    "16":0.079888961,
    "17":0.079888961,
    "18":0.079888961,
    "19":0.079888961,
    "20":0.079888961,
    "21":0.079888961,
    "22":0.079888961,
    "23":0.079888961,
    "24":0.079888961,
    "25":0.079888961,
    "26":0.079888961,
    "27":0.079888961,
    "28":0.079888961,
    "29":0.079888961,
    "30":0.079888961,
    "31":0.079888961,
    "32":0.079888961,
    "33":0.079888961,
    "34":0.079888961,
    "35":0.079888961,
    "36":0.079888961,
    "37":0.079888961,
    "38":0.079888961,
    "39":0.079888961,
    "40":0.079888961,
    "41":0.079888961,
    "42":0.079888961,
    "43":0.079888961,
    "44":0.079888961,
    "45":0.079888961,
    "46":0.079888961,
    "47":0.079888961,
    "48":0.079888961,
    "49":0.079888961,
    "50":0.079888961,
    "51":0.079888961,
    "52":0.079888961,
    "53":0.079888961,
    "54":0.079888961,
    "55":0.079888961,
    "56":0.079888961,
    "57":0.079888961,
    "58":0.079888961,
    "59":0.079888961,
    "60":0.079888961,
    "61":0.079888961,
    "62":0.079888961,
    "63":0.079888961,
    "64":0.079888961,
    "65":0.079888961,
    "66":0.079888961,
    "67":0.079888961,
    "68":0.079888961,
    "69":0.079888961,
    "70":0.079888961,
    "71":0.079888961,
    "72":0.079888961,
    "73":0.079888961,
    "74":0.079888961,
    "75":0.079888961,
    "76":0.079888961,
    "77":0.079888961,
    "78":0.079888961,
    "79":0.079888961,
    "80":0.079888961,
    "81":0.079888961,
    "82":0.079888961,
    "83":0.079888961,
    "84":0.079888961,
    "85":0.079888961,
    "86":0.079888961,
    "87":0.079888961,
    "88":0.079888961,
    "89":0.079888961,
    "90":0.079888961,
    "91":0.079888961,
    "92":0.079888961,
    "93":0.079888961,
    "94":0.079888961,
    "95":0.079888961,
    "96":0.079888961,
    "97":0.079888961,
    "98":0.079888961,
    "99":0.079888961
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":1.0,
    "3":0.45,
    "4":0.875,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":1.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0833333333,
    "14":0.0,
    "15":0.1,
    "16":0.0,
    "17":0.0,
    "18":0.0625,
    "19":0.725,
    "20":0.0,
    "21":0.6066666667,
    "22":0.5,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.4,
    "32":0.8333333333,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.65,
    "37":0.4,
    "38":0.5,
    "39":0.3,
    "40":0.0,
    "41":0.0,
    "42":0.6,
    "43":0.0,
    "44":0.0,
    "45":0.6571428571,
    "46":0.476984127,
    "47":0.1,
    "48":0.1821428571,
    "49":0.55,
    "50":0.5,
    "51":0.0,
    "52":0.0,
    "53":0.0666666667,
    "54":0.0,
    "55":0.5,
    "56":1.0,
    "57":1.0,
    "58":0.6666666667,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":1.0,
    "70":0.0,
    "71":0.4,
    "72":0.0,
    "73":0.4,
    "74":0.0,
    "75":0.0,
    "76":1.0,
    "77":0.0,
    "78":0.3166666667,
    "79":0.0,
    "80":0.0,
    "81":1.0,
    "82":0.4,
    "83":0.0,
    "84":0.4666666667,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":1.0,
    "89":1.0,
    "90":0.0,
    "91":0.3,
    "92":0.68,
    "93":0.0,
    "94":0.0,
    "95":0.7272727273,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.7625
  },
  "mean_subjectivity":{
    "0":0.2423854257,
    "1":0.2423854257,
    "2":0.2423854257,
    "3":0.2423854257,
    "4":0.2423854257,
    "5":0.2423854257,
    "6":0.2423854257,
    "7":0.2423854257,
    "8":0.2423854257,
    "9":0.2423854257,
    "10":0.2423854257,
    "11":0.2423854257,
    "12":0.2423854257,
    "13":0.2423854257,
    "14":0.2423854257,
    "15":0.2423854257,
    "16":0.2423854257,
    "17":0.2423854257,
    "18":0.2423854257,
    "19":0.2423854257,
    "20":0.2423854257,
    "21":0.2423854257,
    "22":0.2423854257,
    "23":0.2423854257,
    "24":0.2423854257,
    "25":0.2423854257,
    "26":0.2423854257,
    "27":0.2423854257,
    "28":0.2423854257,
    "29":0.2423854257,
    "30":0.2423854257,
    "31":0.2423854257,
    "32":0.2423854257,
    "33":0.2423854257,
    "34":0.2423854257,
    "35":0.2423854257,
    "36":0.2423854257,
    "37":0.2423854257,
    "38":0.2423854257,
    "39":0.2423854257,
    "40":0.2423854257,
    "41":0.2423854257,
    "42":0.2423854257,
    "43":0.2423854257,
    "44":0.2423854257,
    "45":0.2423854257,
    "46":0.2423854257,
    "47":0.2423854257,
    "48":0.2423854257,
    "49":0.2423854257,
    "50":0.2423854257,
    "51":0.2423854257,
    "52":0.2423854257,
    "53":0.2423854257,
    "54":0.2423854257,
    "55":0.2423854257,
    "56":0.2423854257,
    "57":0.2423854257,
    "58":0.2423854257,
    "59":0.2423854257,
    "60":0.2423854257,
    "61":0.2423854257,
    "62":0.2423854257,
    "63":0.2423854257,
    "64":0.2423854257,
    "65":0.2423854257,
    "66":0.2423854257,
    "67":0.2423854257,
    "68":0.2423854257,
    "69":0.2423854257,
    "70":0.2423854257,
    "71":0.2423854257,
    "72":0.2423854257,
    "73":0.2423854257,
    "74":0.2423854257,
    "75":0.2423854257,
    "76":0.2423854257,
    "77":0.2423854257,
    "78":0.2423854257,
    "79":0.2423854257,
    "80":0.2423854257,
    "81":0.2423854257,
    "82":0.2423854257,
    "83":0.2423854257,
    "84":0.2423854257,
    "85":0.2423854257,
    "86":0.2423854257,
    "87":0.2423854257,
    "88":0.2423854257,
    "89":0.2423854257,
    "90":0.2423854257,
    "91":0.2423854257,
    "92":0.2423854257,
    "93":0.2423854257,
    "94":0.2423854257,
    "95":0.2423854257,
    "96":0.2423854257,
    "97":0.2423854257,
    "98":0.2423854257,
    "99":0.2423854257
  },
  "screen_name":{
    "0":"jose_sakuda",
    "1":"SWilgins",
    "2":"KeepUpWeb",
    "3":"brian_ogonji",
    "4":"tchakra2",
    "5":"barry_masterman",
    "6":"cherkassky_a",
    "7":"Auguxto_p",
    "8":"TheUnUsualGuyy",
    "9":"thehandsomerod",
    "10":"TelemundoNI",
    "11":"dudufx__",
    "12":"BGlobeSports",
    "13":"MattNoahSmith",
    "14":"melaachuu",
    "15":"livelovegonzo",
    "16":"andremedeiros44",
    "17":"tsering_wangmo",
    "18":"TheNigerianLion",
    "19":"sammykeyz120",
    "20":"Carlos_Espinal7",
    "21":"sammykeyz120",
    "22":"LegacyAps",
    "23":"KaanVezir",
    "24":"theleghendkhing",
    "25":"DybalaSZN_",
    "26":"Nsmiet",
    "27":"tirozier",
    "28":"slicknick4398",
    "29":"TerrenceDoyle",
    "30":"flawles28938936",
    "31":"alexmoura77",
    "32":"DraftKings",
    "33":"soulgoodmoon",
    "34":"RafaelV33053579",
    "35":"Nirazan_stha",
    "36":"gseve05",
    "37":"guillermolangle",
    "38":"YamMadarfaka",
    "39":"GunnersSalone",
    "40":"Anasssssssss8",
    "41":"slicknick4398",
    "42":"rajandelman",
    "43":"ericwhiteback",
    "44":"jpbravo82",
    "45":"Irish_Lachlan",
    "46":"Irish_Lachlan",
    "47":"Irish_Lachlan",
    "48":"Irish_Lachlan",
    "49":"ronisadhya",
    "50":"mancity_francis",
    "51":"RealMeMP",
    "52":"dudufx__",
    "53":"YoniMichanie",
    "54":"ldgomezq",
    "55":"RoscoeGBarrel",
    "56":"Brnckhorst8",
    "57":"Brnckhorst8",
    "58":"dimdim_",
    "59":"TheUnUsualGuyy",
    "60":"a20neves",
    "61":"samschny",
    "62":"mbilgin61",
    "63":"Julyme5901211",
    "64":"salnave_sylvain",
    "65":"beratnebati",
    "66":"Steve_wheezy",
    "67":"jakebrown_1994",
    "68":"Julyme5901211",
    "69":"MUFCdevil22",
    "70":"icenasser9",
    "71":"BigMikeC68",
    "72":"dylan_wargo77",
    "73":"JoeSmit27977592",
    "74":"DogsRule1111",
    "75":"iLuiC",
    "76":"HenleyFresh",
    "77":"KevinCr29",
    "78":"GollSteve",
    "79":"biliaminymaffni",
    "80":"JamesSmith617",
    "81":"idangelis7",
    "82":"Sidymoctartraor",
    "83":"SardinesZack",
    "84":"ReeceHeard_",
    "85":"masscouple1",
    "86":"porlagranpuchis",
    "87":"AyasGonzalo",
    "88":"dangeroustuck",
    "89":"Auguxto_p",
    "90":"TrejoJC_",
    "91":"semihsklave1",
    "92":"semihsklave1",
    "93":"____voux_",
    "94":"dh_castro10",
    "95":"aurescag",
    "96":"jesutulliani",
    "97":"Brnckhorst8",
    "98":"Planitinc",
    "99":"AguiarJohn66"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":2,
    "5":0,
    "6":0,
    "7":0,
    "8":4,
    "9":0,
    "10":1,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":3,
    "24":0,
    "25":0,
    "26":2,
    "27":0,
    "28":0,
    "29":1,
    "30":4,
    "31":0,
    "32":3,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":7,
    "43":7,
    "44":0,
    "45":1,
    "46":1,
    "47":1,
    "48":1,
    "49":7,
    "50":1,
    "51":0,
    "52":0,
    "53":7,
    "54":10,
    "55":0,
    "56":2,
    "57":4,
    "58":0,
    "59":4,
    "60":3,
    "61":0,
    "62":0,
    "63":3,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":51,
    "70":0,
    "71":0,
    "72":0,
    "73":3,
    "74":0,
    "75":1,
    "76":1,
    "77":29,
    "78":1,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":3,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Rhode Island",
    "1":"Rhode Island",
    "2":"Rhode Island",
    "3":"Rhode Island",
    "4":"Rhode Island",
    "5":"Rhode Island",
    "6":"Rhode Island",
    "7":"Rhode Island",
    "8":"Rhode Island",
    "9":"Rhode Island",
    "10":"Rhode Island",
    "11":"Rhode Island",
    "12":"Rhode Island",
    "13":"Rhode Island",
    "14":"Rhode Island",
    "15":"Rhode Island",
    "16":"Rhode Island",
    "17":"Rhode Island",
    "18":"Rhode Island",
    "19":"Rhode Island",
    "20":"Rhode Island",
    "21":"Rhode Island",
    "22":"Rhode Island",
    "23":"Rhode Island",
    "24":"Rhode Island",
    "25":"Rhode Island",
    "26":"Rhode Island",
    "27":"Rhode Island",
    "28":"Rhode Island",
    "29":"Rhode Island",
    "30":"Rhode Island",
    "31":"Rhode Island",
    "32":"Rhode Island",
    "33":"Rhode Island",
    "34":"Rhode Island",
    "35":"Rhode Island",
    "36":"Rhode Island",
    "37":"Rhode Island",
    "38":"Rhode Island",
    "39":"Rhode Island",
    "40":"Rhode Island",
    "41":"Rhode Island",
    "42":"Rhode Island",
    "43":"Rhode Island",
    "44":"Rhode Island",
    "45":"Rhode Island",
    "46":"Rhode Island",
    "47":"Rhode Island",
    "48":"Rhode Island",
    "49":"Rhode Island",
    "50":"Rhode Island",
    "51":"Rhode Island",
    "52":"Rhode Island",
    "53":"Rhode Island",
    "54":"Rhode Island",
    "55":"Rhode Island",
    "56":"Rhode Island",
    "57":"Rhode Island",
    "58":"Rhode Island",
    "59":"Rhode Island",
    "60":"Rhode Island",
    "61":"Rhode Island",
    "62":"Rhode Island",
    "63":"Rhode Island",
    "64":"Rhode Island",
    "65":"Rhode Island",
    "66":"Rhode Island",
    "67":"Rhode Island",
    "68":"Rhode Island",
    "69":"Rhode Island",
    "70":"Rhode Island",
    "71":"Rhode Island",
    "72":"Rhode Island",
    "73":"Rhode Island",
    "74":"Rhode Island",
    "75":"Rhode Island",
    "76":"Rhode Island",
    "77":"Rhode Island",
    "78":"Rhode Island",
    "79":"Rhode Island",
    "80":"Rhode Island",
    "81":"Rhode Island",
    "82":"Rhode Island",
    "83":"Rhode Island",
    "84":"Rhode Island",
    "85":"Rhode Island",
    "86":"Rhode Island",
    "87":"Rhode Island",
    "88":"Rhode Island",
    "89":"Rhode Island",
    "90":"Rhode Island",
    "91":"Rhode Island",
    "92":"Rhode Island",
    "93":"Rhode Island",
    "94":"Rhode Island",
    "95":"Rhode Island",
    "96":"Rhode Island",
    "97":"Rhode Island",
    "98":"Rhode Island",
    "99":"Rhode Island"
  }
}