{
  "full_text":{
    "0":"Observing many responses here on Twitter, what's clear is that \"Pro-Life\" #propaganda is ALL about accusing #physicians and #nurses of malpractice to cover for the disgusting abortion bans they themselves wrote. \n\nY'all will be lucky if you have a #healthcare system after this. https:\/\/t.co\/8F4BrlmZl3",
    "1":"@Blesing_Andrew But if the church finds out she got an abortion they’ll likely shame and outcast her. If she’s doing this so she can get married in the church and not cause she don’t want a baby rn they might as well get married elsewhere. It’s a catch 22 atp…",
    "2":"@butterflyflynow @outrageousphage @its_the_Dr I googled. Ahis statements on Pro Choice have been about Marrying who you want, and basic freedoms. As far as Abortion I only find him to be Pro Life except in extenuating circumstances. I feel like pro choice on if and who you have sex with is more important than Abortion.",
    "3":"@butterflyflynow @outrageousphage @its_the_Dr What I see here is shifting the message\/marketing to other options other than Abortion first. I see Pro Choice especially in the context of when Trump said it more about free to marry who you want and freedom to choose your own future. Abortion as the only Pro Choice debate IDK",
    "4":"The balls on this Prick.\nStop pushing for Abortion up until birth and we won't have an issue procreating.\nStop trying to destroy the nuclear family and the Definition of a woman. https:\/\/t.co\/eeHiKfCBse",
    "5":"@MimiWegs @laurenboebert Oh, so now you're worried about \"inflation and other stuff\"? Funny, I thought it was just abortion!🤡",
    "6":"Texas lawyer Mason Herring allegedly slipped wife abortion-inducing drug - video - https:\/\/t.co\/YSnyIfjoWY https:\/\/t.co\/Lea2eCED8n",
    "7":"Mitch knows the laws will not be applied to him. Republican officials know even if they get abortion outlawed for everyone else, their wives\/daughters\/mistresses will still have access. They are not passing laws for themselves, they are for you. https:\/\/t.co\/c2lwy6Ko2J",
    "8":"The Post-Roe Abortion Underground | The New Yorker https:\/\/t.co\/ZipVscxePp",
    "9":"@GailWaldby @Delou878 @GeorgiaDemocrat @LCattheBeach \"ban all abortion\"...except when my seed makes an unwanted fetus",
    "10":"@ElieNYC @FedSoc IVF is next to go and it is going to screw repubs just like Dobbs.  As soon rich white people realize they have to adopt brown babies instead of making their own via IVF, the entire anti abortion argument will crumble.",
    "11":"@GregAbbott_TX Not anything to be proud of. Neither is your stance on abortion &amp; guns.",
    "12":"@JackPosobiec And this matters? I mean evangelicals are voting for Hershel Walker and he’s the abortion king of Georgia who threatens women. But yeah Nancy is shamed because some conference that nobody cares about said something.",
    "13":"I'm a macro social worker and provisional deacon in the United Methodist Church who played a key role in the passage of abortion access legislation in MA and other campaigns.",
    "14":"\"Among Republicans, the percentage saying abortion should be illegal in ALL cases has dropped from 23% in 2020 to 11% in late 2022.\"\n\n11% *among Republicans*!\n\nhttps:\/\/t.co\/R9rLt8Mmvw",
    "15":"Texas Woman Told to Wait Until She Was ‘Sick Enough’ for Emergency Abortion https:\/\/t.co\/xIvqV5p6GP",
    "16":"How do they not realize how idiotic they sound when they say things like we’re for abortion “after the point of birth.” https:\/\/t.co\/ya5sA2DUDm",
    "17":"TOMORROW @Harvard's Working Group in Political Psychology &amp; Behavior (WoGPoP) will host @Princeton's @betsylevyp &amp; @chelseysclark  to discuss how #SCOTUS influences attitudes &amp; norms of the public regarding abortion. \n\n⏰: 12:00 to 1:30 PM ET\n📍: CGIS S050\nhttps:\/\/t.co\/1vVmkssu3x",
    "18":"If only Democrats were aware that abortion rights were endangered… during the last 50 years that they’ve fundraised on them being endangered. https:\/\/t.co\/jIRY8Q9sEa",
    "19":"These victories matter because STATES are where abortion access has always been shaped. \n\nAnd in states like Ohio, Nebraska and Idaho?\n\nGet ready to see more ballot initiatives.",
    "20":"In Pennsylvania, voters seem poised to flip the state’s House to Democratic control for the first time since 2010. \n\nIf that happens, staunch abortion rights defender state Representative Joanna McClinton is poised to become Pennsylvania’s first Black woman House speaker.",
    "21":"One of the most overlooked yet crucial victories in the midterms were how well Dems did in the STATES. \n\nThe day after the vote, I spoke with @_jenniferdriver of @stateinnovation who sounded excited as she rattled off these highlights: \n\nhttps:\/\/t.co\/bho9rLl1lw",
    "22":"Sometimes I’m left baffled by US political ideology and the incoherent messaging by both parties. In this case the #Texas Governor argues for freedom to choose with regards to healthcare… yet no freedom when it comes to choosing an abortion 🤯 how can you have it both ways? https:\/\/t.co\/A4Y6eSVJ3r",
    "23":"@JosephHarrisBU @uofg @carmenjho_ @AmherstCollege @jallicia @uwdgh @uw_anthropology Join us in person or on Zoom on Monday, Dec. 5 for a talk by @BrandeisU Prof. Siri Suh based on her recent book, \"Dying to Count: Post-Abortion Care &amp; Global Reproductive Health Politics in Senegal\"\n\nLearn more and register to attend: https:\/\/t.co\/O1tbtka6wg https:\/\/t.co\/XQx4PQiywH",
    "24":"I just learned something. Ok. I’ll share. At the end of the Civil War, the black population in America was 14.2%. Currently, the black population is 13.6%.  I wonder if Democrats pushing Abortion has anything to do with this…. And MAGA is racist? Do tell…",
    "25":"I'm collecting funds to support abortion providers! Raised almost $800 since the June SCOTUS decision and I'd love to hit $1,000 for the holidays 🎄✨\nVenmo: kella923 https:\/\/t.co\/iRYdUyZDVB",
    "26":"Abortion is healthcare https:\/\/t.co\/Dvd4mmOTkP",
    "27":"@bennyjohnson Wait, what? I was pretty sure that's what the Republican Party is. Let's see: banning books, banning abortion, banning teaching history as it was actually experienced, banning gun legislation, making sure children who were raped carry the fetus to full term. Banning, banning...",
    "28":"It was historic, but it’s time. If nothing else, the aggressive funding of conservative, pro-gun, anti-abortion candidates has been a disaster. It’s time for new blood. But 🫡\n\nNancy Pelosi will step down as top House Dem after two decades in leadership\nhttps:\/\/t.co\/8h3HfupFQe",
    "29":"@HamsterWere @JessicaValenti @chrislhayes Do I wish no one ever needed an abortion? Of course I do. You want to force women to have a baby they don’t want and then no one wants to help pay to raise it. Can’t have it both ways.",
    "30":"This is a page directly out of the anti abortion playbook. Incite violence against clinics and providers to get them to stop providing care. This may similarly escalate into violent attacks on clinics and the murder of providers if the rhetoric isn't turned down.",
    "31":"#AbortionRights in OH and NC may be in danger due to a state supreme court upset for Democrats, while states like KS and MT voted to protect abortion rights. Learn why from @umontana's @csbarsky in a new @politico piece by @meganmesserly. \n\nRead: https:\/\/t.co\/sA3uJtKjNg",
    "32":"Midterm voters sent a resounding message about wanting abortion to be legal. \n\nYet 13 states ban abortion today.\n\nIn an election where democracy was said to be on the ballot, that may be the clearest indicator we have of where our democracy stands. \n\nhttps:\/\/t.co\/bho9rLl1lw",
    "33":"@rising_serpent @pink_lady56 Actually, I thought the red line was \"Abortion is Healthcare.\"",
    "34":"@pronounced_ing @BlackGazePod @ProfHsieh @Phamtatorship Someone called this a case of “proximity to privilege.” Mitch is so well off he knows his marriage is safe. His girlfriends will always have access to abortion no matter what the laws. He doesn’t need the SS he’s paid into in retirement. And on, and on…",
    "35":"This week we'd like to highlight some new justice books, including titles on disability justice, abortion access, and critical race theory, among others. https:\/\/t.co\/AYehWPPJqi https:\/\/t.co\/fmGQZxzbG3",
    "36":"@catyalesson Blasphemy against the Holy Ghost to get an abortion. \"What God has joined let no man put asunder.\"",
    "37":"Editorial: Beacon Hill, which has been at the forefront of protecting abortion rights, should stay out front on the issue of crisis pregnancy centers and fund a public education campaign about them. https:\/\/t.co\/lAFkkt0QOw",
    "38":"@GaryMatera @diegob_05 @Miguel_CBMfan @chivoo42 @PFF You’re a failed abortion Gary 😹",
    "39":"@SynthSold @JeffGales111364 @TRHLofficial @davidhogg111 1. Abortion\n2. Racism\n3. LGBTQ\n\nThey literally failed to even get a 100% vote on same sex \/ interracial marriage this week.\n\nThey will continue to lose support.",
    "40":"“…Republican efforts to use the power of the state at the expense of individual autonomy (e.g., abortion bans, limits on protest, book bans, laws that censor discussion of race in classrooms) make the GOP radioactive with young people.” https:\/\/t.co\/XMhxXJrZ0S",
    "41":"@NoHolyScripture It isn't that complicated, if you Empower women and let them make their own decisions, give education and resources, make birth control and abortion available, then the population will decline.",
    "42":"A win for Georgia. A win for reproductive justice. A win for the people.\n\nWe won’t back down in this fight to protect and expand our fundamental right to abortion care. https:\/\/t.co\/txlhTlUr6I",
    "43":"“Americans don’t want to talk about abortion and school shootings. They want to talk about… the laptop of someone who’s not in any public office so we can show shameful pictures of a white-collar drug addict (who’s not in our caucus).”\n\nThe next 2 years are gonna be so stupid. https:\/\/t.co\/SiVf4ekOlD",
    "44":"Get ready to see a lot more ballot initiatives on abortion rights: https:\/\/t.co\/bho9rLl1lw",
    "45":"@iamsamh2 @TRHLofficial Even if you stopped every single abortion in the US it wouldn't put us anywhere close to above replacement rate.",
    "46":"@DaralynHeywood @ronbeatyjr Mass GOP candidates need to stop being nice bc they’ll never be liked by Dems anyway.\n\nThat’s assuming they even have different beliefs. Baker is far left of JFK. I don’t even know what GOP believes in here. 5% state income tax, abortion until whenever, &amp; accepting donations.",
    "47":"Everyone deserves access to medically accurate, non-judgmental health care. To realize reproductive freedom and make reproductive health care equitably accessible, we need to address and prevent dangerous misinformation about abortion. 👏 @GlobeOpinion https:\/\/t.co\/3ER6V6RDnJ",
    "48":"While some #liberals are mad at Biden...the #GOP is planning there next steps. Don't be mad at other liberals...keep your eye on the party who took abortion away.",
    "49":"@OregonMapGuy We all know you lost your race for OR-SEN because you refused to affirm support for a national legalization of post birth abortion smh",
    "50":"@sarahkendzior Fine, and yes this all turned out to be the case, but it's not exactly a Nostradamus moment. All very predictable. If you'd have predicted Trump backed candidates not doing so well and the abortion backlash that would've been more impressive.",
    "51":"@WoodrowCall1 @WalshFreedom How do republicans reduce abortions? Tell people to stop having sex unless they want a kid. How do republicans reduce crime? Put as many people in jail as possible for as long as possible. Do they care if either policy actually reduces crime or abortion? Not even a little.",
    "52":"@AnthonyMKreis Abortion will matter.  IF GOP is smart, they will push for special election ballot votes on abortion to take the issue off their plates.  There are not enough smart elected GOP reps.",
    "53":"A RI police officer charged with punching a political rival at an abortion rights rally was acquitted of a misdemeanor simple assault charge by a judge who determined that his actions were justified because he was trying to maintain public order\n\nhttps:\/\/t.co\/c77Almzrm4 https:\/\/t.co\/aDIxutJyJ1",
    "54":"BBC News - Malta moves to ease EU's last total ban on abortion\nhttps:\/\/t.co\/kNczFb91Ps",
    "55":"@disclosetv It would be easier to increase the population without extreme abortion promoted by dems.",
    "56":"BBC News - Malta moves to ease EU's last total ban on abortion\nhttps:\/\/t.co\/kNczFbq4Rs",
    "57":"@oUbObCt17 @cfierro714 No. Same sex marriage is currently both legal in all 50 states and is recognized by the federal government due to two Supreme Court decisions. This new bill protects the federal recognition piece in case the Supreme Court changes its mind like it did on abortion.",
    "58":"@bennyjohnson Not reproducing enough ?..\nPro Abortion..Hypocrits whatever your belief is..",
    "59":"@jakeshieldsajj In theory, but do they though? Whats with that kabbalah? Why is abortion so important? Whats with all the references to saturn?\n\nhttps:\/\/t.co\/Y33d7c8HRu\n\nhttps:\/\/t.co\/Rir18D5jah\n\nhttps:\/\/t.co\/yhoFLAVdDY https:\/\/t.co\/F5yUjvSPyp",
    "60":"@disclosetv Yet supports abortion",
    "61":"@NovkovJulie @KevinMKruse @jbouie Y'all know he's right. These are just common southern colloquialisms. For instance, my grandpappy was always saying \"I didn't pay for that lady's abortion.\"",
    "62":"@greg_price11 Maybe we aren't reproducing because he has subsidized abortion",
    "63":"I’m assuming this dildo is referring to me being pro abortion but I genuinely don’t know how my initial tweet even prompted that lmao https:\/\/t.co\/Yc8ozWUbPp",
    "64":"@Liz46261973 @TheeGaryLee @bennyjohnson That is the funniest thing I ever heard.  If that were true Republicans would be for abortion because the most abortions are from the African American population.",
    "65":"Anti-abortion groups don’t think they lost the midterms https:\/\/t.co\/jZiFQ95y4q",
    "66":"@Phil_Loney @LilaGraceRose It’s already cheap &amp; available at almost every convenience store in America! Much cheaper than getting an abortion btw. No, I don’t want my tax dollars going to contraception",
    "67":"@NEWSMAX Ban abortion and we will have enough",
    "68":"“The staff at these facilities have the 1st Amendment right to say what they wish about #abortion. But women weighing visits deserve to know what they’ll encounter inside.”\n\nIt’s not more complicated than this. We need to warn people about deceptive CPCs. https:\/\/t.co\/jqgEa3S6VV",
    "69":"@greg_price11 Says the guy who’s entire party is rabid with abortion fanaticism",
    "70":"I agree that the state has a vested interest in marriage as a fundamental institution of society. However, this argument falls flat when you consider all the ways the state undermines marriage. No fault divorce and abortion are greater enemies to “trad marriage” than gay unions. https:\/\/t.co\/irngdAUZEe",
    "71":"Abortion Position Stand  \n\n         In this assignment, I would like for https:\/\/t.co\/ESO7NJIz9J",
    "72":"@nuestrasalud @JohnDePetroshow How do you murder children?\nABORTION",
    "73":"Whew, this abortion convo with Nancy and bartise is awkward as hell",
    "74":"12. Pass 15 week national abortion ban\n\nNope. Requires both chambers. Congressional democrats will never even bring this to the floor for a vote.",
    "75":"Texas woman almost dies because she couldn't get an abortion.  https:\/\/t.co\/fMtsrKUh0I",
    "76":"Republican officials will endorse and support election liar candidates the majority of voters oppose.  \n\nThey'll also endorse and support candidates who oppose abortion rights for women #mapoli #nhpolitics https:\/\/t.co\/6KB7RKR17r",
    "77":"Long but worth the read. \n\nhttps:\/\/t.co\/4su8RJMGNS",
    "78":"Ryan Girdusky’s Reasons the GOP Lost: 2020 and Abortion https:\/\/t.co\/w4N7lKvl3g",
    "79":"@BeschlossDC Pence does not appreciate a multi-cultural America. He doesn't like that our Constitution doesn't allow a State religion. Pence does not want to understand that as a Jewish person there are circumstances that demand an abortion in places States are making it illegal.",
    "80":"It's fuckin unbelievable that the DemonRATS top priority is gay marriage abortion n get this...ticketmaster being a monopoly...ARE U FUCKIN KIDDING ME WITH THIS SHIT ??? THIS CAN'T BE REAL WORLD !! NO FUCKIN WAY !!",
    "81":"@JYLewis3 he paid for an abortion",
    "82":"@SuperGrobanite The holy rollers don't realize that abortion, in some shape or form, has been going on since the beginning.  Most were accomplished by herbs, some were crude but they existed.  Modern technology only makes it safe.  It's a FUNDAMENTAL RIGHT to be able to CHOOSE, that it.. PERIOD",
    "83":"@davenewworld_2 So why not protest against viagra rather than abortion and birth control? https:\/\/t.co\/8la5Qzgh0U",
    "84":"@DanPZak @Quarry_Rock Because the red wave,  media predicted, didn't happen as strong as we were led to believe?  Pretty sure Republicans shot themselves in the foot by getting into the abortion issue a few months before mid terms.  If in a few months R's are not on board with DJT I'll agree",
    "85":"@Becca_Rausch Also, a D&amp;C of a miscarriage is not an abortion.",
    "86":"Issues like abortion and illegals will never be fixed. Both are a fundraising goldmine for lying politicians.\n#ingrahamangle",
    "87":"Breaking on CNN: Mike Pence confirms he supports a national abortion ban.",
    "88":"@7News And what is a common cause of sepsis? Abortion. \n\nSeems as tho all parties involved have an agenda. Using a tragic end to a life as a prop is disgusting.",
    "89":"@GOP Why’s Ronna with Herschel. Does she need someone to pay for an abortion?",
    "90":"@ChaimKatz7 @xan_desanctis @marlo_safi @ISI There is nothing in that law that would’ve prevented doctors from doing a D&amp;C for a miscarriage, and the article says abortion is allowed in medical emergencies\n\nYou’re better off blaming a culture of CYA medicine\n\nHysterical fearmongering",
    "91":"Illegal immigration like abortion are a nasty fundraising scam by both parties. #hannity",
    "92":"So the same Moonbats like Chucky and @AOC who want abortion up till birth now want more Illegal Immigration to help us reproduce? 😊😊 https:\/\/t.co\/hmYJs9FcpO",
    "93":"@DrRobDavidson I have to wonder what his focus would be without possibility of a future election.  I don't believe he is anti abortion. But, I'm ok if I never find out!",
    "94":"@mmaynard119 @FrankMikeDavis1 Bernie has said he would run in '24.\n\nBernie doesn'tt have\nthe cognitive issues Biden often does.  Before the midterms, he out- campaigned Biden across the US &amp; is as sharp as a tack. He consistently advocates for M4A, unions, raising min wage, abortion rights &amp; full equality.",
    "95":"@MelvinBellicose @GovAbbott For trying to kill women ? https:\/\/t.co\/Kb5RLYSZyo",
    "96":"@LindseyGrahamSC We will never forgive you for the damage you did in the Mid-Terms with your stupid abortion bill. I will remind you every time you Tweet.",
    "97":"Police officer acquitted of assaulting woman at RI abortion rally https:\/\/t.co\/fEcuss4Pg6",
    "98":"@GovAbbott You FAILED to protect women in Texas. You almost killed this woman with your barbaric abortion laws @GovAbbott . What is wrong with Texans ?? How could they re-elect you?? https:\/\/t.co\/Kb5RLZa2Ao",
    "99":"@mrddmia Schumer is a hypocrite. He is upset that Americans are not reproducing like they used to, I thought that is what he wanted.  Abortion, right up until delivery is what old Chuckie likes.  He is a disgrace."
  },
  "date":{
    "0":1668723431000,
    "1":1668722436000,
    "2":1668721211000,
    "3":1668720778000,
    "4":1668720684000,
    "5":1668719447000,
    "6":1668719108000,
    "7":1668719081000,
    "8":1668718446000,
    "9":1668718216000,
    "10":1668717938000,
    "11":1668717692000,
    "12":1668717051000,
    "13":1668716435000,
    "14":1668715881000,
    "15":1668715395000,
    "16":1668715370000,
    "17":1668715227000,
    "18":1668713307000,
    "19":1668713211000,
    "20":1668713210000,
    "21":1668713209000,
    "22":1668712486000,
    "23":1668708716000,
    "24":1668708350000,
    "25":1668708209000,
    "26":1668708206000,
    "27":1668707923000,
    "28":1668707576000,
    "29":1668707465000,
    "30":1668707124000,
    "31":1668706381000,
    "32":1668705955000,
    "33":1668705660000,
    "34":1668705019000,
    "35":1668704226000,
    "36":1668703727000,
    "37":1668701046000,
    "38":1668699768000,
    "39":1668699561000,
    "40":1668699213000,
    "41":1668698662000,
    "42":1668698355000,
    "43":1668697802000,
    "44":1668697476000,
    "45":1668697039000,
    "46":1668696804000,
    "47":1668696388000,
    "48":1668695040000,
    "49":1668694746000,
    "50":1668693992000,
    "51":1668693511000,
    "52":1668692300000,
    "53":1668691811000,
    "54":1668691397000,
    "55":1668691178000,
    "56":1668690702000,
    "57":1668690592000,
    "58":1668688373000,
    "59":1668687865000,
    "60":1668687115000,
    "61":1668686973000,
    "62":1668686763000,
    "63":1668686627000,
    "64":1668684933000,
    "65":1668684843000,
    "66":1668684825000,
    "67":1668684274000,
    "68":1668683556000,
    "69":1668683168000,
    "70":1668682573000,
    "71":1668676935000,
    "72":1668671035000,
    "73":1668668901000,
    "74":1668665235000,
    "75":1668665099000,
    "76":1668665031000,
    "77":1668663029000,
    "78":1668661219000,
    "79":1668660437000,
    "80":1668659555000,
    "81":1668658370000,
    "82":1668656464000,
    "83":1668656457000,
    "84":1668656402000,
    "85":1668655140000,
    "86":1668654726000,
    "87":1668654464000,
    "88":1668653714000,
    "89":1668652234000,
    "90":1668651432000,
    "91":1668650879000,
    "92":1668650546000,
    "93":1668650314000,
    "94":1668649723000,
    "95":1668648890000,
    "96":1668648740000,
    "97":1668648603000,
    "98":1668648595000,
    "99":1668647525000
  },
  "polarity":{
    "0":-0.0333333333,
    "1":0.1666666667,
    "2":0.2,
    "3":0.1666666667,
    "4":-0.2,
    "5":0.0625,
    "6":-0.1,
    "7":0.0,
    "8":0.1363636364,
    "9":0.0,
    "10":0.195,
    "11":0.8,
    "12":-0.3125,
    "13":-0.0305555556,
    "14":-0.4375,
    "15":-0.3571428571,
    "16":-0.1333333333,
    "17":0.0,
    "18":0.0833333333,
    "19":0.35,
    "20":0.1111111111,
    "21":0.2916666667,
    "22":-0.0666666667,
    "23":0.1666666667,
    "24":-0.1111111111,
    "25":0.5,
    "26":0.0,
    "27":0.48,
    "28":0.1202020202,
    "29":0.2,
    "30":-0.2138888889,
    "31":0.0056818182,
    "32":0.2,
    "33":0.0,
    "34":0.5,
    "35":0.0681818182,
    "36":0.0,
    "37":0.0,
    "38":-0.5,
    "39":-0.25,
    "40":0.05,
    "41":0.1666666667,
    "42":0.4216931217,
    "43":-0.2666666667,
    "44":0.35,
    "45":-0.0357142857,
    "46":0.26,
    "47":0.0583333333,
    "48":-0.34375,
    "49":0.0,
    "50":0.3063333333,
    "51":0.0232142857,
    "52":0.1964285714,
    "53":0.1,
    "54":0.0,
    "55":-0.125,
    "56":0.0,
    "57":0.0422727273,
    "58":0.0,
    "59":0.4,
    "60":0.0,
    "61":-0.0047619048,
    "62":0.0,
    "63":0.3333333333,
    "64":0.2125,
    "65":0.0,
    "66":0.3666666667,
    "67":0.0,
    "68":-0.1547619048,
    "69":0.0,
    "70":0.2972222222,
    "71":0.0,
    "72":0.0,
    "73":-0.6,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.125,
    "78":0.0,
    "79":-0.25,
    "80":0.1909895833,
    "81":0.0,
    "82":0.1857142857,
    "83":0.0,
    "84":0.1119047619,
    "85":0.0,
    "86":0.1,
    "87":0.0,
    "88":-0.6833333333,
    "89":0.0,
    "90":-0.1666666667,
    "91":-0.75,
    "92":0.0,
    "93":0.3125,
    "94":0.1583333333,
    "95":0.0,
    "96":-0.8,
    "97":0.0,
    "98":-0.4,
    "99":0.1928571429
  },
  "mean_polarity":{
    "0":0.0243931726,
    "1":0.0243931726,
    "2":0.0243931726,
    "3":0.0243931726,
    "4":0.0243931726,
    "5":0.0243931726,
    "6":0.0243931726,
    "7":0.0243931726,
    "8":0.0243931726,
    "9":0.0243931726,
    "10":0.0243931726,
    "11":0.0243931726,
    "12":0.0243931726,
    "13":0.0243931726,
    "14":0.0243931726,
    "15":0.0243931726,
    "16":0.0243931726,
    "17":0.0243931726,
    "18":0.0243931726,
    "19":0.0243931726,
    "20":0.0243931726,
    "21":0.0243931726,
    "22":0.0243931726,
    "23":0.0243931726,
    "24":0.0243931726,
    "25":0.0243931726,
    "26":0.0243931726,
    "27":0.0243931726,
    "28":0.0243931726,
    "29":0.0243931726,
    "30":0.0243931726,
    "31":0.0243931726,
    "32":0.0243931726,
    "33":0.0243931726,
    "34":0.0243931726,
    "35":0.0243931726,
    "36":0.0243931726,
    "37":0.0243931726,
    "38":0.0243931726,
    "39":0.0243931726,
    "40":0.0243931726,
    "41":0.0243931726,
    "42":0.0243931726,
    "43":0.0243931726,
    "44":0.0243931726,
    "45":0.0243931726,
    "46":0.0243931726,
    "47":0.0243931726,
    "48":0.0243931726,
    "49":0.0243931726,
    "50":0.0243931726,
    "51":0.0243931726,
    "52":0.0243931726,
    "53":0.0243931726,
    "54":0.0243931726,
    "55":0.0243931726,
    "56":0.0243931726,
    "57":0.0243931726,
    "58":0.0243931726,
    "59":0.0243931726,
    "60":0.0243931726,
    "61":0.0243931726,
    "62":0.0243931726,
    "63":0.0243931726,
    "64":0.0243931726,
    "65":0.0243931726,
    "66":0.0243931726,
    "67":0.0243931726,
    "68":0.0243931726,
    "69":0.0243931726,
    "70":0.0243931726,
    "71":0.0243931726,
    "72":0.0243931726,
    "73":0.0243931726,
    "74":0.0243931726,
    "75":0.0243931726,
    "76":0.0243931726,
    "77":0.0243931726,
    "78":0.0243931726,
    "79":0.0243931726,
    "80":0.0243931726,
    "81":0.0243931726,
    "82":0.0243931726,
    "83":0.0243931726,
    "84":0.0243931726,
    "85":0.0243931726,
    "86":0.0243931726,
    "87":0.0243931726,
    "88":0.0243931726,
    "89":0.0243931726,
    "90":0.0243931726,
    "91":0.0243931726,
    "92":0.0243931726,
    "93":0.0243931726,
    "94":0.0243931726,
    "95":0.0243931726,
    "96":0.0243931726,
    "97":0.0243931726,
    "98":0.0243931726,
    "99":0.0243931726
  },
  "subjectivity":{
    "0":0.5633333333,
    "1":0.5,
    "2":0.725,
    "3":0.612037037,
    "4":0.0,
    "5":0.6875,
    "6":0.1,
    "7":0.0,
    "8":0.4545454545,
    "9":0.0,
    "10":0.475,
    "11":1.0,
    "12":0.6875,
    "13":0.4805555556,
    "14":0.55,
    "15":0.6785714286,
    "16":0.6166666667,
    "17":0.0833333333,
    "18":0.4388888889,
    "19":0.5,
    "20":0.3666666667,
    "21":0.75,
    "22":0.0888888889,
    "23":0.25,
    "24":0.4222222222,
    "25":0.6,
    "26":0.0,
    "27":0.8455555556,
    "28":0.3108585859,
    "29":0.1,
    "30":0.5222222222,
    "31":0.4147727273,
    "32":0.2,
    "33":0.05,
    "34":0.5,
    "35":0.6272727273,
    "36":0.0,
    "37":0.0666666667,
    "38":0.3,
    "39":0.2125,
    "40":0.4,
    "41":0.8,
    "42":0.3374338624,
    "43":0.3555555556,
    "44":0.5,
    "45":0.1571428571,
    "46":0.68,
    "47":0.6361111111,
    "48":0.59375,
    "49":0.0,
    "50":0.58,
    "51":0.5,
    "52":0.5892857143,
    "53":0.355952381,
    "54":0.4083333333,
    "55":1.0,
    "56":0.4083333333,
    "57":0.3109090909,
    "58":0.5,
    "59":1.0,
    "60":0.0,
    "61":0.3452380952,
    "62":0.0,
    "63":0.5,
    "64":0.2875,
    "65":0.0,
    "66":0.4333333333,
    "67":0.5,
    "68":0.6785714286,
    "69":0.625,
    "70":0.4027777778,
    "71":0.0,
    "72":0.0,
    "73":1.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.25,
    "78":0.0,
    "79":0.25,
    "80":0.6366666667,
    "81":0.0,
    "82":0.6200892857,
    "83":0.0,
    "84":0.4031746032,
    "85":0.0,
    "86":0.2,
    "87":0.0,
    "88":0.75,
    "89":0.0,
    "90":0.5,
    "91":0.75,
    "92":0.375,
    "93":0.3125,
    "94":0.5166666667,
    "95":0.0,
    "96":1.0,
    "97":0.0,
    "98":0.4,
    "99":0.3678571429
  },
  "mean_subjectivity":{
    "0":0.379977402,
    "1":0.379977402,
    "2":0.379977402,
    "3":0.379977402,
    "4":0.379977402,
    "5":0.379977402,
    "6":0.379977402,
    "7":0.379977402,
    "8":0.379977402,
    "9":0.379977402,
    "10":0.379977402,
    "11":0.379977402,
    "12":0.379977402,
    "13":0.379977402,
    "14":0.379977402,
    "15":0.379977402,
    "16":0.379977402,
    "17":0.379977402,
    "18":0.379977402,
    "19":0.379977402,
    "20":0.379977402,
    "21":0.379977402,
    "22":0.379977402,
    "23":0.379977402,
    "24":0.379977402,
    "25":0.379977402,
    "26":0.379977402,
    "27":0.379977402,
    "28":0.379977402,
    "29":0.379977402,
    "30":0.379977402,
    "31":0.379977402,
    "32":0.379977402,
    "33":0.379977402,
    "34":0.379977402,
    "35":0.379977402,
    "36":0.379977402,
    "37":0.379977402,
    "38":0.379977402,
    "39":0.379977402,
    "40":0.379977402,
    "41":0.379977402,
    "42":0.379977402,
    "43":0.379977402,
    "44":0.379977402,
    "45":0.379977402,
    "46":0.379977402,
    "47":0.379977402,
    "48":0.379977402,
    "49":0.379977402,
    "50":0.379977402,
    "51":0.379977402,
    "52":0.379977402,
    "53":0.379977402,
    "54":0.379977402,
    "55":0.379977402,
    "56":0.379977402,
    "57":0.379977402,
    "58":0.379977402,
    "59":0.379977402,
    "60":0.379977402,
    "61":0.379977402,
    "62":0.379977402,
    "63":0.379977402,
    "64":0.379977402,
    "65":0.379977402,
    "66":0.379977402,
    "67":0.379977402,
    "68":0.379977402,
    "69":0.379977402,
    "70":0.379977402,
    "71":0.379977402,
    "72":0.379977402,
    "73":0.379977402,
    "74":0.379977402,
    "75":0.379977402,
    "76":0.379977402,
    "77":0.379977402,
    "78":0.379977402,
    "79":0.379977402,
    "80":0.379977402,
    "81":0.379977402,
    "82":0.379977402,
    "83":0.379977402,
    "84":0.379977402,
    "85":0.379977402,
    "86":0.379977402,
    "87":0.379977402,
    "88":0.379977402,
    "89":0.379977402,
    "90":0.379977402,
    "91":0.379977402,
    "92":0.379977402,
    "93":0.379977402,
    "94":0.379977402,
    "95":0.379977402,
    "96":0.379977402,
    "97":0.379977402,
    "98":0.379977402,
    "99":0.379977402
  },
  "screen_name":{
    "0":"alisadoc1",
    "1":"koubritt",
    "2":"BillyLeavitt",
    "3":"BillyLeavitt",
    "4":"CClemensButts",
    "5":"DKennedy1822",
    "6":"MysticalRose3_1",
    "7":"BereftOfTheDial",
    "8":"DennisFischman",
    "9":"tyrichmond02115",
    "10":"PennyHaberfield",
    "11":"RaynCS14",
    "12":"ThePKG",
    "13":"Kfroehlich22",
    "14":"jbenton",
    "15":"WinkersKate",
    "16":"sindonne",
    "17":"wapppHKS",
    "18":"vastleft",
    "19":"amylittlefield",
    "20":"amylittlefield",
    "21":"amylittlefield",
    "22":"OscarJournalist",
    "23":"BUPardeeCenter",
    "24":"EQLoppBSmasher",
    "25":"katieatherbest",
    "26":"megandriscollco",
    "27":"j9thib",
    "28":"MythSerene",
    "29":"mae6489",
    "30":"Esqueer_",
    "31":"SSNScholars",
    "32":"amylittlefield",
    "33":"lifeguardone",
    "34":"ErikNelson5",
    "35":"shopinspirit",
    "36":"arribas_june",
    "37":"GlobeOpinion",
    "38":"patsplzwin_",
    "39":"EroticNapkin",
    "40":"PamelaToomey2",
    "41":"harriss_tom",
    "42":"AyannaPressley",
    "43":"jrlentini",
    "44":"amylittlefield",
    "45":"Wayduhhhh",
    "46":"NewEnglandTrad",
    "47":"PPAdvocacyMA",
    "48":"jaflynnauthor",
    "49":"notkavi",
    "50":"ShemThePen_Man",
    "51":"ErikNelson5",
    "52":"PennyHaberfield",
    "53":"7News",
    "54":"AdamsFantasy",
    "55":"aloysuis45",
    "56":"AdamsFantasy",
    "57":"Maxsimile",
    "58":"bisssales",
    "59":"D00mPaul",
    "60":"shamrock1014",
    "61":"weirdsportmerch",
    "62":"mmurphynh",
    "63":"ajemtattoo",
    "64":"EastcoastTalk",
    "65":"ArtVandelay2021",
    "66":"Mike_Shea99",
    "67":"RasmussenRastus",
    "68":"jessemermell",
    "69":"memoryismisery",
    "70":"SteedofHeaven",
    "71":"domycustomessay",
    "72":"SickofScandals",
    "73":"missmira1122",
    "74":"AmoneyResists",
    "75":"mountainviews",
    "76":"RWwatchMA",
    "77":"MatorinLaw",
    "78":"NewsRadio920",
    "79":"mountainviews",
    "80":"ChePeccato13",
    "81":"krillyboyartist",
    "82":"KathiGaughan",
    "83":"coreyjroth",
    "84":"glenmay",
    "85":"admorseSC",
    "86":"jsl262",
    "87":"ScottNoddin8",
    "88":"admorseSC",
    "89":"math_sonnets",
    "90":"tomsarroufjr",
    "91":"jsl262",
    "92":"CClemensButts",
    "93":"AllisonLaq",
    "94":"carollemieux",
    "95":"sashakaralou",
    "96":"Who_sJohnGalt",
    "97":"WCVB",
    "98":"sashakaralou",
    "99":"MariaCo72813423"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":4,
    "8":0,
    "9":1,
    "10":4,
    "11":0,
    "12":1,
    "13":0,
    "14":2,
    "15":1,
    "16":0,
    "17":2,
    "18":5,
    "19":6,
    "20":5,
    "21":8,
    "22":0,
    "23":3,
    "24":4,
    "25":3,
    "26":3,
    "27":0,
    "28":3,
    "29":0,
    "30":172,
    "31":2,
    "32":2,
    "33":7,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":397,
    "43":3,
    "44":16,
    "45":0,
    "46":1,
    "47":5,
    "48":0,
    "49":4,
    "50":5,
    "51":1,
    "52":0,
    "53":16,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":34,
    "62":0,
    "63":31,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":18,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":6816,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":1,
    "83":2,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":31,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":3,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":5,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":1,
    "21":5,
    "22":0,
    "23":2,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":28,
    "31":1,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":52,
    "43":1,
    "44":9,
    "45":0,
    "46":0,
    "47":2,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":3,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":2,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":652,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":2,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Rhode Island",
    "1":"Rhode Island",
    "2":"Rhode Island",
    "3":"Rhode Island",
    "4":"Rhode Island",
    "5":"Rhode Island",
    "6":"Rhode Island",
    "7":"Rhode Island",
    "8":"Rhode Island",
    "9":"Rhode Island",
    "10":"Rhode Island",
    "11":"Rhode Island",
    "12":"Rhode Island",
    "13":"Rhode Island",
    "14":"Rhode Island",
    "15":"Rhode Island",
    "16":"Rhode Island",
    "17":"Rhode Island",
    "18":"Rhode Island",
    "19":"Rhode Island",
    "20":"Rhode Island",
    "21":"Rhode Island",
    "22":"Rhode Island",
    "23":"Rhode Island",
    "24":"Rhode Island",
    "25":"Rhode Island",
    "26":"Rhode Island",
    "27":"Rhode Island",
    "28":"Rhode Island",
    "29":"Rhode Island",
    "30":"Rhode Island",
    "31":"Rhode Island",
    "32":"Rhode Island",
    "33":"Rhode Island",
    "34":"Rhode Island",
    "35":"Rhode Island",
    "36":"Rhode Island",
    "37":"Rhode Island",
    "38":"Rhode Island",
    "39":"Rhode Island",
    "40":"Rhode Island",
    "41":"Rhode Island",
    "42":"Rhode Island",
    "43":"Rhode Island",
    "44":"Rhode Island",
    "45":"Rhode Island",
    "46":"Rhode Island",
    "47":"Rhode Island",
    "48":"Rhode Island",
    "49":"Rhode Island",
    "50":"Rhode Island",
    "51":"Rhode Island",
    "52":"Rhode Island",
    "53":"Rhode Island",
    "54":"Rhode Island",
    "55":"Rhode Island",
    "56":"Rhode Island",
    "57":"Rhode Island",
    "58":"Rhode Island",
    "59":"Rhode Island",
    "60":"Rhode Island",
    "61":"Rhode Island",
    "62":"Rhode Island",
    "63":"Rhode Island",
    "64":"Rhode Island",
    "65":"Rhode Island",
    "66":"Rhode Island",
    "67":"Rhode Island",
    "68":"Rhode Island",
    "69":"Rhode Island",
    "70":"Rhode Island",
    "71":"Rhode Island",
    "72":"Rhode Island",
    "73":"Rhode Island",
    "74":"Rhode Island",
    "75":"Rhode Island",
    "76":"Rhode Island",
    "77":"Rhode Island",
    "78":"Rhode Island",
    "79":"Rhode Island",
    "80":"Rhode Island",
    "81":"Rhode Island",
    "82":"Rhode Island",
    "83":"Rhode Island",
    "84":"Rhode Island",
    "85":"Rhode Island",
    "86":"Rhode Island",
    "87":"Rhode Island",
    "88":"Rhode Island",
    "89":"Rhode Island",
    "90":"Rhode Island",
    "91":"Rhode Island",
    "92":"Rhode Island",
    "93":"Rhode Island",
    "94":"Rhode Island",
    "95":"Rhode Island",
    "96":"Rhode Island",
    "97":"Rhode Island",
    "98":"Rhode Island",
    "99":"Rhode Island"
  }
}