{
  "full_text":{
    "0":"Retard + lost to joe biden https:\/\/t.co\/oFL5PH2UyA",
    "1":"@JoeBiden Joe Biden and his “administration” are a failure.",
    "2":"8. Investigate Joe Biden’s troop withdrawal from Afghanistan\n\nTrump is the one who put through the order to withdraw troops from Afghanistan and did everything possible to sabotage our efforts to do so with minimal collateral damage. This will be another sad self-own for the GOP.",
    "3":"So let’s go down this garbage ‘To Do’ list that the @GOP “vowed to do if they retook the House.”\n\n1. Investigate Hunter Biden &amp; President Joe Biden\n\n—Hunter Biden is a private citizen whose actions are not controlled by his father; his deals broke no laws and this will go nowhere",
    "4":"@GreaterBoston Having Joe Malone on was a mistake, with all his Hunter Biden \/Chappaquiddick what aboutism. I expect a smarter show than that.",
    "5":"@CalltoActivism No Joe Biden so far",
    "6":"@Jim_Jordan Joe Biden is responsible for thefts at Target? Come on now. Why are these accusations being allowed on Twitter, knowing they are false and inciteful. Republicans are getting bolder by the day knowing Elon Musk will let them get away with saying anything.",
    "7":"@PaulRudnickNY By this logic, Jill Biden must be a billionaire for all the ways she’s tasked with handling Joe. \n\nAnd good for her, babysitting @POTUS is a full-time job &amp; “Dr. Jill” obviously isn’t striking oil with her biography sales.",
    "8":"That's 'cos his Grandma always told him, \"Joey, if you can't say anything nice about someone, say nothing at all\"!!!! 🤣🤣🤣...Love Joe Biden!!!! https:\/\/t.co\/y899OO7GsK",
    "9":"@DougJBalloon The Republicans are in disarray. Here’s why that’s bad for Joe Biden. #DemsInDisarray https:\/\/t.co\/PTSSIOXv8B",
    "10":"@TheNBACentral @DimeUPROXX Joe Biden’s America",
    "11":"@TheEconomist Look at Joe Biden for the template on this.",
    "12":"@ACTBrigitte HYPOCRITE! \n\nYou don’t have anything nice to say about Joe Biden, but you say it anyway.",
    "13":"\"Raccoons went through my trash last night... Joe Biden's America everyone!\"\n🙄 https:\/\/t.co\/TBxGMgLXPJ",
    "14":"@ThePlumLineGS @gtconway3d @PostOpinions Joe Biden and Hunter Biden can brake the Law and do whatever they want,But Donald Trump gets indicted because they just don't like him,I can see it soon no justice no peace.",
    "15":"@nathaliejacoby1 10 - Very very frustrated with Merrick Garland!\nVery frustrated with Joe Biden, with control of the House, Senate, Presidency and the DOJ nothing has been done about Trump!",
    "16":"@NoLieWithBTC This has nothing to do with Republicans.  It is Joe Biden over stepping his authority. Joe Biden can't wave a wand to allicate billions to eliminated hundreds of billions of student debt per the U.S. Constitution. The only body of government that can do that is Congress.",
    "17":"@robreiner You misspelled *Joe Biden",
    "18":"I watched #MikePence's entire interview on ABC, now he's doing a #CNNTownHall. Neither then nor now nor anytime in the near future, will he actually denounce Donald Trump as much as he should be. Joe Biden? Biggest threat to this country, but not Trump apparently. Just wow.",
    "19":"@JillFilipovic Joe Biden sent millions to jail with his crime bill, killed a million Iraqis with his vote to authorize war, destroyed three million manufacturing jobs with NAFTA, and created the student debt crisis with his bankruptcy bill but you still voted for him. Just...a total non-issue",
    "20":"@Jim_Jordan They made billions in profit.  Because of a healthy economy.  THAT'S Joe Biden's America, GYM.",
    "21":"‘Clearly Rigged’: White House Reporters ‘Disgusted’ By Biden Using List Of Approved Outlets https:\/\/t.co\/ZPRkYCmD8K via @dailycaller",
    "22":"Biden huddles with Erdogan, rallies opposition to Russia as G-20 winds down - https:\/\/t.co\/vb1EjWxeCZ - @washtimes \n\nHEY, WHAT IS REALLY Going on Here?\nThis is BIG!\nOle Joe a No Show at Gala dinner!",
    "23":"@bennyjohnson @elonmusk Joe Biden isn’t a candidate.",
    "24":"@cookiebuttblue @ACTBrigitte @AlexBerenson @smunro44 I hope Joe Biden wins in 2024 and gets a 3rd term we need annual mNRA shots and a boosted economy much better than we have today. 4 more years of Joe Biden 👈🇺🇲",
    "25":"@donaldjanda1 @cmk80kross @MonteDeCrisco @Jxxxxx024 @Cody_HBK_fan @MarkHamill Why are conservatives afraid to say \"fuck Joe Biden\"? It's like when little kids make a code work and giggle when they say it.",
    "26":"@catturd2 He is the new Joe Biden 🤡🤡🤡🤡clown show👍🏻👍🏻👍🏻",
    "27":"@alfranken Who joe biden and his crackhead son",
    "28":"@bostonherald Thank dog for Biden. Everyone knows turkey, Bud Light, and gas prices aren’t set by Joe, but a lot of “frothing” boomers believe this lie. They’re set by the corporate patrons of failed businessman and 1-term loser Donald J. “The Dipshit” Trump.",
    "29":"More than a week after Election Day, Republicans secured the 218th seat needed to flip the House from Democratic control.\nhttps:\/\/t.co\/wPSGD1jrAi",
    "30":"Joe Biden and Xi Jinping | The meeting marked the first in-person meeting of United States President Joe Biden and his Chinese counterpart Xi Jinping. https:\/\/t.co\/O3mlV1CplI",
    "31":"@Jim_Jordan You're finally going to tell on somebody huh? Did you actually see Joe Biden take something from Target or are you just blabbering? You're just blabbering.",
    "32":"@JackPosobiec I think he’s talking about Joe Biden",
    "33":"@MendenhallSteve @ONO_CONO @DonaldJTrumpJr 2\/2 $7 billion in high tech equipment left for Taliban,Afghans hanging from plans,unvetted Afghans coming to this country,many Americans left behind. But nonsensical Biden just said pull them out now. As Obama once commented. Joe screws up everything he touches.",
    "34":"@TomiLahren \"If I lose to Sleepy Joe Biden you'll never hear from me again.\"\n-Donald J. Trump \nNovember 2020\n\nThis one didn't come through either.  I was definitely counting on this one.",
    "35":"what is joe biden’s plan to get the girls on instagram to stop photoshopping lana’s head onto random girls",
    "36":"NBC News has just made the call that the House will be controlled by Republicans. Will Joe Biden phone the President of NBC and demand that he rescind this call?",
    "37":"@3Pretending @CatherineVartan @FoxNews Please stop with the election was rigged. Joe Biden is president, he has been for 2 years. That's not going to change until 2024. So let that foolishness go.",
    "38":"“The 2022 midterm election was expected to be a referendum on Joe Biden. It’s closer to say it was a referendum on the Supreme Court, and the Supreme Court lost,” said William Galston https:\/\/t.co\/qrE9t6hEJm",
    "39":"@AlexBerenson The country is high need for Joe Biden to do 4 more years",
    "40":"@POTUS Joe Biden knows nothing about NASA.  He is in a room somewhere eating a pudding cup, following Tom Hanks breadcrumb trails on Yandex and the closest he gets to NASA is playing with a toy space shuttle.",
    "41":"@JamesBradleyCA I don’t think Joe Biden is senile.",
    "42":"@POTUS Hey Joe biden since your meeting with everyone why you meet with the courts for the company crypto you talk so much and your poncy sceem not mine",
    "43":"@KariLakeWarRoom As with Biden's AZ win, a recount will just give MORE votes to Hobbs like it did for Joe. :D",
    "44":"@SoCal_Klutch @AdamKinzinger Biden beat TFG and is President. He just had the lowest losses in a mid term election in many years. Maybe, just maybe you should keep underestimating sleepy Joe while he kicks serious @$$!",
    "45":"When Donald Trump quotes “Two Corinthians”\n\nAnd when Joe Biden referred to the author of the Psalms as “the Palmist✋🏻…the Palmist”\n\nIt’s all just lots of fun.",
    "46":"I bet Jeffery Epstein was instructing his girls to Fuck Joe Biden long before we ever said it.",
    "47":"@RepAndyBiggsAZ History will record what happened in the 2020 Presidential election through Jan 6, 2021 as a failed self-coup by Donald Trump to seize power from the lawfully elected President Elect Joe Biden. You sir, are on the wrong side of history",
    "48":"@POTUS Thanks Joe Biden!",
    "49":"@RepBenCline For some reason frozen turkey prices are normal here but everything else is up bigly. So thanks to Joe Biden, I will be eating Ramen Noodles this Thanksgiving",
    "50":"THIS is Joe Biden's disastrous economy. https:\/\/t.co\/FGn8EPQPgk",
    "51":"@NPR joe Biden, who questionably won the 2020 election and has potential illegal ties to Ukraine, is running for reelection in spite of record inflation and human rights violations.",
    "52":"@NPR Joe Biden, who is called a pedophile by his son and is seen on camera groping and sniffing little girls, says he intends to run for reelection in 2024.",
    "53":"@DanRather Every day is a rerun to Joe Biden.",
    "54":"@IAMtheNGHT @mrpkbell @powerpoints101 @ProudElephantUS @JoeBiden I don’t care about joe biden. I just thought it was funny that he asked and it is literally in the video he is responding to.",
    "55":"@JoeBiden I'm not even a trump supporter...But to hear this guy say that ANYONE failed America after the sh*t show that is Joe Biden ...What a joke.  And enough about January 6th.  BLM riots were 100x worse.",
    "56":"Don’t whine about how old Joe Biden is if this is all you can come up with. https:\/\/t.co\/7v8uND8b1D",
    "57":"@NickAdamsinUSA But Donald made peace with South Korea before Joe Biden ruined it https:\/\/t.co\/gFHoaWlTrZ",
    "58":"@ewarren @OpsterOpp trump should not be allowed to run.\nWhere is the Dept of Justice?\nOr, you can choose the 14th amendment.\nAction must be taken soon or he will suck up all the media attention when @POTUS Joe Biden deserves it for working hard alongside Democrats to better the lives of the 99%.",
    "59":"@Emilio63973825 Yup!!!💙🇺🇸❤️President Joe Biden ROCKS 🥰😍❤️",
    "60":"@DonaldJTrumpJr The best thing for Joe Biden would be for your dad to run !",
    "61":"@bradley1a @baseballcrank Agree Joe Biden is certainly not a menace.\nNR is repeating tfg’s  “menacing” rhetoric.\nI do not remember any journalists using such despicable verbiage until tfg came along. \n\nMore civility is needed.",
    "62":"I’m not sorry, but fam we in trouble. We have TWO GREAT THREATS TO DEMOCRACY. \n\nHere in one corner, we have Joe Biden &amp; he’s as effective as my Sitti at her nursing home! \nThen in the other corner, you have Donald Trump sitting in his retirement house, like we can do better! #amc https:\/\/t.co\/JwG2UTrEPv",
    "63":"This is Joe’s way of saying “Let me do what I want or else.” \n\nI am sick and tired of his abuse of power and bullying strategies. This needs to stop, @HouseGOP https:\/\/t.co\/oEetrr7Ku2",
    "64":"Mr. Miyagi day will be over when Joe Biden will be brought to Justice on his 80th Anniversary on Sunday.  All the racist remarks he made over the years \" you ain't black \" and \" throw you back in Chains \".",
    "65":"@RandPaul @Free_Con101 As long as Congress allows Joe Biden to hold onto his covid emergency powers, the Congress is allowing him to use that power to abuse the system. His covid emergency power should have ended over a year ago.",
    "66":"@JoeBiden No, Joe Biden failed America - don't kid yourself Biden - you are the worst president in the history of this country!",
    "67":"Well, Republicans are terrified of Joe Biden, so there you go. https:\/\/t.co\/lxHkZmW8F4",
    "68":"Joe Biden once said “if you don’t vote for me your not black”\n\nNow look at him , president.",
    "69":"@carollemieux @FrankMikeDavis1 Bernie Sander is older than Joe Biden.  I don't think it's likely he's going to run at age 83.",
    "70":"@BecketAdams @redsteeze The (D) is a Get Out of Racism Free card. Al Sharpton and Joe Biden have played it non-stop for about 50 years.",
    "71":"@darren_sawyers @Ewwjr53 @Edumomma1 @JackPosobiec @elonmusk I agree Joe Biden is a turd",
    "72":"I wish Joe Biden’s mother thought of that! https:\/\/t.co\/nvjOz6ayeT",
    "73":"@AlexBerenson And this is why we have Joe Biden",
    "74":"@chrislhayes There is an easy explanation, Americans don't want their leaders to be whiners and complainers. They want people who have solutions to our problems and can explain the solution. Everybody who lost just blamed Joe Biden and had no solutions.",
    "75":"“The 2022 midterm election was expected to be a referendum on Joe Biden. It’s closer to say it was a referendum on the Supreme Court, and the Supreme Court lost.” @BillGalston @BillKristol @RameshPonnuru \n\nhttps:\/\/t.co\/3SJkjz4M7T",
    "76":"@jrpsaki Joe Biden recently said publicly that he was going to make sure that his DOJ makes SURE that our former president couldn’t run again in 2024? WHAT PRESIDENT SAYS THAT, DOES THAT, IN OUR COUNTRY? Is this still a democracy? #Trump2024 #BidenWorstPresidentEver",
    "77":"Joe Biden's Greatest Hits! https:\/\/t.co\/zs8O8vzylj via @YouTube",
    "78":"@SirKazamJeevi Meanwhile Joe Biden suffering from dementia \n\nWho are you and where am I?",
    "79":"@historyinmemes Little Joe Biden",
    "80":"@ggooooddddoogg I’m really looking forward to the special pleading from Trump when he can’t comprehend why his impeachments are referred to differently than Biden’s. “Three is more than two people, they won’t tell you that, it’s true. Only impeached twice! Not like Sleepy Joe”",
    "81":"@DonaldJTrumpJr Donald Trump was the most corrupt President since Richard Nixon. meanwhile Joe Biden is pretty much a combination of Lyndon Baines Johnson and FDR. Donald Trump whishes he was a combination of those two Presidents but he never will be.",
    "82":"@ElonCuck__ @drewny01 @RigoGone @CalifornianInAR @AlphasOfAmerica @NickAdamsinUSA You’re gonna eat shit when you fall off of Joe Biden’s nonexistent wall",
    "83":"Donald Trump is officially running again, trying to avenge his loss to Joe Biden, even as Trump still refuses to admit he lost. Trump's push to overturn the 2020 outcome helped spark an insurrection. https:\/\/t.co\/VoBgH4qe2Z",
    "84":"@ZuzuPetals20 @Rauchambeaux @marklevinshow And then he beat trump by over 8 million votes for a landslide victory, keep underestimating Joe Biden at your own peril",
    "85":"Revealed: Biden White House has been working on a Trump plan https:\/\/t.co\/z0qYPmih4b",
    "86":"Remember that Jackie Robinson was a Republican. Joe Biden said that he didn’t want white kids taking the bus to school with black kids. The Dems will always be the party of segregation",
    "87":"Mick Mulvaney: “No one voted for Joe Biden. Everybody voted for or against Donald Trump.” https:\/\/t.co\/dq5wPPOs2u",
    "88":"@LoloCraiger @RepMTG I would like to know how much money Joe stole from aid meant for Ukrainians when he was VP. What did Hunter make from China, with kickbacks for the big guy ? How compromised is Biden ????????",
    "89":"At a Rally before Election Day President Joe Biden advised students that the fate of the reform bill is in their votes.\n\nFind out more:\nhttps:\/\/t.co\/iJPdPXJO4U https:\/\/t.co\/lZgoDPTNKQ",
    "90":"@POTUS Joe Biden is coming out swinging and on the offensive against the #TraitorTrump \nhttps:\/\/t.co\/dSoCxjjQ3X https:\/\/t.co\/aCgBxwTHF3",
    "91":"I'm seeing a lot of resisters whining about \"finding someone younger than Joe Biden\" to run in 2024. \nUnfollowed and blocked. \nYou haven't been paying attention.",
    "92":"@hotsouthernfre1 Joe Biden",
    "93":"@cbdefender2019 @RepMTG We should help them but we have sent enough money for five wars. Joe stole aid meant for Ukraine when he was VP, and I am quite sure that he wants to send money now so he can take his cut. The Biden Crime Family has been stealing forever.",
    "94":"@cspanwj Joe Biden’s whoring crack son ? And Pedro just lets this guy keep talking ? Are you kidding me ?  Holy Crap 💩 Lynn\/ ma",
    "95":"@traciegirl6 I want Joe Biden. Bye bye",
    "96":"@MittRomney Barrack Obama Should have been Investigated and Sanctioned by United States Government Legislation for the Appointment of Dope Drug of Heroin Addict Ex-Senator John Kerry to Secretary of State.🌎🌠👑 \nDope Addict friend (Joe Biden) of John Kerry must Sanction Also❓ https:\/\/t.co\/thfdXouSrP",
    "97":".@NDTV reporting on the 3.5 Degrees Warm Handshakes! #COP27 \n\nPresident Biden's 'Salute' To PM Modi At G20  https:\/\/t.co\/fVKKLYkNYt",
    "98":"@jojoeab @Joyawaits @srm_az @KavalerTara @AP @DavidSchweikert @JuanCiscomani Absolutely 💯  but the new democrat party play book is hide the in the basement joe Biden played that to a tie.are country is gone when you have candidates like lumpneck featherman winning were doomed",
    "99":"@cspanwj Why is the media building trump up ? When they know damn well what trump has done to this country ? Is it because ratings have gone down ? Because Joe Biden is doing  his job instead of picking fights with everyone ? It’s really sad to see tbe media  all giddy  Lynn\/ma"
  },
  "date":{
    "0":1668674817000,
    "1":1668670945000,
    "2":1668664805000,
    "3":1668664206000,
    "4":1668661017000,
    "5":1668660298000,
    "6":1668659390000,
    "7":1668659298000,
    "8":1668658735000,
    "9":1668658049000,
    "10":1668657151000,
    "11":1668657143000,
    "12":1668656829000,
    "13":1668656816000,
    "14":1668656507000,
    "15":1668656133000,
    "16":1668654416000,
    "17":1668652561000,
    "18":1668651084000,
    "19":1668650722000,
    "20":1668650401000,
    "21":1668649376000,
    "22":1668649194000,
    "23":1668649004000,
    "24":1668648462000,
    "25":1668646958000,
    "26":1668645598000,
    "27":1668645505000,
    "28":1668645154000,
    "29":1668644740000,
    "30":1668644362000,
    "31":1668643927000,
    "32":1668643411000,
    "33":1668643361000,
    "34":1668642583000,
    "35":1668642370000,
    "36":1668642337000,
    "37":1668641751000,
    "38":1668641403000,
    "39":1668641019000,
    "40":1668640631000,
    "41":1668640022000,
    "42":1668639502000,
    "43":1668638802000,
    "44":1668638701000,
    "45":1668637262000,
    "46":1668637254000,
    "47":1668637167000,
    "48":1668636655000,
    "49":1668635716000,
    "50":1668635405000,
    "51":1668632640000,
    "52":1668632622000,
    "53":1668631562000,
    "54":1668631306000,
    "55":1668630913000,
    "56":1668630753000,
    "57":1668630744000,
    "58":1668630422000,
    "59":1668628565000,
    "60":1668627188000,
    "61":1668626901000,
    "62":1668625701000,
    "63":1668625046000,
    "64":1668624325000,
    "65":1668624101000,
    "66":1668623875000,
    "67":1668623355000,
    "68":1668623347000,
    "69":1668622705000,
    "70":1668620987000,
    "71":1668619488000,
    "72":1668618097000,
    "73":1668617356000,
    "74":1668615387000,
    "75":1668615314000,
    "76":1668615118000,
    "77":1668614823000,
    "78":1668614326000,
    "79":1668613693000,
    "80":1668613486000,
    "81":1668613070000,
    "82":1668613001000,
    "83":1668612485000,
    "84":1668611995000,
    "85":1668611593000,
    "86":1668610071000,
    "87":1668609818000,
    "88":1668609209000,
    "89":1668609061000,
    "90":1668609027000,
    "91":1668608917000,
    "92":1668608738000,
    "93":1668608703000,
    "94":1668608650000,
    "95":1668608546000,
    "96":1668608081000,
    "97":1668607920000,
    "98":1668607804000,
    "99":1668607466000
  },
  "polarity":{
    "0":-0.9,
    "1":-0.3166666667,
    "2":-0.2,
    "3":-0.0777777778,
    "4":0.0,
    "5":0.1,
    "6":-0.1,
    "7":0.4,
    "8":1.0,
    "9":-0.7,
    "10":0.0,
    "11":0.0,
    "12":0.6,
    "13":0.0,
    "14":0.0,
    "15":-1.0,
    "16":0.0,
    "17":0.0,
    "18":0.0642857143,
    "19":-0.1,
    "20":0.5,
    "21":-0.3,
    "22":0.0148148148,
    "23":0.0,
    "24":0.325,
    "25":-0.3958333333,
    "26":0.1363636364,
    "27":0.0,
    "28":-0.0333333333,
    "29":0.5,
    "30":0.1166666667,
    "31":0.0,
    "32":0.0,
    "33":-0.06,
    "34":0.0,
    "35":-0.5,
    "36":0.0,
    "37":0.0,
    "38":-0.1,
    "39":0.33,
    "40":0.0,
    "41":0.0,
    "42":0.2,
    "43":0.7666666667,
    "44":0.0277777778,
    "45":0.3,
    "46":-0.225,
    "47":-0.05,
    "48":0.25,
    "49":0.175,
    "50":-0.7,
    "51":-0.25,
    "52":-0.1875,
    "53":0.0,
    "54":0.25,
    "55":-0.3,
    "56":0.1,
    "57":0.0,
    "58":0.1027777778,
    "59":0.0,
    "60":1.0,
    "61":-0.1517857143,
    "62":0.35,
    "63":-0.5571428571,
    "64":-0.0833333333,
    "65":-0.05,
    "66":-0.75,
    "67":0.0,
    "68":0.0833333333,
    "69":0.0833333333,
    "70":0.4,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.4333333333,
    "75":-0.1,
    "76":0.2,
    "77":1.0,
    "78":0.0,
    "79":-0.1875,
    "80":0.2345238095,
    "81":0.1125,
    "82":-0.2,
    "83":0.0,
    "84":0.6,
    "85":0.0,
    "86":-0.0833333333,
    "87":0.0,
    "88":0.1,
    "89":0.5,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.2333333333,
    "94":-0.8,
    "95":0.0,
    "96":0.0,
    "97":0.75,
    "98":0.2787878788,
    "99":-0.3277777778
  },
  "mean_polarity":{
    "0":0.0283151395,
    "1":0.0283151395,
    "2":0.0283151395,
    "3":0.0283151395,
    "4":0.0283151395,
    "5":0.0283151395,
    "6":0.0283151395,
    "7":0.0283151395,
    "8":0.0283151395,
    "9":0.0283151395,
    "10":0.0283151395,
    "11":0.0283151395,
    "12":0.0283151395,
    "13":0.0283151395,
    "14":0.0283151395,
    "15":0.0283151395,
    "16":0.0283151395,
    "17":0.0283151395,
    "18":0.0283151395,
    "19":0.0283151395,
    "20":0.0283151395,
    "21":0.0283151395,
    "22":0.0283151395,
    "23":0.0283151395,
    "24":0.0283151395,
    "25":0.0283151395,
    "26":0.0283151395,
    "27":0.0283151395,
    "28":0.0283151395,
    "29":0.0283151395,
    "30":0.0283151395,
    "31":0.0283151395,
    "32":0.0283151395,
    "33":0.0283151395,
    "34":0.0283151395,
    "35":0.0283151395,
    "36":0.0283151395,
    "37":0.0283151395,
    "38":0.0283151395,
    "39":0.0283151395,
    "40":0.0283151395,
    "41":0.0283151395,
    "42":0.0283151395,
    "43":0.0283151395,
    "44":0.0283151395,
    "45":0.0283151395,
    "46":0.0283151395,
    "47":0.0283151395,
    "48":0.0283151395,
    "49":0.0283151395,
    "50":0.0283151395,
    "51":0.0283151395,
    "52":0.0283151395,
    "53":0.0283151395,
    "54":0.0283151395,
    "55":0.0283151395,
    "56":0.0283151395,
    "57":0.0283151395,
    "58":0.0283151395,
    "59":0.0283151395,
    "60":0.0283151395,
    "61":0.0283151395,
    "62":0.0283151395,
    "63":0.0283151395,
    "64":0.0283151395,
    "65":0.0283151395,
    "66":0.0283151395,
    "67":0.0283151395,
    "68":0.0283151395,
    "69":0.0283151395,
    "70":0.0283151395,
    "71":0.0283151395,
    "72":0.0283151395,
    "73":0.0283151395,
    "74":0.0283151395,
    "75":0.0283151395,
    "76":0.0283151395,
    "77":0.0283151395,
    "78":0.0283151395,
    "79":0.0283151395,
    "80":0.0283151395,
    "81":0.0283151395,
    "82":0.0283151395,
    "83":0.0283151395,
    "84":0.0283151395,
    "85":0.0283151395,
    "86":0.0283151395,
    "87":0.0283151395,
    "88":0.0283151395,
    "89":0.0283151395,
    "90":0.0283151395,
    "91":0.0283151395,
    "92":0.0283151395,
    "93":0.0283151395,
    "94":0.0283151395,
    "95":0.0283151395,
    "96":0.0283151395,
    "97":0.0283151395,
    "98":0.0283151395,
    "99":0.0283151395
  },
  "subjectivity":{
    "0":1.0,
    "1":0.3,
    "2":0.8666666667,
    "3":0.3319444444,
    "4":0.0,
    "5":1.0,
    "6":0.575,
    "7":0.7,
    "8":1.0,
    "9":0.6666666667,
    "10":0.0,
    "11":0.0,
    "12":1.0,
    "13":0.0666666667,
    "14":0.0,
    "15":0.26,
    "16":1.0,
    "17":0.0,
    "18":0.4,
    "19":0.25,
    "20":0.5,
    "21":0.4611111111,
    "22":0.1962962963,
    "23":0.0,
    "24":0.3,
    "25":0.6666666667,
    "26":0.4545454545,
    "27":0.0,
    "28":0.3333333333,
    "29":0.5,
    "30":0.3111111111,
    "31":0.55,
    "32":0.0,
    "33":0.31,
    "34":0.5,
    "35":0.5,
    "36":0.0,
    "37":0.0,
    "38":0.4,
    "39":0.52,
    "40":0.1,
    "41":0.0,
    "42":0.2,
    "43":0.6333333333,
    "44":0.3888888889,
    "45":0.2,
    "46":0.5,
    "47":0.525,
    "48":0.2,
    "49":0.425,
    "50":0.8,
    "51":0.65,
    "52":0.5,
    "53":0.0,
    "54":1.0,
    "55":0.4666666667,
    "56":0.2,
    "57":0.0,
    "58":0.3805555556,
    "59":0.0,
    "60":0.3,
    "61":0.6428571429,
    "62":0.6041666667,
    "63":0.7785714286,
    "64":0.2166666667,
    "65":0.4,
    "66":0.65,
    "67":0.0,
    "68":0.4333333333,
    "69":0.6666666667,
    "70":0.8,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.8333333333,
    "75":0.4,
    "76":0.4188888889,
    "77":1.0,
    "78":0.0,
    "79":0.5,
    "80":0.5869047619,
    "81":0.675,
    "82":0.8,
    "83":0.0,
    "84":1.0,
    "85":0.0,
    "86":0.2166666667,
    "87":0.0,
    "88":0.15,
    "89":0.5,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.4962962963,
    "94":0.8,
    "95":0.0,
    "96":0.0,
    "97":0.6,
    "98":0.7015151515,
    "99":0.6444444444
  },
  "mean_subjectivity":{
    "0":0.3890476431,
    "1":0.3890476431,
    "2":0.3890476431,
    "3":0.3890476431,
    "4":0.3890476431,
    "5":0.3890476431,
    "6":0.3890476431,
    "7":0.3890476431,
    "8":0.3890476431,
    "9":0.3890476431,
    "10":0.3890476431,
    "11":0.3890476431,
    "12":0.3890476431,
    "13":0.3890476431,
    "14":0.3890476431,
    "15":0.3890476431,
    "16":0.3890476431,
    "17":0.3890476431,
    "18":0.3890476431,
    "19":0.3890476431,
    "20":0.3890476431,
    "21":0.3890476431,
    "22":0.3890476431,
    "23":0.3890476431,
    "24":0.3890476431,
    "25":0.3890476431,
    "26":0.3890476431,
    "27":0.3890476431,
    "28":0.3890476431,
    "29":0.3890476431,
    "30":0.3890476431,
    "31":0.3890476431,
    "32":0.3890476431,
    "33":0.3890476431,
    "34":0.3890476431,
    "35":0.3890476431,
    "36":0.3890476431,
    "37":0.3890476431,
    "38":0.3890476431,
    "39":0.3890476431,
    "40":0.3890476431,
    "41":0.3890476431,
    "42":0.3890476431,
    "43":0.3890476431,
    "44":0.3890476431,
    "45":0.3890476431,
    "46":0.3890476431,
    "47":0.3890476431,
    "48":0.3890476431,
    "49":0.3890476431,
    "50":0.3890476431,
    "51":0.3890476431,
    "52":0.3890476431,
    "53":0.3890476431,
    "54":0.3890476431,
    "55":0.3890476431,
    "56":0.3890476431,
    "57":0.3890476431,
    "58":0.3890476431,
    "59":0.3890476431,
    "60":0.3890476431,
    "61":0.3890476431,
    "62":0.3890476431,
    "63":0.3890476431,
    "64":0.3890476431,
    "65":0.3890476431,
    "66":0.3890476431,
    "67":0.3890476431,
    "68":0.3890476431,
    "69":0.3890476431,
    "70":0.3890476431,
    "71":0.3890476431,
    "72":0.3890476431,
    "73":0.3890476431,
    "74":0.3890476431,
    "75":0.3890476431,
    "76":0.3890476431,
    "77":0.3890476431,
    "78":0.3890476431,
    "79":0.3890476431,
    "80":0.3890476431,
    "81":0.3890476431,
    "82":0.3890476431,
    "83":0.3890476431,
    "84":0.3890476431,
    "85":0.3890476431,
    "86":0.3890476431,
    "87":0.3890476431,
    "88":0.3890476431,
    "89":0.3890476431,
    "90":0.3890476431,
    "91":0.3890476431,
    "92":0.3890476431,
    "93":0.3890476431,
    "94":0.3890476431,
    "95":0.3890476431,
    "96":0.3890476431,
    "97":0.3890476431,
    "98":0.3890476431,
    "99":0.3890476431
  },
  "screen_name":{
    "0":"SwagMoneyDave",
    "1":"bcorcoran2010",
    "2":"AmoneyResists",
    "3":"AmoneyResists",
    "4":"EmulsionMike",
    "5":"Arlington193",
    "6":"MikeJoPro",
    "7":"strong89",
    "8":"midnightlament6",
    "9":"jasper182",
    "10":"BentleyHammock",
    "11":"jdsbro2",
    "12":"ptr_002",
    "13":"IAmAMeatPop",
    "14":"LGuadalupejr",
    "15":"Ed32589825",
    "16":"Laurie19871106",
    "17":"AfghanIraqVet71",
    "18":"AndrewCollet",
    "19":"DoctorFishbones",
    "20":"Goldfishboston",
    "21":"MariaCo72813423",
    "22":"louiedadawg",
    "23":"gibbee1",
    "24":"StompemAll",
    "25":"hotpotatosundae",
    "26":"Cindyw53",
    "27":"workingclass420",
    "28":"fascismsuckz",
    "29":"NBC10",
    "30":"F60B32DF",
    "31":"FoleySeymour",
    "32":"TheRealMikeGi",
    "33":"BobSton1205",
    "34":"jimleahy",
    "35":"finalbroad",
    "36":"kcwilson781",
    "37":"schumway_48",
    "38":"Harvard",
    "39":"StompemAll",
    "40":"g_leebs",
    "41":"thedeb7",
    "42":"BrendanLaw12",
    "43":"LizInTheB",
    "44":"port_AMA70",
    "45":"Mattman34",
    "46":"MickP_22",
    "47":"dbrick",
    "48":"xYOULLBEDEADx",
    "49":"NoVoiceTweets",
    "50":"RShaffer1",
    "51":"NjorelH",
    "52":"AlSaganichJr",
    "53":"dd_twid",
    "54":"fergtheoptimist",
    "55":"g_leebs",
    "56":"RGhoulin",
    "57":"wendysdotcom",
    "58":"rachel99marta",
    "59":"MaddieBarry8",
    "60":"at_lisi",
    "61":"thelittlelotus",
    "62":"NerdsDigCrypto",
    "63":"Fibci2",
    "64":"ktdeauna_tvb",
    "65":"Fibci2",
    "66":"janicemca",
    "67":"MCBaileyWriter",
    "68":"zakuaku",
    "69":"mmaynard119",
    "70":"BostonSportsHb",
    "71":"Harrington617",
    "72":"RickB4Life",
    "73":"HoneyBee0545",
    "74":"JPR_Panic",
    "75":"CapsHarvard",
    "76":"BOSTONSHRINK",
    "77":"parf1972",
    "78":"balramkrishn",
    "79":"MikeHun17920255",
    "80":"jackalltogether",
    "81":"cbdefender2019",
    "82":"MassMaga2024",
    "83":"WBUR",
    "84":"johwri89",
    "85":"WaterSolarWind",
    "86":"MassMaga2024",
    "87":"OhhDonnie",
    "88":"bulgeruk",
    "89":"NE_CANN",
    "90":"rachel99marta",
    "91":"Jackarooty",
    "92":"JimmyCrack27",
    "93":"bulgeruk",
    "94":"Lynn15692750",
    "95":"Jackarooty",
    "96":"superiorkinggod",
    "97":"PKashwan",
    "98":"tonester1965",
    "99":"Lynn15692750"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":886,
    "3":2504,
    "4":0,
    "5":0,
    "6":4,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":2,
    "20":0,
    "21":2,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":2,
    "31":0,
    "32":9,
    "33":0,
    "34":0,
    "35":3,
    "36":0,
    "37":2,
    "38":37,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":3,
    "44":8,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":2,
    "59":4,
    "60":0,
    "61":55,
    "62":106,
    "63":4,
    "64":0,
    "65":3,
    "66":0,
    "67":0,
    "68":0,
    "69":3,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":5,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":4,
    "81":0,
    "82":2,
    "83":1,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":3,
    "92":2,
    "93":0,
    "94":2,
    "95":5,
    "96":0,
    "97":3,
    "98":0,
    "99":6
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":119,
    "3":677,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":4,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":47,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":2,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Rhode Island",
    "1":"Rhode Island",
    "2":"Rhode Island",
    "3":"Rhode Island",
    "4":"Rhode Island",
    "5":"Rhode Island",
    "6":"Rhode Island",
    "7":"Rhode Island",
    "8":"Rhode Island",
    "9":"Rhode Island",
    "10":"Rhode Island",
    "11":"Rhode Island",
    "12":"Rhode Island",
    "13":"Rhode Island",
    "14":"Rhode Island",
    "15":"Rhode Island",
    "16":"Rhode Island",
    "17":"Rhode Island",
    "18":"Rhode Island",
    "19":"Rhode Island",
    "20":"Rhode Island",
    "21":"Rhode Island",
    "22":"Rhode Island",
    "23":"Rhode Island",
    "24":"Rhode Island",
    "25":"Rhode Island",
    "26":"Rhode Island",
    "27":"Rhode Island",
    "28":"Rhode Island",
    "29":"Rhode Island",
    "30":"Rhode Island",
    "31":"Rhode Island",
    "32":"Rhode Island",
    "33":"Rhode Island",
    "34":"Rhode Island",
    "35":"Rhode Island",
    "36":"Rhode Island",
    "37":"Rhode Island",
    "38":"Rhode Island",
    "39":"Rhode Island",
    "40":"Rhode Island",
    "41":"Rhode Island",
    "42":"Rhode Island",
    "43":"Rhode Island",
    "44":"Rhode Island",
    "45":"Rhode Island",
    "46":"Rhode Island",
    "47":"Rhode Island",
    "48":"Rhode Island",
    "49":"Rhode Island",
    "50":"Rhode Island",
    "51":"Rhode Island",
    "52":"Rhode Island",
    "53":"Rhode Island",
    "54":"Rhode Island",
    "55":"Rhode Island",
    "56":"Rhode Island",
    "57":"Rhode Island",
    "58":"Rhode Island",
    "59":"Rhode Island",
    "60":"Rhode Island",
    "61":"Rhode Island",
    "62":"Rhode Island",
    "63":"Rhode Island",
    "64":"Rhode Island",
    "65":"Rhode Island",
    "66":"Rhode Island",
    "67":"Rhode Island",
    "68":"Rhode Island",
    "69":"Rhode Island",
    "70":"Rhode Island",
    "71":"Rhode Island",
    "72":"Rhode Island",
    "73":"Rhode Island",
    "74":"Rhode Island",
    "75":"Rhode Island",
    "76":"Rhode Island",
    "77":"Rhode Island",
    "78":"Rhode Island",
    "79":"Rhode Island",
    "80":"Rhode Island",
    "81":"Rhode Island",
    "82":"Rhode Island",
    "83":"Rhode Island",
    "84":"Rhode Island",
    "85":"Rhode Island",
    "86":"Rhode Island",
    "87":"Rhode Island",
    "88":"Rhode Island",
    "89":"Rhode Island",
    "90":"Rhode Island",
    "91":"Rhode Island",
    "92":"Rhode Island",
    "93":"Rhode Island",
    "94":"Rhode Island",
    "95":"Rhode Island",
    "96":"Rhode Island",
    "97":"Rhode Island",
    "98":"Rhode Island",
    "99":"Rhode Island"
  }
}