{
  "full_text":{
    "0":"@RFA_Chinese Elon Musk一气之下去中国投资，绝对是一件非常坏的事情。",
    "1":"Elon Musk Defends Pay Model for Twitter Amid End to Free Verified Blue Ticks https:\/\/t.co\/zSA4pIWMI6",
    "2":"@UticaEric And, not for nothing, but Mush-brain is the biggest loser of all time.\n\nhttps:\/\/t.co\/YlIhpc9PJS",
    "3":"AI Experts Express Concerns With Elon Musk-Backed Letter Citing Their Research https:\/\/t.co\/rKXVXGhDPi",
    "4":"New post (Elon Musk requests dismissal of $258B Dogecoin lawsuit: Report) has been published on Forex Trader Hub - https:\/\/t.co\/yuY3Ty14Hd https:\/\/t.co\/4MjzhtED4n",
    "5":"This is wonderful: Musk is now the 🐐 of spendthrifts. https:\/\/t.co\/wnPIkkAt2j",
    "6":"Elon Musk seeks to end $258 billion Dogecoin lawsuit -- Jonathan Stempel -- | https:\/\/t.co\/9hCasdIt4S",
    "7":"Elon Musk broke law with threat to Tesla workers' stock options, court rules https:\/\/t.co\/71W7Cs6Gpf",
    "8":"New post (Elon Musk seeks to end $258 billion Dogecoin lawsuit By Reuters) has been published on Forex Trader Hub - https:\/\/t.co\/qHbbqzjG8A https:\/\/t.co\/7TK7dXezjo",
    "9":"Elon Musk has lost more money than anyone in history, Guinness World Records says https:\/\/t.co\/N2ZxSx3tV5",
    "10":"Vladimir Putin destroying his own army and helping NATO to get to 32 of the richest and most powerful nations on earth is the greatest self-own in history.\n\nBut Elon Musk destroying 20 billion dollars in value because of status envy is the winner in the capitalism division",
    "11":"Elon Musk seeks to end US$258 billion Dogecoin lawsuit https:\/\/t.co\/YPQWQK5dWD",
    "12":"@MattBinder Correct, they are describing standard subset analysis for monitoring algorithmic fairness, but failing to emphasize that in this analysis they appear to equally weigh recommending Elon musk’s tweets with elevating tweets from all people of a marginalized group. This is cartoonish",
    "13":"Elon Musk seeks to end $258 billion Dogecoin lawsuit -- , article with gallery https:\/\/t.co\/NuhTspglVu",
    "14":"Twitter's algorithm specifically tracks how Elon Musk's tweets are doing https:\/\/t.co\/zr6vqWPLVl https:\/\/t.co\/0YTSpyKx7a",
    "15":"Elon Musk doesn't understand any of this shit. Or maybe he does but he wants to own the libs so bad he can't turn back. https:\/\/t.co\/n2w6kUH2zC",
    "16":"thinking about how DRUK had cute little emojis next to their names for the finale hashtags but #rupaulsdragrace15 girls don't probs because elon musk is evil. anywho #TeamAnetra 🦆quackkkkkkjkk",
    "17":"Elon Musk: #Tesla, SpaceX, and the Quest for a Fantastic Future: https:\/\/t.co\/BQJfgnvszB #bot https:\/\/t.co\/cuoWZdB71W",
    "18":"@elonmusk Elon Musk with Tesla key 🤲😂",
    "19":"For $ 11 a month, I will compose a personalized tweet for you about what an idiot Elon Musk is",
    "20":"Elon musk be like \"I will intentionally fundamentally misunderstand what this app is for and in the process watch my stocks plummet for the sake of short term forced attention towards myself\" https:\/\/t.co\/HdxVrq3a7N",
    "21":"@NWSBoston This is BAD.\n\nThe only reason I haven't abandoned Elon Musk's  #Twitter yet was because it's still useful for hyper local Boston area news\/updates.\n\nWhen there's a big Winter Storm\/Nor'Easter (or weather event), I try to get data from as many credible sources as possible.",
    "22":"@AnnaHorford Yup. All this does is verify someone is dumb enough to pay $7\/month. Elon Musk yaps about the importance of verification yet he's taking away the only tool that actually verifies who a user really is.",
    "23":"@JunoSongsYT #ASKTHESALMONIDS \n\nGot another one, this time for Cohozuna: What are your thoughts on Elon Musk's current greed?",
    "24":"@KingJames Elon musk has done more for humanity than u ever have",
    "25":"An open letter's proposed six-month \"pause\" on A.I. research is a bad idea. It wouldn't work anyway. https:\/\/t.co\/ofSVt5be8d via @reason",
    "26":"LeBron James joked on Twitter that he will not be paying $8 per month to keep his blue checkmark https:\/\/t.co\/0Prf78yNof via @thisisinsider",
    "27":"Check out this article: https:\/\/t.co\/2wflcDxtQy",
    "28":"@ianbremmer Last time he went there, they made his clone Elon Musk (Chinese Elon Musk)",
    "29":"@elonmusk This is what I imagined Elon musk pro max to look like..",
    "30":"@chipgoines 🎵🎶How can we keep Tweeting alive\nHow can anyone without a blue check survive\nWhen Elon Musk tears off the blue\nWhat a Twitter without pity can do\nNo it isn't very pretty what a Twitter without pity can do...🎶🎵",
    "31":"@Armand_dHubert @SpeakerPelosi Elon musk.\n\nThe guy who bought the digital town square and dictates the rules through corporate policy.",
    "32":"Florida Principal Scammed Into Sending $100k Check to Elon Musk Impersonator https:\/\/t.co\/cqidWcPh36 via @gizmodo",
    "33":"Twitter's Recommendation Algorithm Is Now Open Source https:\/\/t.co\/3CzS1XYzbN",
    "34":"Tesla Recalls Its Semi Trucks Just Three Months After Release https:\/\/t.co\/dmO8zadUbK via @gizmodo",
    "35":"LeBron James Will Not Be Paying to Keep His Blue Checkmark on Twitter ⁦@JonesWEEI⁩  https:\/\/t.co\/wnYAzyFtsg",
    "36":"@TwitterEng Twitter, under CEO Elon Musk, has taken a step towards greater transparency by releasing a portion of its source code for public inspection. This includes the algorithm it uses to recommend tweets in users' timelines. The move is an effort to show users they are not being… https:\/\/t.co\/3T4a9Eeis8",
    "37":"Has any one had the stomach to peep at your \"recommended\" lately? Has Elon Musk overdosed on Peyote or something?",
    "38":"The whole Twitter ‘verification’ thing makes no sense. The blue check mark only indicates you’re paying a fee to #elon_musk. There’s no ‘verified’ element to it at all. So really you’re paying to participate in polls and write longer tweets?",
    "39":"Elon Musk is fucking stupid https:\/\/t.co\/Zp2FW3E0qu",
    "40":"Wow Que voz tan masculina tiene Elon Musk",
    "41":"Exclusive: Elon Musk plans China visit, seeks meeting with premier -- , article with video https:\/\/t.co\/ugsPGzFuuD",
    "42":"Tesla has reportedly installed around 3,000 solar roofs since 2016 — well behind Elon Musk's goal https:\/\/t.co\/XA3v3VmBx1",
    "43":"Tesla's looks are getting stale, and Elon Musk can't ignore it forever https:\/\/t.co\/K4clAPdtLm",
    "44":"@AlanSla90124663 No! I don't want to believe that, Olly! It should NEVER have been sold to the like of Elon Musk!! HE'S the one who's killing it!!😡😡",
    "45":"It’s a little surprising to see an “innovator” like @elonmusk, given the chance to build a town from scratch, throwing up completely unimaginative sprawl tract housing. I would have expected at least a crazy new idea or two. \n\nhttps:\/\/t.co\/9RbL2WwBVa",
    "46":"I have to give Elon this one. Good move. #Twitter\nhttps:\/\/t.co\/p2AdjpxHay",
    "47":"Elon Musk reportedly asked to meet with the chair of the FTC but she rejected his request https:\/\/t.co\/bX1MoYbp13",
    "48":"@alanlepo Thank you Alan! Happy Friday!\n\n(amused as heck that I am next to Elon Musk 😂)",
    "49":"\"If you don't like reality, ignore it\" - Elon Musk. As MAGA, republicans make every attempt to dance around reality.  Donald Trump faces more than 30 counts of business fraud. Which is why he moved to Florida in the first place. Read up, learn more, and https:\/\/t.co\/OKgpxsidKX… https:\/\/t.co\/xzbY9t7F2Y",
    "50":"Leading technologists call for a 6-month pause in training advanced artificial intelligence, warning of apocalyptic scenarios https:\/\/t.co\/Kp61bczG10",
    "51":"You do not need to visit china. Li Qiang our premier has no time for you in the next ten years. However, I am always open for you. I love you. Elon Musk. @elonmusk @Tesla @SpaceX",
    "52":"@EmeraldRobinson So Elon Musk is \"they\"?",
    "53":"All the Republican shitheads I blocked are suddenly showing up on my tl again. Fuck you Elon Musk",
    "54":"@TylerDowdle Twitter is a mess since Elon Musk took over. Sigh.",
    "55":"https:\/\/t.co\/3TW6S1GDEC",
    "56":"Elon Musk joins call for pause in creation of giant AI ‘digital minds’ https:\/\/t.co\/iQJYu6dkVS #fridayleftovers #ai #news",
    "57":"Celebrities are irritated by Elon Musk's plans to take away their blue tick on Twitter unless they pay at least $8 a month https:\/\/t.co\/psGn6WHYVs",
    "58":"Hello fans , I'm Elon musk. If you're truly a big fan of mine can I get a Yes and be careful of the imposters here using my profile as you all can see , I created this account to investigate all the fake profiles here. I got a lot of report from different fans which I'm working.",
    "59":"Embarrassing story for this Florida (now former) principal, but quietly a great example of how just how important it is for school districts to have good, watchful bureaucracy.    https:\/\/t.co\/zoWPd307Ej",
    "60":"This “For You” tab is bullshit. \n\nI have clicked “see less from Elon Musk” 5 times between yesterday and today and yet his stupid tweets continue to show up in my feed.",
    "61":"@elonmusk Can’t ignore Elon Musk. I don’t even follow and still all over my timeline. It’s a lot like the time Apple made me have the U2 album",
    "62":"Elon Musk planning a visit to China to meet new premier: report - MarketWatch $TSLA https:\/\/t.co\/idQL3uWCUC",
    "63":"Elon Musk paid $44 billion for Twitter and is going to “open source” its code… https:\/\/t.co\/UUEtB58oHd https:\/\/t.co\/UuYpc5QWAQ",
    "64":"I have just established a tangible point of contact with Elon Musk. He has the *exact* favorite plane that I do. https:\/\/t.co\/70F0qNWqSL",
    "65":"Chat-GPT scaring the shit out of tech gurus? \n\nTrying to stop AI is like building a dam with a single toothpick. Open AI and its competitors only see the money. \n\nSo yea sign the petition, Pandora's box is already open.\nhttps:\/\/t.co\/aLKtv7VIeA",
    "66":"Elon Musk wants to fill your Twitter feed with paid accounts https:\/\/t.co\/FWpXiw8xI0",
    "67":"Good morning, today is March 1126, 2020. It has been 156 days since Elon Musk took control of twitter.",
    "68":"Elon Musk shared an unusual video of an imagined conversation between himself, Joe Rogan and Jordan Peterson.\nElon Musk pokes fun at low Tesla stock price in raunchy Joe Rogan video\nTwitter CEO Elon Musk shared an unusual video of an imagined conversation between himself, Joe ... https:\/\/t.co\/U2n3StvKcn",
    "69":"I don't even follow Elon Musk but I have to see all his tweets anyway. Just because he owns Twitter. This is just like when U2 forced iTunes to put their album on everybody's account. It's 2007 all over again🤦‍♀️",
    "70":"Live - Markets latest - Elon Musk to visit China as Tesla's electric vehicle crown slips - latest updates https:\/\/t.co\/RIEvYO2kRI",
    "71":"Elon Musk and Apple cofounder Steve Wozniak among over 1,100 who sign open letter calling for 6-month ban on creating powerful A.I. https:\/\/t.co\/WQkGmKhw2S",
    "72":"@HumanProgress CNBC headline Elon Musk thinks population is \"accelerating towards *collapse*\" is the opposite claim than is characterized.",
    "73":"@krassenstein I thought her account was suspended did she blow elon musk again",
    "74":"Don’t want to give attention to what this is in response to but oh my god elon musk you are just a trash person. Falling for attention-seeking click bait when in reality non-binary people are actually disproportionally LESS likely to commit a mass murder. Get a grip and THINK 💋 https:\/\/t.co\/nKxuoyEcZl",
    "75":"https:\/\/t.co\/yDQlDeeAeH",
    "76":"https:\/\/t.co\/MhAm1iJUp1",
    "77":"@natsechobbyist Show that Elon Musk whose boss and delete your account to hasten Twitter’s demise!",
    "78":"@kenolin1 hahahahhaha he's back. After having an Elon Musk temper tantrum 😂😂😂😂",
    "79":"@kenolin1 Lmfao. Couldn't find a better social media site after your Elon Musk temper tantrum!!! Lmao lmao 😂😂😂😂😂😂😂",
    "80":"@danielle_luhman @catturd2 @elonmusk @Twitter The bad actor IS Elon Musk. 🙄",
    "81":"#Tesla Beer Is Here: Elon Musk Keeps Promise With GigaBier, How You Can Get Some - $TSLA  Benzinga https:\/\/t.co\/h5mDnpziEj",
    "82":"Here’s @phemoid telling a trans person to kill themselves on @TwitterSpaces. This used to be a clear TOS violation until Elon Musk. https:\/\/t.co\/y893nZlg6a",
    "83":"Dr.SHIVA: Elon Musk Boosts False Idols to MISLEAD You. Shadowbans Real Fighters. Twitter 2.0 IS Apartheid! https:\/\/t.co\/SunKZKRnfv",
    "84":"@indictmentsonly @MuellerSheWrote 👍 But I didn't get my requested Twitter alert for this. and I blame Elon Musk",
    "85":"Elon Musk and Apple cofounder Steve Wozniak among over 1,100 who sign open letter calling for 6-month ban on creating powerful A.I. https:\/\/t.co\/xrRSyGnDXM",
    "86":"@EdFatherOfCats I noticed that the one follower of those scam accounts is Elon Musk. 😡",
    "87":"Lina Khan not taking any s*it from Smuk I love it. 👑👑 https:\/\/t.co\/bOWFEAY5Wi",
    "88":"AI expert slams Elon Musk-signed 'pause' letter: 'Everyone on Earth will die' https:\/\/t.co\/7gnmPquNyq via @nypost",
    "89":"@nytimes i realize elon musk sucks and this has a big picture of him but AI is gonna actually kill us all if were not careful and we should prob be more careful",
    "90":"locked account, NFT, someone put this on a tee,\nElon Musk, AOC, Donald Trump, Paypal\/Ko-Fi,\nVeganism, Bernie bro, feet pics, free crypto\nEssay help, CRT, circumcision, pronouns him\/he\n\nwe didn't start the fire",
    "91":"@thealexbanks Elon Musk is sour and wants to stall those with a huge lead in AI compared to anything he is involved with. 🤡🤡🤡",
    "92":"@branchspell @kenklippenstein ah, but it is!\nhttps:\/\/t.co\/483bYtnCLn",
    "93":"@Bruce15271 @hobigomes @GutoZacariasMBL Elon Musk possuí diversas empresas oras kkkkk fatura bilhões dormindo",
    "94":"@TwitterSafety @LongTimeHistory Does that apply to Twitter's \"dear leader\", Elon Musk??",
    "95":"Elon Musk and industry executives urge AI pause in open letter, citing 'risks to society' -- Yesterday https:\/\/t.co\/r1PYdHGz7y",
    "96":"On Elon Musk’s Twitter nonetheless 😂🤦🏾‍♂️ https:\/\/t.co\/5OnifXkMb7",
    "97":"Podcast: Elon Musk leads calls for AI development pause https:\/\/t.co\/JNxh2KRZhn",
    "98":"Why Elon Musk Is Trying to Convince Everyone That A.I. Is Evil - Edward Niedermeyer https:\/\/t.co\/fb3d4EJd0T",
    "99":"#RT @tangent24: Elon Musk and Apple cofounder Steve Wozniak among over 1,100 who sign open letter calling for 6-month ban on creating powerful A.I. https:\/\/t.co\/fCb7Sw4CC0"
  },
  "date":{
    "0":1680332994000,
    "1":1680332429000,
    "2":1680330734000,
    "3":1680328829000,
    "4":1680325369000,
    "5":1680323404000,
    "6":1680319872000,
    "7":1680319848000,
    "8":1680319674000,
    "9":1680318799000,
    "10":1680318083000,
    "11":1680318053000,
    "12":1680317250000,
    "13":1680316248000,
    "14":1680315453000,
    "15":1680314604000,
    "16":1680313146000,
    "17":1680311343000,
    "18":1680311191000,
    "19":1680310749000,
    "20":1680310606000,
    "21":1680309169000,
    "22":1680308197000,
    "23":1680306654000,
    "24":1680306540000,
    "25":1680304702000,
    "26":1680303553000,
    "27":1680303081000,
    "28":1680302922000,
    "29":1680302378000,
    "30":1680301897000,
    "31":1680300248000,
    "32":1680297832000,
    "33":1680297755000,
    "34":1680297123000,
    "35":1680295882000,
    "36":1680293584000,
    "37":1680293327000,
    "38":1680291745000,
    "39":1680291658000,
    "40":1680290630000,
    "41":1680287449000,
    "42":1680283239000,
    "43":1680283234000,
    "44":1680283147000,
    "45":1680282505000,
    "46":1680281269000,
    "47":1680280692000,
    "48":1680277920000,
    "49":1680277863000,
    "50":1680277787000,
    "51":1680274358000,
    "52":1680273547000,
    "53":1680269791000,
    "54":1680266587000,
    "55":1680266339000,
    "56":1680265953000,
    "57":1680265571000,
    "58":1680265498000,
    "59":1680263967000,
    "60":1680263347000,
    "61":1680263036000,
    "62":1680261684000,
    "63":1680261563000,
    "64":1680261450000,
    "65":1680261303000,
    "66":1680260972000,
    "67":1680258601000,
    "68":1680255667000,
    "69":1680255167000,
    "70":1680255072000,
    "71":1680236189000,
    "72":1680229314000,
    "73":1680227575000,
    "74":1680224670000,
    "75":1680224338000,
    "76":1680224187000,
    "77":1680223819000,
    "78":1680223814000,
    "79":1680223005000,
    "80":1680221324000,
    "81":1680221076000,
    "82":1680218097000,
    "83":1680216304000,
    "84":1680214577000,
    "85":1680213557000,
    "86":1680212521000,
    "87":1680210756000,
    "88":1680208604000,
    "89":1680208024000,
    "90":1680205531000,
    "91":1680205516000,
    "92":1680205404000,
    "93":1680203953000,
    "94":1680203399000,
    "95":1680202829000,
    "96":1680201766000,
    "97":1680201048000,
    "98":1680199229000,
    "99":1680199038000
  },
  "polarity":{
    "0":0.0,
    "1":0.2,
    "2":0.0,
    "3":0.0,
    "4":0.1363636364,
    "5":1.0,
    "6":0.0,
    "7":0.0,
    "8":0.1363636364,
    "9":0.5,
    "10":0.3333333333,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":-0.02,
    "16":-0.171875,
    "17":0.2,
    "18":0.0,
    "19":-0.8,
    "20":-0.15,
    "21":0.0625,
    "22":-0.035,
    "23":0.0,
    "24":0.5,
    "25":-0.35,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0375,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.25,
    "37":-0.3,
    "38":0.1,
    "39":-0.8,
    "40":0.1,
    "41":0.0,
    "42":-0.4,
    "43":-0.5,
    "44":0.0,
    "45":-0.0358766234,
    "46":0.7,
    "47":0.0,
    "48":0.5,
    "49":0.4166666667,
    "50":-0.1,
    "51":0.125,
    "52":0.0,
    "53":-0.2,
    "54":-0.175,
    "55":0.0,
    "56":0.0,
    "57":-0.15,
    "58":-0.15,
    "59":0.475,
    "60":-0.4833333333,
    "61":0.0,
    "62":0.1363636364,
    "63":0.0,
    "64":0.375,
    "65":-0.0542857143,
    "66":0.2,
    "67":0.7,
    "68":0.04,
    "69":-0.3,
    "70":0.3787878788,
    "71":0.15,
    "72":0.0,
    "73":0.0,
    "74":-0.0555555556,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.4412760417,
    "80":-0.7,
    "81":0.0,
    "82":0.1,
    "83":-0.075,
    "84":0.0,
    "85":0.15,
    "86":0.0,
    "87":0.5,
    "88":0.0,
    "89":0.025,
    "90":0.4,
    "91":0.15,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":-1.0,
    "99":0.15
  },
  "mean_polarity":{
    "0":0.026632286,
    "1":0.026632286,
    "2":0.026632286,
    "3":0.026632286,
    "4":0.026632286,
    "5":0.026632286,
    "6":0.026632286,
    "7":0.026632286,
    "8":0.026632286,
    "9":0.026632286,
    "10":0.026632286,
    "11":0.026632286,
    "12":0.026632286,
    "13":0.026632286,
    "14":0.026632286,
    "15":0.026632286,
    "16":0.026632286,
    "17":0.026632286,
    "18":0.026632286,
    "19":0.026632286,
    "20":0.026632286,
    "21":0.026632286,
    "22":0.026632286,
    "23":0.026632286,
    "24":0.026632286,
    "25":0.026632286,
    "26":0.026632286,
    "27":0.026632286,
    "28":0.026632286,
    "29":0.026632286,
    "30":0.026632286,
    "31":0.026632286,
    "32":0.026632286,
    "33":0.026632286,
    "34":0.026632286,
    "35":0.026632286,
    "36":0.026632286,
    "37":0.026632286,
    "38":0.026632286,
    "39":0.026632286,
    "40":0.026632286,
    "41":0.026632286,
    "42":0.026632286,
    "43":0.026632286,
    "44":0.026632286,
    "45":0.026632286,
    "46":0.026632286,
    "47":0.026632286,
    "48":0.026632286,
    "49":0.026632286,
    "50":0.026632286,
    "51":0.026632286,
    "52":0.026632286,
    "53":0.026632286,
    "54":0.026632286,
    "55":0.026632286,
    "56":0.026632286,
    "57":0.026632286,
    "58":0.026632286,
    "59":0.026632286,
    "60":0.026632286,
    "61":0.026632286,
    "62":0.026632286,
    "63":0.026632286,
    "64":0.026632286,
    "65":0.026632286,
    "66":0.026632286,
    "67":0.026632286,
    "68":0.026632286,
    "69":0.026632286,
    "70":0.026632286,
    "71":0.026632286,
    "72":0.026632286,
    "73":0.026632286,
    "74":0.026632286,
    "75":0.026632286,
    "76":0.026632286,
    "77":0.026632286,
    "78":0.026632286,
    "79":0.026632286,
    "80":0.026632286,
    "81":0.026632286,
    "82":0.026632286,
    "83":0.026632286,
    "84":0.026632286,
    "85":0.026632286,
    "86":0.026632286,
    "87":0.026632286,
    "88":0.026632286,
    "89":0.026632286,
    "90":0.026632286,
    "91":0.026632286,
    "92":0.026632286,
    "93":0.026632286,
    "94":0.026632286,
    "95":0.026632286,
    "96":0.026632286,
    "97":0.026632286,
    "98":0.026632286,
    "99":0.026632286
  },
  "subjectivity":{
    "0":0.0,
    "1":0.45,
    "2":0.0,
    "3":0.0,
    "4":0.4545454545,
    "5":1.0,
    "6":0.0,
    "7":0.0,
    "8":0.4545454545,
    "9":0.5,
    "10":0.5833333333,
    "11":0.0,
    "12":0.125,
    "13":0.0,
    "14":0.0,
    "15":0.5133333333,
    "16":0.625,
    "17":0.5125,
    "18":1.0,
    "19":0.8,
    "20":0.25,
    "21":0.4958333333,
    "22":0.46,
    "23":0.4,
    "24":0.5,
    "25":0.5833333333,
    "26":0.1,
    "27":0.0,
    "28":0.0333333333,
    "29":0.0,
    "30":0.3333333333,
    "31":0.0,
    "32":0.0,
    "33":0.5,
    "34":0.0,
    "35":0.1,
    "36":0.2833333333,
    "37":0.6,
    "38":0.425,
    "39":1.0,
    "40":1.0,
    "41":0.0,
    "42":0.7,
    "43":0.5,
    "44":0.0,
    "45":0.5077922078,
    "46":0.6,
    "47":0.0,
    "48":0.5,
    "49":0.4444444444,
    "50":0.8,
    "51":0.275,
    "52":0.0,
    "53":0.55,
    "54":0.175,
    "55":0.0,
    "56":0.5,
    "57":0.25,
    "58":0.675,
    "59":0.5875,
    "60":0.5333333333,
    "61":0.0,
    "62":0.4545454545,
    "63":0.5,
    "64":0.625,
    "65":0.6028571429,
    "66":0.1,
    "67":0.6,
    "68":0.7,
    "69":0.2,
    "70":0.7666666667,
    "71":0.75,
    "72":0.0,
    "73":0.0,
    "74":0.3888888889,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.6416666667,
    "80":0.6666666667,
    "81":0.0,
    "82":0.3833333333,
    "83":0.45,
    "84":0.0,
    "85":0.75,
    "86":0.0,
    "87":0.6,
    "88":0.0,
    "89":0.5,
    "90":0.8,
    "91":0.3666666667,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.5,
    "96":0.0,
    "97":0.0,
    "98":1.0,
    "99":0.75
  },
  "mean_subjectivity":{
    "0":0.3477678571,
    "1":0.3477678571,
    "2":0.3477678571,
    "3":0.3477678571,
    "4":0.3477678571,
    "5":0.3477678571,
    "6":0.3477678571,
    "7":0.3477678571,
    "8":0.3477678571,
    "9":0.3477678571,
    "10":0.3477678571,
    "11":0.3477678571,
    "12":0.3477678571,
    "13":0.3477678571,
    "14":0.3477678571,
    "15":0.3477678571,
    "16":0.3477678571,
    "17":0.3477678571,
    "18":0.3477678571,
    "19":0.3477678571,
    "20":0.3477678571,
    "21":0.3477678571,
    "22":0.3477678571,
    "23":0.3477678571,
    "24":0.3477678571,
    "25":0.3477678571,
    "26":0.3477678571,
    "27":0.3477678571,
    "28":0.3477678571,
    "29":0.3477678571,
    "30":0.3477678571,
    "31":0.3477678571,
    "32":0.3477678571,
    "33":0.3477678571,
    "34":0.3477678571,
    "35":0.3477678571,
    "36":0.3477678571,
    "37":0.3477678571,
    "38":0.3477678571,
    "39":0.3477678571,
    "40":0.3477678571,
    "41":0.3477678571,
    "42":0.3477678571,
    "43":0.3477678571,
    "44":0.3477678571,
    "45":0.3477678571,
    "46":0.3477678571,
    "47":0.3477678571,
    "48":0.3477678571,
    "49":0.3477678571,
    "50":0.3477678571,
    "51":0.3477678571,
    "52":0.3477678571,
    "53":0.3477678571,
    "54":0.3477678571,
    "55":0.3477678571,
    "56":0.3477678571,
    "57":0.3477678571,
    "58":0.3477678571,
    "59":0.3477678571,
    "60":0.3477678571,
    "61":0.3477678571,
    "62":0.3477678571,
    "63":0.3477678571,
    "64":0.3477678571,
    "65":0.3477678571,
    "66":0.3477678571,
    "67":0.3477678571,
    "68":0.3477678571,
    "69":0.3477678571,
    "70":0.3477678571,
    "71":0.3477678571,
    "72":0.3477678571,
    "73":0.3477678571,
    "74":0.3477678571,
    "75":0.3477678571,
    "76":0.3477678571,
    "77":0.3477678571,
    "78":0.3477678571,
    "79":0.3477678571,
    "80":0.3477678571,
    "81":0.3477678571,
    "82":0.3477678571,
    "83":0.3477678571,
    "84":0.3477678571,
    "85":0.3477678571,
    "86":0.3477678571,
    "87":0.3477678571,
    "88":0.3477678571,
    "89":0.3477678571,
    "90":0.3477678571,
    "91":0.3477678571,
    "92":0.3477678571,
    "93":0.3477678571,
    "94":0.3477678571,
    "95":0.3477678571,
    "96":0.3477678571,
    "97":0.3477678571,
    "98":0.3477678571,
    "99":0.3477678571
  },
  "screen_name":{
    "0":"temp13572468",
    "1":"ZaqsTech",
    "2":"dsundahl",
    "3":"ZaqsTech",
    "4":"ForexTraderHub",
    "5":"dadofccx3",
    "6":"ZAQSBusiness",
    "7":"ZaqsTech",
    "8":"ForexTraderHub",
    "9":"RadioFreeTom",
    "10":"RadioFreeTom",
    "11":"ZAQSBusiness",
    "12":"RoseAJacob",
    "13":"ZaqsTech",
    "14":"MegsTalk",
    "15":"ishnateh",
    "16":"antisepticdirt",
    "17":"teslaliving",
    "18":"BigConfirmer",
    "19":"robertltsai",
    "20":"DeadMansSquid",
    "21":"jinzilla20",
    "22":"DaddyFiles",
    "23":"JblitzR",
    "24":"HoagiesAnd",
    "25":"danvzla",
    "26":"danvzla",
    "27":"ScotMackRI",
    "28":"sanjeevjain",
    "29":"Prkhr_Varshney",
    "30":"jshoreboston",
    "31":"techstoa",
    "32":"danvzla",
    "33":"danvzla",
    "34":"danvzla",
    "35":"winemandanny",
    "36":"shitanalyst_eth",
    "37":"HPM1984Concord",
    "38":"joer3155",
    "39":"KaoticLeftist",
    "40":"sysnallarA",
    "41":"ZaqsTech",
    "42":"ArtVandelay2021",
    "43":"ArtVandelay2021",
    "44":"Light_Love_Mojo",
    "45":"JeffSpeckFAICP",
    "46":"Ed_Renehan",
    "47":"ArtVandelay2021",
    "48":"rhappe",
    "49":"mdixon2009",
    "50":"Random_Guy_101_",
    "51":"jieyuan_tan",
    "52":"KaylaThorne12",
    "53":"TSkeptic420",
    "54":"ERex2028",
    "55":"llunved",
    "56":"TwistIMC",
    "57":"ArtVandelay2021",
    "58":"GKossakoski",
    "59":"ProfJonCollins",
    "60":"ErinReadsStuff",
    "61":"majestic_magee",
    "62":"Pteslabitcoin77",
    "63":"January1st2022",
    "64":"JohnInGreenwood",
    "65":"balibullet",
    "66":"ArtVandelay2021",
    "67":"mountainherder",
    "68":"BasPleijsier",
    "69":"Sammy_Lynn_P",
    "70":"ZAQSBusiness",
    "71":"jatkat45",
    "72":"imrtlsaij",
    "73":"soulslingah",
    "74":"abbi_hartzel",
    "75":"mapocoloco",
    "76":"arribas_june",
    "77":"Luvboatcaptain1",
    "78":"wutrain_wreck",
    "79":"wutrain_wreck",
    "80":"58Firebrand",
    "81":"Pteslabitcoin77",
    "82":"BriannaWu",
    "83":"va_shiva",
    "84":"HermGlanston",
    "85":"theCdB",
    "86":"lgarf3",
    "87":"nightsky56",
    "88":"KMU4WeThePeople",
    "89":"johanlenox",
    "90":"pervocracy",
    "91":"jwack4663",
    "92":"babauer2",
    "93":"rsf0000_franco",
    "94":"CamilleCarrigan",
    "95":"ZaqsTech",
    "96":"thejuantonsoup",
    "97":"ZaqsTech",
    "98":"ZaqsTech",
    "99":"DevinDeCiantis"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":2779,
    "10":6909,
    "11":0,
    "12":44,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":3,
    "18":0,
    "19":1,
    "20":1,
    "21":2,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":2,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":10,
    "37":15,
    "38":1,
    "39":112,
    "40":8,
    "41":0,
    "42":0,
    "43":0,
    "44":2,
    "45":16,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":34,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":3,
    "60":2,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":1,
    "82":493,
    "83":117,
    "84":1,
    "85":0,
    "86":5,
    "87":0,
    "88":0,
    "89":3,
    "90":102,
    "91":0,
    "92":2,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":638,
    "10":1172,
    "11":0,
    "12":3,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":16,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":25,
    "83":57,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":28,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Rhode Island",
    "1":"Rhode Island",
    "2":"Rhode Island",
    "3":"Rhode Island",
    "4":"Rhode Island",
    "5":"Rhode Island",
    "6":"Rhode Island",
    "7":"Rhode Island",
    "8":"Rhode Island",
    "9":"Rhode Island",
    "10":"Rhode Island",
    "11":"Rhode Island",
    "12":"Rhode Island",
    "13":"Rhode Island",
    "14":"Rhode Island",
    "15":"Rhode Island",
    "16":"Rhode Island",
    "17":"Rhode Island",
    "18":"Rhode Island",
    "19":"Rhode Island",
    "20":"Rhode Island",
    "21":"Rhode Island",
    "22":"Rhode Island",
    "23":"Rhode Island",
    "24":"Rhode Island",
    "25":"Rhode Island",
    "26":"Rhode Island",
    "27":"Rhode Island",
    "28":"Rhode Island",
    "29":"Rhode Island",
    "30":"Rhode Island",
    "31":"Rhode Island",
    "32":"Rhode Island",
    "33":"Rhode Island",
    "34":"Rhode Island",
    "35":"Rhode Island",
    "36":"Rhode Island",
    "37":"Rhode Island",
    "38":"Rhode Island",
    "39":"Rhode Island",
    "40":"Rhode Island",
    "41":"Rhode Island",
    "42":"Rhode Island",
    "43":"Rhode Island",
    "44":"Rhode Island",
    "45":"Rhode Island",
    "46":"Rhode Island",
    "47":"Rhode Island",
    "48":"Rhode Island",
    "49":"Rhode Island",
    "50":"Rhode Island",
    "51":"Rhode Island",
    "52":"Rhode Island",
    "53":"Rhode Island",
    "54":"Rhode Island",
    "55":"Rhode Island",
    "56":"Rhode Island",
    "57":"Rhode Island",
    "58":"Rhode Island",
    "59":"Rhode Island",
    "60":"Rhode Island",
    "61":"Rhode Island",
    "62":"Rhode Island",
    "63":"Rhode Island",
    "64":"Rhode Island",
    "65":"Rhode Island",
    "66":"Rhode Island",
    "67":"Rhode Island",
    "68":"Rhode Island",
    "69":"Rhode Island",
    "70":"Rhode Island",
    "71":"Rhode Island",
    "72":"Rhode Island",
    "73":"Rhode Island",
    "74":"Rhode Island",
    "75":"Rhode Island",
    "76":"Rhode Island",
    "77":"Rhode Island",
    "78":"Rhode Island",
    "79":"Rhode Island",
    "80":"Rhode Island",
    "81":"Rhode Island",
    "82":"Rhode Island",
    "83":"Rhode Island",
    "84":"Rhode Island",
    "85":"Rhode Island",
    "86":"Rhode Island",
    "87":"Rhode Island",
    "88":"Rhode Island",
    "89":"Rhode Island",
    "90":"Rhode Island",
    "91":"Rhode Island",
    "92":"Rhode Island",
    "93":"Rhode Island",
    "94":"Rhode Island",
    "95":"Rhode Island",
    "96":"Rhode Island",
    "97":"Rhode Island",
    "98":"Rhode Island",
    "99":"Rhode Island"
  }
}