{
  "full_text":{
    "0":"@El_KinderCortes @SantaFe @MillosFCoficial También ordenó que se lanzara un misil a Polonia y requirió a la OTAN para que ataque a Rusia el 8 de diciembre, con eso Putin estalla el planeta el 9 del mismo mes. Si los rojos fueron los primeros campeones, nosotros seremos los últimos. Serpa controla el orden mundial.",
    "1":"@Maks_NAFO_FELLA I wonder where is the limit when someone removes Putin from power?",
    "2":"@melisarivas24 @patriciajaniot Bueno y tú no haces eso con Putin? Haha",
    "3":"@TorresCata_ Es putin",
    "4":"No es el único, Putin lo dice también. https:\/\/t.co\/H25SuX8wpq",
    "5":"Recuerden lo que les dije. Este sr solo escribe cuando tiene buenas noticias de Putin. https:\/\/t.co\/6UmT7uxfsY",
    "6":"@AnibalGarzon Antiimperialista y defiende un psicopara como putin\n\nUd es como bien hptin",
    "7":"@navalny So sorry you’re in jail, buddy. I hope Putin let’s you out soon.",
    "8":"@hernancadavidma @petrogustavo Hernán, cálmese. El caviar lo envía Putin, el wiskysito Lula y el hielo sí lo ponemos nosotros (barato). Eso sí es austeridad al 100%.",
    "9":"@richizuluaga @FernandoAragur1 @enlabodega @LordBacano @rexonsjose @LorenzoProfesi2 @ManuelPolo500 @ManuelPolo650 @malvegan @TulioMontes5 @paulootero79 @ManuelGGarciaB @NASA Pero es que ellos no gastan ningun recurso, al contrario, son ganancias como contratistas que proveen todo, el gasto lo hace el pueblo\n\nA Putin no le creen nada, y siguen diciendo que el gasoducto lo voló él, a pesar de que presentó pruebas\n\nEl resto es puro espectaculo",
    "10":"@VickyDavilaH Escribíle a Biden, o a Putin, pá que te peinen.",
    "11":"\"El fútbol es el más político de los deportes, y el mundial, el más político de los campeonatos de fútbol\"\nItalia, 1934, Mussolini. \nArgentina, 1978, Videla.\nRusia, 2018, Putin.\nBienvenido a la historia triste, Qatar. \nhttps:\/\/t.co\/cD1YLROctt",
    "12":"@Orlando71156528 No entiendo por qué algunos defienden a Putin ? A mi me parece un asesino. Eso de invadir un país ajeno e intentar robarselo asesinando niños jovenes y ancianos por igual. No gracias ! Que dirían si Venezuela nos bombardeara, nos invadiera y se intentara quedar con La Guajira?",
    "13":"@shelaguia La historia no se repite para nada!! Napoleón y Hitler eran los invasores, esta vez la Rusia de Putin es la que invade!!",
    "14":"@namela7919 Putin",
    "15":"@FueledByChangua Ósea los paramilitares de Putin que ya recuperaron las ciudades y las asumieron como propias, y amenaza con guerra a países aledaños, y sigue invadiendo Ucrania , no es el malo , porque una cuenta de twitter lo dijo 🤔🤔🤔 bueno no creo en zelenski pero pues que te digo yo 🤷",
    "16":"@thebradfordfile welcome to the real woke crowd nice to see you finally have your eyes open! the reality is startling fucked up. you want to know how many virus research labs they were funding before putin bombed the shit out of them https:\/\/t.co\/EXM35kDyXW",
    "17":"Que no hay garantías a los derechos de las mujeres y población LGBT en Qatar.\n¿Hay garantía de derechos para población LGBT en Rusia?\nNo recuerdo que le pidieran a los artitistas y equipos que no se involucraran en el 2018 porque Putin persigue homosexuales y opositores",
    "18":"@Exusnx Zelensky bad..Putin good..that's the only language they know... IQ challenge https:\/\/t.co\/YZKJqVViMN",
    "19":"Путин ще помилва стотици убийци, ако оцелеят 6 месеца в Украйна https:\/\/t.co\/xeSYVL2bEo",
    "20":"@Lidio_Dominante El uribismo simplemente es un franquismo populista que por eso nunca tuvieron una identidad Clara como derecha es como la extrema derecha francesa de Marie le pen 1 fascista que está de acuerdo con un estado del bienestar insostenible pero conservadora Pro Putin",
    "21":"@Ricardotito0 @AlertaNews24 Putin es un asesino.. Que mas hay que decir?",
    "22":"@Enrique_GomezM Perdón, ya mismo salgo a protestar contra Zelensky y Putin. También haré el vuelo a Washington para exigir otro manejo del banco central, y ya de todo bien voy y hago las paces en la guerra de microchips entre China y USA. Gracias Enrique, lo solucionaste 👏🏼",
    "23":"@elingenieroRua que vaaa Petroooooo, tiene la culpa de todoooo de todooooooo, el le habla al oido a Putin....",
    "24":"Y la violación sistemática de los acuerdos de Minsk, fue lo que llevó a la intervención de Rusia y no, como algunos parecen creer, que Putin tenga complejo de emperador.\nhttps:\/\/t.co\/g1YPnKnGBc",
    "25":"#Entrevista \" Putin en este momento esté inclinado a abrir una negociación porque cree que tiene fuelle para continuar la guerra y la posibilidad de que se abra una brecha,no se ha materializado y no se va a materializar en el corto plazo \" @roman_d_ortiz \nhttps:\/\/t.co\/VtZ45YkosR",
    "26":"@BrayanU50483432 @KikePrivatiza @opt124 Si claro, toda la inflación a nivel mundial es culpa de petro. Claro. Incluyendo la de EEUU que este año ha marcado la más alta en mas de medio siglo.\n\nMejor dicho, hasta petro es culpable de que Kim Jong Un y Putin estén a nada de lanzar misiles nucleares",
    "27":"@DonaldJTrumpJr Are you putin's little spy?",
    "28":"I've been saying this for yonks. Unless there's a popular social revolution, the eventual coup will only bring about someone more extreme. There are no Russian Bidens waiting in the wings. \n\nThis is way a complete UKR military victory is the only way out.\n\nhttps:\/\/t.co\/yZhvIxNwrb",
    "29":"@whosbasch @franketero Claro, porque Putin es una especie de reencarnación de Gandhi y tal 🤷🏼‍♂️😅",
    "30":"@banpercie Lo que ha provocado putin es una completa catástrofe, la cantidad de muertos y destrucción, es un completo demonio!!!!",
    "31":"El favor que hizo selenzki a Putin, evidencio que las defensas antiaereas de la otan sirven para nada https:\/\/t.co\/5HfBhIN4qX",
    "32":"@EricMMatheny Keep doing Putin’s work comrade.",
    "33":"@JamesBradleyCA Because he is fighting for his country.  If Putin invaded Alaska and took it over…should we just say..”Ohh well.  There goes Alaska.?”  Do you hear your bullshit?",
    "34":"@IamNotLegend3 @Sino_Market Nope in the end it is putin’s fault.",
    "35":"@iaiestaran No, el único peligro internacional es el enano putin, ya que fue el que provocó el error de la batería ucraniana.",
    "36":"@lynneleech1952 @MikeReigns4 @Feiryred @silverrich39 Correct a person who search the truth can never be un putin’s side. Why? Because we know he has lied many times.",
    "37":"Ucrania ya nos ha derrotado (y a Putin también) https:\/\/t.co\/P8px0gPuGN a través de @el_pais",
    "38":"@Sarah83336937 Los hechos desde 2014 y el saltarse los acuerdos de Minsk, los tejemanejes de EEUU, Soros, el hijo de Biden etc, pelillos a la mar. Todo se reduce a que un día se levantó Putin con el calzoncillo a cuadros y le dio por ir a liarla a Ucrania.",
    "39":"Me imagino a Putin diciendo: HP Petro por su culpa el dólar se subió.",
    "40":"Extremismo fanatico del \"libre desarrollo de la personalidad\" fuera de control.\nNecesitamos un hombre superior como  Putin que restablezca las leyes cósmicas y principios eternos.\nhttps:\/\/t.co\/IIUFyTKWw4\n@ILIASIYUN",
    "41":"@Siendo_Picaro @MariaFdaCabal Mula su madre que lo hizo cumbambon y pndejo nosotros no contaminamos ni el 0.4 y que le va a decir a Rusia que más contaminan: dejen de contaminar Putin....jajajaajaja sin estas cosas no hay el celular en donde habla atembao",
    "42":"@MariaFdaCabal Estudie vaga....acá le dejo un link ..canales internacionales están haciendo análisis del asunto, también de la estabilidad del peso mexicano (de izquierda) https:\/\/t.co\/THDEpuiBj1 ahora falta que diga que petro obligó a Putin a invadir Ucrania o que también creó el virus ...",
    "43":"Russia and Putin are weak and I find it pretty funny 😂",
    "44":"@RevistaSemana Debe ser familiar de Coronel, esquizoide con delirios de persecución. Uribe mostró al mundo el peligro de estos grupos ideológicos de  Cuba, Venezuela, Rusia. Miren a Putin. Es peor que Hitler.",
    "45":"Ucrania ya nos ha derrotado (y a Putin también) https:\/\/t.co\/LiogzEAziE vía @elpais_america",
    "46":"@elde_cordoba1 @elpatrullero_ Hay no y la culpa es de Petro y su Gobierno porque Putin ordenó que un misil cayera en Polonia, a ver señores hay que leer no sólo creer lo que desinforman los medios y la oposición",
    "47":"Paul Collier: “Fiona Hill is the world’s foremost expert on Putin, which alone would justify my choice of her account of his personal paranoia and cynical manipulation of populism in There Is Nothing for You Here: Finding opportunity in the twenty-first century (HarperCollins).” https:\/\/t.co\/XwvFNyFgOI",
    "48":"@RepMTG Then stop bugging us and tell your buddy Putin to stop the war.",
    "49":"Путин и неговата \"показуха\" https:\/\/t.co\/AU9xpm4WI5",
    "50":"Unless the company ran a background check and actually found out that the candidate supports Putin's wat, this is absolutely wrong and not justifiable. I think this could be enough to sue the company for discrimination based on ethnicity and\/or citizenship. https:\/\/t.co\/24Uz1DcPSF",
    "51":"@joselopezvm @serendey @elmundoes Me cagó en Putin y en su put@ guerra pero te doy la razón. Hay que tratar estos temas con más respeto.",
    "52":"El decrecimiento de petro, no solo es económico sino moral y ético.\nSe eligió por medio del fraude, la mentira, la calumnia, quemando contradictores políticos y apoyando a los más viles tiranos del mundo: a putin y a maduro. Y tal como fue su campaña es su gobierno.",
    "53":"@duzdanisaq But Aliyev IS friendly with both Putin’s regime and Iran. Do all the people of Azerbaijan live under a rock? https:\/\/t.co\/EaiQHJluHN",
    "54":"Putin dista mucho de ser una santa paloma, pero sin duda alguna, la OTAN quiere guerra... https:\/\/t.co\/66zYMxl3g0",
    "55":"Как Путин загуби една важна опора за агресията в Украйна https:\/\/t.co\/DabpLPyaF3",
    "56":"Yo prefiero a Guaidó varias veces, pero es que resulta que no fue Guaidó el que invadió Ucrania, sino Putin. Ese me parece peor que Zelensky. https:\/\/t.co\/QN6d2o0z4G",
    "57":"@liusivaya Ahhh pobre Putin, él nunca hace nada, todas las provocaciones de los ukranianos y las mentiras de Occidente.... Dijo la que tiene el criterio dentro del orto!",
    "58":"Una académica feminista se obsesiona con un pro Putin ruso. Hasta ahí, la paradoja parece tener fondo, pero no termina siendo otra cosa que un sinnúmero de encuentros en los que la conversación se esfuma por el sexo. Bastante trivial. https:\/\/t.co\/5hQ6tP9WYM",
    "59":"@KatheSarmientoC 10 diitas, si? Señor Biden, señor Putin, señor Kim, no sean malitos porfi, ya luego arman la fiesta de cuetes jajajajajaja https:\/\/t.co\/2GPdo63hRF",
    "60":"@MariaFdaCabal Esos gringos si saben como manipular la economía mundial y don Putin por su lado ayudado nos tiene reputin.",
    "61":"Vladimir Putin manda a decirle a Japón que los misiles de Corea del Norte son biodegradables",
    "62":"@ghitis Ese Putin nos tiene reputin",
    "63":"@LeninGuain Capaz en Rusia no hubo violaciones en construir estadios, no lo sé, pero allá hay bastantes violaciones de DD.HH, pero mucha gente ve para otro lado cuando se trata de Putín.",
    "64":"@FilmAndArtsTV La nueva adaptación de Netflix, Black Biden y Long hair Putin",
    "65":"El titán patriota D. Trump la está c... con respecto a Ucrania indep d los negocios del hijo bandido d BIDEN allí nada tiene q ver con lo q hizo PUTIN y no resta lo q ha hecho maravillosa\/BIDEN para mantener la paz mundial y salvar a millones d un holocausto nuclear.",
    "66":"1938 Alemania se anexionó los sudetes, en Checoslovaquia. Nadie hizo nada,  las naciones lo permitieron, luego Alemania invadiria medio Europa.\n2014 putin se anexionó crimea.. Y el mundo lo permitió, luego fue por todo Ucrania. \nNunca le des chance a un tirano.\n Parar a petro ya!",
    "67":"@aikacode Nahh Nato y la Unión Europea son oligarquías para lavar dinero. Lo que hace Rusia está mal, y es obvio que ya perdió la guerra, desde que no pudo tomar Kiev. Pero Putin hace lo que una super potencia haría. Tomar partido entre los dos es lo tonto.",
    "68":"@ZDFheute Auf geht`s ZDF! Die Hetze gegen den Feind Trump darf beginnen! Putin und Russland habt ihr ja schon besiegt. Jetzt kommen die Amis dran.",
    "69":"Seguramente no sabe quien es putin y lo q ha hecho en el mundo criminal, segura\/ odia a Ucrania xq BIDEN ha manejado con grandeza esa crisis y es d honorables reconocer en el enemigo sus virtudes, yo soy patriota y trumpista pero al césar lo q es del césar, BIDEN lo ha hecho bien",
    "70":"Polonia está en lo correcto no se debe activar el artículo #4 de la alianza Atlántico Norte no por AHORA LAS PROVOCACIONES DEBEN MORIR JUNTO A Putin Y EL KREMLIN POR AHORA UCRANIA DEBE ACEPTAR EL Designio DE LA ASAMBLEAS QUE Gestionan DESIGNACIÓN OTAN Y POLONIA.",
    "71":"Eduardo Menoni joven patriota grande y gallardo estoy con él casi en todas  sus opiniones menos con respecto a Ucrania? No entiendo xq la ataca y está con el dictador y criminal d putin q la invadió y amenaza al mundo con una guerra nuclear no tiene sentido https:\/\/t.co\/Yj1tvjBh5t",
    "72":"@UltimaHoraCR Están asustados con la otan. Pero por huevo nadas de Putin de joder es que el mundo está así . Falta un país bien plantado que ponga orden . YA NO MÁS NACIONES CONTRA NACIONES. AUNQUE ES BÍBLICO LO QUE SE ESTA VIENDO",
    "73":"@RishiSunak @POTUS Que bueno, ojalá pudieran llamar a Putin a hablar con ustedes, a ver si asiste. Ojalá termine esa horrible guerra.",
    "74":"@3061957 Un esaltato chi sta difendendo il proprio paese.\nNon Putin.\nMa non ti vergogni!?",
    "75":"Como hizo China en saber entender que su supervivencia estaba en armarse, Putin también hizo lo mismo dando prioridad en modernizar las FFMM con lo último en tecnología. Si no hubiera sido así hace rato la habrían despedazado llevándole \"democracia\" o \"revolución de colores\". https:\/\/t.co\/QlQasSQw2A",
    "76":"@ZDFheute Der hat doch keine Ahnung. Sollte mal die Experten aus der 1. Reihe befragen. Nach ARD und ZDF stehen die Ukranazis bald in Moskau! Putin krank, Lawrow krank, den Russen gehen die Waffen aus, die russ. Wirtschaft am Boden weil die Sanktionen so gut wirken usw.",
    "77":"@Gerardo93G @AlertaNews24 Una cosa es la confianza con ucrania, y otra el miedo de las armas nucleares de putin",
    "78":"@ElGolGarracol Manda decir Putin que: quien les dijo que habrá mundial 🤡",
    "79":"@Dante27455639 Osea que putin es un héroe?",
    "80":"@MargaritaRepo Hp desastre de país que dejaron . El castrochavista de Putin convirtió a Rusia en 20 años en una superpotencia . Y el capitalista de Uribe en 20 años deja la mitad del país en la pobreza , paracos , 6402 falsos positivos, etc . 🤷🏻‍♂️",
    "81":"@RealCandaceO He can't be as bad as PUTIN!",
    "82":"@CMonteroOficial A mi me produce más desconfianza Putin.",
    "83":"@omarbula Ya en eso, vería las convergencias de WEF con ONU, OEA, BID, Banco Mundial, UE, Vaticano, etc. Y la cercanía de Schwab con líderes como Soros, David Rockefeller, Gates, J.M. Santos, Iván Duque, Petro, Biden, Carlos III, Bergoglio, etc., frente a Trump, Xi Jinping, Putin, Orbán.",
    "84":"La escritora ucraniana Zanna Sloniowska: \"Rusia es un país totalitario y Putin un criminal\" https:\/\/t.co\/OoU8tGH20r a través de @europapress",
    "85":"@nicoaneko Que huevonada , vaya y joda a Putin, a Diaz Canel, a Ortega o a Maduro.",
    "86":"@cero_fanatismo @YennyMa0381190 @JuampaSantos Cómo que no sabe de historia señor!\n\nHitler era de extrema derecha!\n\nPutin es capitalista!\n\nEn que parte del mundo la izquierda es más corrupta que la derecha?\n\nSi la corrupción y la estupidez es la insignia de los de la derecha!",
    "87":"¿Se puede caer Putin? La autocracia tiene un reverso: todo el poder en caso de éxito pero toda la responsabilidad en caso de fracaso.\" Mauricio Vargas Linares. @ELTIEMPO",
    "88":"¿Se puede caer Vladimir Putin? \/ Análisis de Mauricio Vargas https:\/\/t.co\/9Bi2VxUx9d",
    "89":"Un ataque de #china a #Taiwan sería imprudente, un error político, geopolítico y estratégico, similar al error estratégico que cometió el presidente ruso, Vladimir Putin en Ucrania",
    "90":"@PUTIN_Genocida @Antonperilon @LuciaMendezEM la realidad esta en contra de esa jueza.. No le veo un futuro judicial 👌😘 https:\/\/t.co\/vtFPK99Jyc",
    "91":"@Azulejo_P @marcogmusica Cuando hablaban de pandemias nos reíamos, después que la guerra, y todos: eso es mentira. Y vea. Yo siento pasar un avión y creo que ya #Putin acabó con todo...😳😳😳",
    "92":"Y todavía hay gente que cree que el problemas es Putin. https:\/\/t.co\/KykzlUyStB",
    "93":"@PUTIN_Genocida @Antonperilon @LuciaMendezEM son los jueces machistas que ven jolgorios en las violacoones y dejan libres psicopatas 👌😘 https:\/\/t.co\/kptGdsDMUp",
    "94":"@PUTIN_Genocida @Antonperilon @LuciaMendezEM el dato mata relato 👌😘 https:\/\/t.co\/5djAwiSVA5",
    "95":"@flacaentaconada @ManuelBeltrn14 Putin no pasa de ser hijueputa criminal de Guerra que desplazó a 12 millones de Ucranianos, mató a más de 100 mil soldados Rusos, 75 mil Ucranianos y más de 40 mil civiles más de 12 mil niños y ña destrucción del país y de paso generó hambruna en Siria por la escasez de cereales",
    "96":"@CMonteroOficial Tiene razón Carlitos, TODO el mundo se ha dado cuenta de que  Zelenski ha invadido, hambreado, bombardeado y cuasi destruido a su propio país con misiles comprados a los iranies y le ha echado culpas al pobre e inocente Putin que solo ha querido ayudarlo. Siga asi...",
    "97":"@Ronniel_1421 @jaimeavsr @Alsuatell @nicoaneko No, se equivoca.\n\nNunca se podrá poner en tela de juicio a un presidente con un cantante de reggaeton, pq es una comparación absurda.\n\nDennis Rodman no tuvo problemas en fotografiarse junto a Kim Jong Un y similares, pero sería algo muy distinto a q Putin se reúna pq si con Kim.",
    "98":"@Soyomarvasquez Excepto si eres petrista, ahí si puedes mostrar total apoyo al régimen de maduro o evadir preguntas en cuanto al autoritarismo de Putin sin pudor alguno.",
    "99":"@MayraFlores2022 Say something bad about Russia and Putin."
  },
  "date":{
    "0":1668722178000,
    "1":1668722048000,
    "2":1668721813000,
    "3":1668720486000,
    "4":1668720406000,
    "5":1668720290000,
    "6":1668719546000,
    "7":1668718388000,
    "8":1668718166000,
    "9":1668718051000,
    "10":1668712334000,
    "11":1668712323000,
    "12":1668708513000,
    "13":1668707917000,
    "14":1668707721000,
    "15":1668707651000,
    "16":1668706916000,
    "17":1668706122000,
    "18":1668706052000,
    "19":1668705002000,
    "20":1668703225000,
    "21":1668703079000,
    "22":1668701895000,
    "23":1668700175000,
    "24":1668700019000,
    "25":1668699651000,
    "26":1668699124000,
    "27":1668697717000,
    "28":1668697088000,
    "29":1668696155000,
    "30":1668693737000,
    "31":1668691791000,
    "32":1668691771000,
    "33":1668691715000,
    "34":1668691463000,
    "35":1668690622000,
    "36":1668690305000,
    "37":1668690142000,
    "38":1668689846000,
    "39":1668688739000,
    "40":1668688528000,
    "41":1668685294000,
    "42":1668684585000,
    "43":1668683894000,
    "44":1668682279000,
    "45":1668682038000,
    "46":1668679259000,
    "47":1668677306000,
    "48":1668672931000,
    "49":1668672843000,
    "50":1668671521000,
    "51":1668670570000,
    "52":1668668325000,
    "53":1668663396000,
    "54":1668662573000,
    "55":1668662113000,
    "56":1668660934000,
    "57":1668659039000,
    "58":1668655491000,
    "59":1668655324000,
    "60":1668652841000,
    "61":1668652240000,
    "62":1668652193000,
    "63":1668651785000,
    "64":1668651336000,
    "65":1668648607000,
    "66":1668648475000,
    "67":1668647973000,
    "68":1668647419000,
    "69":1668647253000,
    "70":1668647063000,
    "71":1668647010000,
    "72":1668646926000,
    "73":1668646605000,
    "74":1668645811000,
    "75":1668642616000,
    "76":1668642303000,
    "77":1668641382000,
    "78":1668639691000,
    "79":1668639358000,
    "80":1668639008000,
    "81":1668638777000,
    "82":1668638401000,
    "83":1668637514000,
    "84":1668636996000,
    "85":1668636013000,
    "86":1668635868000,
    "87":1668635515000,
    "88":1668635247000,
    "89":1668633483000,
    "90":1668633339000,
    "91":1668632430000,
    "92":1668632146000,
    "93":1668631773000,
    "94":1668631406000,
    "95":1668631298000,
    "96":1668630758000,
    "97":1668630727000,
    "98":1668630417000,
    "99":1668630366000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.2,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":-0.3,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0888888889,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":-0.1875,
    "28":0.112037037,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.5,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.7,
    "41":0.0,
    "42":0.0,
    "43":0.0416666667,
    "44":0.375,
    "45":0.0,
    "46":0.0,
    "47":-0.3,
    "48":0.0,
    "49":0.0,
    "50":-0.1666666667,
    "51":0.0,
    "52":0.0,
    "53":0.2556818182,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":-0.1083333333,
    "65":0.0,
    "66":0.0,
    "67":0.3333333333,
    "68":0.0,
    "69":-0.4,
    "70":0.0,
    "71":-0.4,
    "72":0.0,
    "73":-1.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":-0.875,
    "82":0.0,
    "83":0.0,
    "84":-0.4,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":-0.4,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":-0.7
  },
  "mean_polarity":{
    "0":-0.0263089226,
    "1":-0.0263089226,
    "2":-0.0263089226,
    "3":-0.0263089226,
    "4":-0.0263089226,
    "5":-0.0263089226,
    "6":-0.0263089226,
    "7":-0.0263089226,
    "8":-0.0263089226,
    "9":-0.0263089226,
    "10":-0.0263089226,
    "11":-0.0263089226,
    "12":-0.0263089226,
    "13":-0.0263089226,
    "14":-0.0263089226,
    "15":-0.0263089226,
    "16":-0.0263089226,
    "17":-0.0263089226,
    "18":-0.0263089226,
    "19":-0.0263089226,
    "20":-0.0263089226,
    "21":-0.0263089226,
    "22":-0.0263089226,
    "23":-0.0263089226,
    "24":-0.0263089226,
    "25":-0.0263089226,
    "26":-0.0263089226,
    "27":-0.0263089226,
    "28":-0.0263089226,
    "29":-0.0263089226,
    "30":-0.0263089226,
    "31":-0.0263089226,
    "32":-0.0263089226,
    "33":-0.0263089226,
    "34":-0.0263089226,
    "35":-0.0263089226,
    "36":-0.0263089226,
    "37":-0.0263089226,
    "38":-0.0263089226,
    "39":-0.0263089226,
    "40":-0.0263089226,
    "41":-0.0263089226,
    "42":-0.0263089226,
    "43":-0.0263089226,
    "44":-0.0263089226,
    "45":-0.0263089226,
    "46":-0.0263089226,
    "47":-0.0263089226,
    "48":-0.0263089226,
    "49":-0.0263089226,
    "50":-0.0263089226,
    "51":-0.0263089226,
    "52":-0.0263089226,
    "53":-0.0263089226,
    "54":-0.0263089226,
    "55":-0.0263089226,
    "56":-0.0263089226,
    "57":-0.0263089226,
    "58":-0.0263089226,
    "59":-0.0263089226,
    "60":-0.0263089226,
    "61":-0.0263089226,
    "62":-0.0263089226,
    "63":-0.0263089226,
    "64":-0.0263089226,
    "65":-0.0263089226,
    "66":-0.0263089226,
    "67":-0.0263089226,
    "68":-0.0263089226,
    "69":-0.0263089226,
    "70":-0.0263089226,
    "71":-0.0263089226,
    "72":-0.0263089226,
    "73":-0.0263089226,
    "74":-0.0263089226,
    "75":-0.0263089226,
    "76":-0.0263089226,
    "77":-0.0263089226,
    "78":-0.0263089226,
    "79":-0.0263089226,
    "80":-0.0263089226,
    "81":-0.0263089226,
    "82":-0.0263089226,
    "83":-0.0263089226,
    "84":-0.0263089226,
    "85":-0.0263089226,
    "86":-0.0263089226,
    "87":-0.0263089226,
    "88":-0.0263089226,
    "89":-0.0263089226,
    "90":-0.0263089226,
    "91":-0.0263089226,
    "92":-0.0263089226,
    "93":-0.0263089226,
    "94":-0.0263089226,
    "95":-0.0263089226,
    "96":-0.0263089226,
    "97":-0.0263089226,
    "98":-0.0263089226,
    "99":-0.0263089226
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.3,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.5,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.6888888889,
    "17":0.0,
    "18":1.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.25,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.5,
    "28":0.5518518519,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.5,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.9,
    "41":0.0,
    "42":0.0,
    "43":0.875,
    "44":0.5,
    "45":0.0,
    "46":0.0,
    "47":0.65,
    "48":0.0,
    "49":0.0,
    "50":0.5,
    "51":0.0,
    "52":0.25,
    "53":0.5,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.4166666667,
    "65":0.0,
    "66":0.0,
    "67":0.6666666667,
    "68":0.0,
    "69":0.55,
    "70":0.0,
    "71":0.55,
    "72":0.0,
    "73":1.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.6666666667,
    "82":0.0,
    "83":0.0,
    "84":0.55,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.4,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.55,
    "96":0.0,
    "97":0.0,
    "98":0.75,
    "99":0.6666666667
  },
  "mean_subjectivity":{
    "0":0.1523240741,
    "1":0.1523240741,
    "2":0.1523240741,
    "3":0.1523240741,
    "4":0.1523240741,
    "5":0.1523240741,
    "6":0.1523240741,
    "7":0.1523240741,
    "8":0.1523240741,
    "9":0.1523240741,
    "10":0.1523240741,
    "11":0.1523240741,
    "12":0.1523240741,
    "13":0.1523240741,
    "14":0.1523240741,
    "15":0.1523240741,
    "16":0.1523240741,
    "17":0.1523240741,
    "18":0.1523240741,
    "19":0.1523240741,
    "20":0.1523240741,
    "21":0.1523240741,
    "22":0.1523240741,
    "23":0.1523240741,
    "24":0.1523240741,
    "25":0.1523240741,
    "26":0.1523240741,
    "27":0.1523240741,
    "28":0.1523240741,
    "29":0.1523240741,
    "30":0.1523240741,
    "31":0.1523240741,
    "32":0.1523240741,
    "33":0.1523240741,
    "34":0.1523240741,
    "35":0.1523240741,
    "36":0.1523240741,
    "37":0.1523240741,
    "38":0.1523240741,
    "39":0.1523240741,
    "40":0.1523240741,
    "41":0.1523240741,
    "42":0.1523240741,
    "43":0.1523240741,
    "44":0.1523240741,
    "45":0.1523240741,
    "46":0.1523240741,
    "47":0.1523240741,
    "48":0.1523240741,
    "49":0.1523240741,
    "50":0.1523240741,
    "51":0.1523240741,
    "52":0.1523240741,
    "53":0.1523240741,
    "54":0.1523240741,
    "55":0.1523240741,
    "56":0.1523240741,
    "57":0.1523240741,
    "58":0.1523240741,
    "59":0.1523240741,
    "60":0.1523240741,
    "61":0.1523240741,
    "62":0.1523240741,
    "63":0.1523240741,
    "64":0.1523240741,
    "65":0.1523240741,
    "66":0.1523240741,
    "67":0.1523240741,
    "68":0.1523240741,
    "69":0.1523240741,
    "70":0.1523240741,
    "71":0.1523240741,
    "72":0.1523240741,
    "73":0.1523240741,
    "74":0.1523240741,
    "75":0.1523240741,
    "76":0.1523240741,
    "77":0.1523240741,
    "78":0.1523240741,
    "79":0.1523240741,
    "80":0.1523240741,
    "81":0.1523240741,
    "82":0.1523240741,
    "83":0.1523240741,
    "84":0.1523240741,
    "85":0.1523240741,
    "86":0.1523240741,
    "87":0.1523240741,
    "88":0.1523240741,
    "89":0.1523240741,
    "90":0.1523240741,
    "91":0.1523240741,
    "92":0.1523240741,
    "93":0.1523240741,
    "94":0.1523240741,
    "95":0.1523240741,
    "96":0.1523240741,
    "97":0.1523240741,
    "98":0.1523240741,
    "99":0.1523240741
  },
  "screen_name":{
    "0":"juanolobarrera",
    "1":"StoykovDr",
    "2":"ospinaceronale",
    "3":"EjoseBRS",
    "4":"jjvargascol",
    "5":"Gus_Castell",
    "6":"telocuentajuan",
    "7":"UFOJesusChrist",
    "8":"Ricardo97040785",
    "9":"ultiempos",
    "10":"Nenemasato",
    "11":"Camimi68",
    "12":"Ernesto96069591",
    "13":"tato02101",
    "14":"juanferaviles",
    "15":"EseDeezerR",
    "16":"critter2you",
    "17":"rdalvarezm_",
    "18":"AcatsOracleDB",
    "19":"bgtopnovini",
    "20":"lo95931922",
    "21":"MagicThe0",
    "22":"SDCastelblancoG",
    "23":"edu_says",
    "24":"anabusca2",
    "25":"Horadelaverdad",
    "26":"NicoDuRo32",
    "27":"GrigorGrig81",
    "28":"misterbumface",
    "29":"TheBeatwriterMG",
    "30":"amemolo",
    "31":"eduardo54772820",
    "32":"DoubleMCards",
    "33":"DoubleMCards",
    "34":"Eduardo39519611",
    "35":"Eduardo39519611",
    "36":"Eduardo39519611",
    "37":"capatinov",
    "38":"anabusca2",
    "39":"jordonezachury",
    "40":"ILIASIYUN",
    "41":"cq_caroline",
    "42":"anakinjaguar",
    "43":"ovcharservitior",
    "44":"LomantoRicardo",
    "45":"Tonsanjr",
    "46":"andresm7931",
    "47":"yordanefftimov",
    "48":"MikeyGuz",
    "49":"OlimpiaBulgary",
    "50":"sammartirosyan9",
    "51":"Alacrandetierra",
    "52":"MarxCarl7",
    "53":"aniboghoss",
    "54":"OtavoDarwin",
    "55":"OlimpiaBulgary",
    "56":"Danisandovalp",
    "57":"hyenaqueen",
    "58":"danielferavila",
    "59":"Algarroboo",
    "60":"munrra521",
    "61":"nacional_memes",
    "62":"munrra521",
    "63":"TheBeatwriterMG",
    "64":"OmarSchmied",
    "65":"Silas28177786",
    "66":"MarxCarl7",
    "67":"SuccubosP",
    "68":"oscarderzweite",
    "69":"Silas28177786",
    "70":"JoseEliasBejar2",
    "71":"Silas28177786",
    "72":"JJAQ7",
    "73":"Lizz0519591",
    "74":"autocostruttore",
    "75":"Zagros87603199",
    "76":"oscarderzweite",
    "77":"ctistiandcr2000",
    "78":"CamiloCarr91",
    "79":"ulloa170",
    "80":"UrbPost",
    "81":"chocoblockop",
    "82":"maoherrera7",
    "83":"lrsanint",
    "84":"aethcolombia",
    "85":"carmelito736",
    "86":"Faibarbo",
    "87":"UmanaGerardo",
    "88":"DusanVelez",
    "89":"AbogadoHenao",
    "90":"KHARLOZHOLLAND",
    "91":"lumicaso",
    "92":"BatBogota",
    "93":"KHARLOZHOLLAND",
    "94":"KHARLOZHOLLAND",
    "95":"camiloandres74",
    "96":"tatabra",
    "97":"txus_andres",
    "98":"estrobodelico",
    "99":"DoubleMCards"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":4,
    "12":0,
    "13":1,
    "14":1,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":181,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":4,
    "29":0,
    "30":0,
    "31":1,
    "32":5,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":2,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":5,
    "44":0,
    "45":0,
    "46":2,
    "47":0,
    "48":0,
    "49":0,
    "50":7,
    "51":0,
    "52":99,
    "53":3,
    "54":0,
    "55":0,
    "56":7,
    "57":0,
    "58":1,
    "59":1,
    "60":0,
    "61":23,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":94,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":1,
    "77":16,
    "78":3,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":3,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":73,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":59,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"South Carolina",
    "1":"South Carolina",
    "2":"South Carolina",
    "3":"South Carolina",
    "4":"South Carolina",
    "5":"South Carolina",
    "6":"South Carolina",
    "7":"South Carolina",
    "8":"South Carolina",
    "9":"South Carolina",
    "10":"South Carolina",
    "11":"South Carolina",
    "12":"South Carolina",
    "13":"South Carolina",
    "14":"South Carolina",
    "15":"South Carolina",
    "16":"South Carolina",
    "17":"South Carolina",
    "18":"South Carolina",
    "19":"South Carolina",
    "20":"South Carolina",
    "21":"South Carolina",
    "22":"South Carolina",
    "23":"South Carolina",
    "24":"South Carolina",
    "25":"South Carolina",
    "26":"South Carolina",
    "27":"South Carolina",
    "28":"South Carolina",
    "29":"South Carolina",
    "30":"South Carolina",
    "31":"South Carolina",
    "32":"South Carolina",
    "33":"South Carolina",
    "34":"South Carolina",
    "35":"South Carolina",
    "36":"South Carolina",
    "37":"South Carolina",
    "38":"South Carolina",
    "39":"South Carolina",
    "40":"South Carolina",
    "41":"South Carolina",
    "42":"South Carolina",
    "43":"South Carolina",
    "44":"South Carolina",
    "45":"South Carolina",
    "46":"South Carolina",
    "47":"South Carolina",
    "48":"South Carolina",
    "49":"South Carolina",
    "50":"South Carolina",
    "51":"South Carolina",
    "52":"South Carolina",
    "53":"South Carolina",
    "54":"South Carolina",
    "55":"South Carolina",
    "56":"South Carolina",
    "57":"South Carolina",
    "58":"South Carolina",
    "59":"South Carolina",
    "60":"South Carolina",
    "61":"South Carolina",
    "62":"South Carolina",
    "63":"South Carolina",
    "64":"South Carolina",
    "65":"South Carolina",
    "66":"South Carolina",
    "67":"South Carolina",
    "68":"South Carolina",
    "69":"South Carolina",
    "70":"South Carolina",
    "71":"South Carolina",
    "72":"South Carolina",
    "73":"South Carolina",
    "74":"South Carolina",
    "75":"South Carolina",
    "76":"South Carolina",
    "77":"South Carolina",
    "78":"South Carolina",
    "79":"South Carolina",
    "80":"South Carolina",
    "81":"South Carolina",
    "82":"South Carolina",
    "83":"South Carolina",
    "84":"South Carolina",
    "85":"South Carolina",
    "86":"South Carolina",
    "87":"South Carolina",
    "88":"South Carolina",
    "89":"South Carolina",
    "90":"South Carolina",
    "91":"South Carolina",
    "92":"South Carolina",
    "93":"South Carolina",
    "94":"South Carolina",
    "95":"South Carolina",
    "96":"South Carolina",
    "97":"South Carolina",
    "98":"South Carolina",
    "99":"South Carolina"
  }
}