{
  "full_text":{
    "0":"@Yeims_Jr10 Leo messi",
    "1":"🏆🔥 Leo Messi y CR7 al todo o nada en Catar 2022\n\n👏 Los dos astros no tendrán más oportunidades y esperan conseguir el trofeo con sus selecciones.  https:\/\/t.co\/QR48EQxjCe",
    "2":"Jajajajajajajaja según este servidor Carlos no es meritorio endiosar a Messi por parte de la prensa, algo que es falso porque Messi en Argentina y en su primera temporada en Francia tuvo siempre a la prensa en contra. https:\/\/t.co\/YjapBu5wpa",
    "3":"Se paso el año gracias a duki y a Messi 🙏",
    "4":"Messi no me falles!",
    "5":"@alixpalomec @Aldrako1 @Sebasbombillo88 @CNCOperuvian @DFernando_9 @MonikFranco Lastimosamente no, si hablamos de pura logica el dinero que genera alguien como messi es monstruoso, claramente si el no juega el mundial la FIFA perderia bastante dinero, quitando esto, aunque se fuera del mundial realmente no cambiaria nada, da igual quien se vaya nada cambiara",
    "6":"¿Los que le exigen a \"don\" Maluma que no cante en el mundial, ya le exigieron a Messi y a Cristiano Ronaldo que no lo jueguen?",
    "7":"@Joshua_Ubeku Messi will take that joke personally",
    "8":"Eso, también Messi https:\/\/t.co\/IzLbjjj2NK",
    "9":"@DanielSamperO @Argentina va a ser el fiasco de este mundial, con un técnico del montón, #Messi no va a ser campeón del mundo. #Brasil y #Francia van por #QatarWorldCup2022",
    "10":"Julio días, Dios os bendiga hinchas del exclub @JuniorClubSA, los leo messi!!! https:\/\/t.co\/j1t89O8r0w",
    "11":"@Ross_san_rey Uno entra a ver por estos lados y esta lleno de bicholovers fracasados y Madridistas frustrados.\n\nAsí los tiene Messi a TODOS, T O D O S. https:\/\/t.co\/z1ITnFifX5",
    "12":"Si Messi se llegase a lesionar hoy y se perdiera el Mundial, me encantaría que a Argentina le hicieran 50 goles por partido.",
    "13":"@MonikFranco Porque Messi si paga impuestos?",
    "14":"🏆🔥 Leo Messi y CR7 al todo o nada en Catar 2022\n\n👏 Los dos astros no tendrán más oportunidades y esperan conseguir el trofeo con sus selecciones. https:\/\/t.co\/mozi71RvtO",
    "15":"Yo viendo las bellas palabras de Leo Messi hacia Luis Enrique y Pep Guardiola. 🥺🥺 https:\/\/t.co\/fMTsAEeuFP",
    "16":"@seaafly Yo tengo a messi en CF, te falta calle",
    "17":"#GolCaracol La selección Argentina ya arribó a territorio árabe, con Lionel Messi al mando del combinado. El astro del PSG ya está revolucionando el ambiente de los aficionados. https:\/\/t.co\/L2PFL6i5jM",
    "18":"Sería justo que Messi ganara este mundial; lo triste es que sea ESTE mundial.",
    "19":"@giraltpablo Sería épico pero lastimosamente hay mejores selecciones en el mundial, Messi no puede solo y más con ese arquero que tienen que es de los más goleados en la premier league.",
    "20":"@LucianaManfred5 Profe, ahora Messi tiene voces en un videojuego y aparentemente las envío por whatsapp",
    "21":"Qué escándalo seguir jugando esa copa se los juro, más grande que ganarse la copa del mundo, haría que Cristiano y Messi dieran un paso al costado enseñando que los derechos humanos valen más que cualquier billete corrupto https:\/\/t.co\/xUKn5P4Bpw",
    "22":"18 de diciembre:\nSube una foto con otro pero Messi sale campeón del Mundial",
    "23":"@RolaOrgullosa2 @j_kby @MonikFranco Exacto. El no participar es exactamente alzar la voz y mostrar desacuerdo.\nMessi ha participado en 4 mundiales, puede que no haya ganado uno pero se le han dado infinidad de premios y es una figura mundial del fútbol que nadie niega. \nLo mismo con cristiano.",
    "24":"@Faitelson_ESPN Messi es Messi. Cristiano lucha contra su ego.",
    "25":"Ayer vi la entrevista de Pablo Giralt a Messi, muy buena!! Ojalá la rompas en esta copa crack de cracks!",
    "26":"@jaos_12 Nadie obliga a nada, igual se hace el Mundial o se se hace este o no Messi o este o no Ronaldo. Se hace así los artistas no quieran cantar. No los pueden parar nada, a no ser que arme la tercera guerra mundial.",
    "27":"Al que le gusta el fútbol sabe del privilegio histórico que es haber visto jugar a tipos como Messi o Cristiano Ronaldo. Es lo que sentimos los periodistas que hemos conocido en tiempo real el trabajo de Richi. https:\/\/t.co\/EvzZJ41gEk",
    "28":"@RolaOrgullosa2 @j_kby @MonikFranco Shakira puede cantar en otros mundiales? Quien lo dice? Y si no la vuelven a invitar? \nMessi ha ido a más mundiales que Shakira, un mundial más no hara gran diferencia.\nY si, en todos los países hay violación de derechos peor estamos hablando de la cúspide de ese iceberg",
    "29":"Les presento mi Polla para el Mundial de Qatar 2022. Sueño ver a Messi levantando la Copa. 🇦🇷🙌🏼🙏🏼 https:\/\/t.co\/hoExB6bpLq",
    "30":"Joan Laporta: 'Me queda la espinita de haber resuelto mejor lo de Leo Messi.\n\nEl presidente del Barça aseguró que el club está superando esa circunstancia.►  https:\/\/t.co\/q4nrzSnTr6 https:\/\/t.co\/QqtQntHUiZ",
    "31":"@BipoIard0 Espero que todos se den cuenta ahora de la característica racista y neonazi de la gran mayoría de los argentinos y dejen de pedir el mundial por lástima para Messi. Que vergüenza de hinchada",
    "32":"@themusicpimp Pero si le piden a Shakira que se  retire  por que no le dicen a  Messi y a todos los grandes jugadores que representan el deporte🤷🏼‍♀️",
    "33":"@lcvelez Será porque es el mundial comprado por catar y seguramente ya le compro el mundial a Messi",
    "34":"Los números verdes que cargan los perfiles de los jugadores más famosos del mundo son otro atractivo de la audiencia fan y, por supuesto, de los clubes más poderosos https:\/\/t.co\/VwvMBJSuEo",
    "35":"Quiero que Messi gane el mundial pero no quiero que Argentina quede campeón.\n\nQuedi lema.",
    "36":"@elgutyy_ Messi sigue siendo mejor que cristiano entonces 🤙🏻",
    "37":"Messi sería el mejor del mundo si no juega en ese mundial genocida.",
    "38":"@fabifutbol10 @DatosAmericanos Yo no me creo nada, soy latinoamericano antes que solo colombiano. El hecho de que sean reales no significa que el autismo tenga que ver con el crecimiento físico de Messi, aunque no es descartable que pueda ser autista, es un trastorno más común de lo que creemos...",
    "39":"@breit77 Meno, dile a Lío Messi que estoy juicioso, que llego temprano a trabajar, ya no salgo, ni tomo, ni fumo, me tomo la sopita y me acuesto a dormir temprano 🥰🥺",
    "40":"¿Y será que Nico Isaza ya puso un tuit preguntándole a Messi por qué accedió a jugar fútbol en un país donde no existe protección de los DDHH? Ya crezcan mis amigos que si un cantante se opone hay 100 para reemplazarlos. Más bien visibilicemos acciones que tienen mayor impacto. https:\/\/t.co\/jA4ymM8W23",
    "41":"#EnQatarLeVoyA nuestros pura vida de @fedefutbolcrc 🇨🇷 por el rolo más tico @_juanpavargas 💙 y a Messi 🇦🇷 @argentina",
    "42":"@Soyomarvasquez Porque no lo dicen Messi pertenece varias cuestiones UNICEF que no juegue el mundial",
    "43":"@RM_Says @ijksdasd @BlancoYMessiii Barca couldn't even win the league since messi left other than getting to the round of 16 in champion league",
    "44":"Ese mundial va a estar tan aburrido y polémico que el campeón será argentina. No me extrañaría que le hayan prometido el mundial a Messi con tal de ir al PSG.",
    "45":"#EnQatarLeVoyA Brasil 🇧🇷. Aunque no me molestaría ver a Messi campeón, Argentina 🇦🇷 lo merece. Sin embargo, me gustan las sorpresas y ver a alguien que nunca ha quedado campeón como Países Bajos 🇳🇱 o Bélgica 🇧🇪 o Portugal 🇵🇹 con Ronaldo.",
    "46":"@splunsor @145Mhai @tsmat @QaiserArbaz Say yes and I'll take time to show it to you. If you don't, it means you don't care about facts just afraid Messi isn't perfect. Btw Messi is GoAt, this doesn't take from that, no idol is a perfect role model.",
    "47":"@ElGolGarracol Y lo peor, Messi se pondría bravo por el baile.",
    "48":"Jugador de Argentina grabó la interna del vuelo a Qatar 2022: ojo a las risas de Messi.\n  https:\/\/t.co\/bLVJR7gjOX",
    "49":"🗣 Neymar: “El Mundial es mi mayor sueño desde que entendí lo que era el fútbol. Con Messi bromeamos sobre encontrarnos en la final, le digo que seré campeón, que le ganaré y nos reímos mucho”.\n\n🗞 Telegraph. https:\/\/t.co\/6AXllSMkWo",
    "50":"En este mundial le voy a hacer fuerza a Argentina, solo porque admiro a Lionel Messi y de verdad se merece una copa del mundo!",
    "51":"@RODRICLEVES Usted y yo en materia deportiva siempre he la estado en los opuestos, pero puede creer que está vez estamos del mismo lado? Jejejeje\nSiempre voy en contra de Argentina, pero quiero ver a Messi levantar esa copa.\nUn abrazo mi hermano.",
    "52":"@lcvelez Depronto Messi si gane y usted se sienta victorioso porque el #PremioSimonBolivar se lo ganó @DCoronell jajajajaja",
    "53":"@PajaritoDeIvan Pero el \"Doctor velez\" dice q messi no existe.",
    "54":"Se me metió una camiseta de Messi de la selección en el ojo 🥺🥺♥️ https:\/\/t.co\/OgPsCQLOqa",
    "55":"Esos argentinos van fuete al mundial y con eso de que todo el mundo quiere que Messi gane el mundial por qué es el último alguna ayuda van a recibir seguro.",
    "56":"🔴 Joan Laporta: 'No me sorprendió el retiro de Piqué'\n\nEl presidente del Barça, de paso por Bogotá, habló de Messi, Luis Díaz, Linda Caicedo y el Mundial. Estas fueron sus palabras ➡️ https:\/\/t.co\/P0Q2FhJRrF https:\/\/t.co\/zyME2zWoQ4",
    "57":"🔴 Joan Laporta: 'No me sorprendió el retiro de Piqué'. El presidente del Barça, de paso por Bogotá, habló de Messi, Luis Díaz, Linda Caicedo y el Mundial ► https:\/\/t.co\/ACVsfviNSD https:\/\/t.co\/6BnDpF99e6",
    "58":"Elijan bien con quién van a ver el último mundia de Messi y Cristiano 🫠",
    "59":"@lcvelez #EnQatarLeVoyA\n@SeleccionBrasil 🇧🇷🏆🇧🇷. Plan B Croacia🇭🇷\n'Messi y tienen un camino favorable' 🤔🤔🤔 cual sera ese camino ?. https:\/\/t.co\/fxfh2KLiju",
    "60":"La gente tan marica, pues porque Messi está por encima del bien y del mal. https:\/\/t.co\/fN1tdHr2Wf",
    "61":"@killerq_ueen Jajajajs, muchas gracias por decirlo, algunos estamos mamados de la gente que está mandando a no ver el mundial, como si los jugadores o nosotros tuviéramos la culpa de donde se va a realizar.\nMESSI CAMPEÓN 🇦🇷",
    "62":"🐐🤩 Leo Messi busca llegar al centenar de goles, con la Selección Argentina \n\n⚽ Gracias al gol contra Emiratos Árabes, llegó a 91 tantos con la ‘Albiceste’ y busca ampliar el récord\nhttps:\/\/t.co\/yQYGnvMdFc",
    "63":"#EnQatarLeVoyA la Argentina de Messi y por Messi. A Brasil por Brasil y no por Neymar. A Ecuador 🇪🇨 por nuestro tricolor. A Alemania por mis ancestros. En el orden escrito.",
    "64":"#EnQatarLeVoyA la Argentina de su santidad Leo Messi",
    "65":"@CSarahelen osea quieren q Maluma haga lo q no hicieron Messi Neymar Pogba seleccion Alemana..... en serio",
    "66":"Goleadores de @Argentina en los mundiales.\nBatistuta 10 \nMaradona 8 \nStabile 8 \nKempes 6 \nMessi 6\nHiguaín 5 \nCrespo 4 \nCaniggia 4\nBertoni 4 \nValdano 4\nHouseman 4 \nLuque 4 \nBurruchaga 3 \nPasarella 3 \nCorbata 3 \nTévez 3\nMaxi R 3 \nArtime 3 \nAguero 2 \nDi María 2\nOrtega 2",
    "67":"#EnQatarLeVoyA a Argentina, haber visto a #Maradona campeón del mundo y ver a #Messi𓃵 “reemplazarlo” sería tremendo! @lafm @darcyquinnr @lcvelez",
    "68":"@145Mhai @splunsor @tsmat @QaiserArbaz Correct, both, Messi had power and used it to fire whoever he pleased for about 3 years at Barca. Did you just started watching football ? This is known.",
    "69":"@MonikFranco Excelente pregunta: quizás por ser mujer por ese apoyo de género lo de Messi, se sabe que ellos no dejarán su pasión para protestar por los derechos de los demás. Son máquinas de dinero ya.",
    "70":"Fifas, regocíjense, Messi está como Skin jugable en Warzone y Modern Warfare 2 https:\/\/t.co\/Ovk2rjDGPd",
    "71":"Lo único bueno de este puto mundial, será ver a Messi campeón. https:\/\/t.co\/UquLUJ2XeU",
    "72":"@migkun Un asco este mundial, su organización, la corrupción detrás. Lastima que Argentinas y Messi ganen un mundial tan sucio desde antes de empezar.",
    "73":"#EnQatarLeVoyA Messi. No a Argentina como tal. Este Mundial es para él, sin duda el mas grande de la historia",
    "74":"@SC_ESPN Pero en una cama de esas solo cabe Messi. 😆",
    "75":"@nicoaneko Tiene q pedirle lo mismo a cr7 messi neymar benzema mbappe y demás jugadores q no asistan no solo maluma o shaquira",
    "76":"@dieegooo_rs @ElReyGuiri Messi tenía secuestrado al Barcelona? Cristiano al Madrid? Jobs tenía secuestrado a Apple? Más bien la lógica va por el lado que las estrellas imponen sus condiciones para el beneficio de la organización",
    "77":"Lo único que me preocupa es que Messi salga campeón en el peor mundial de la historia :(",
    "78":"@LuisOmarTapia Mejor, los periodistas deportivos se la pasan horas hablando de lo mismo, que si ronaldo fué al baño, que messi estornudó, que es son partidos complicados, que son once contra once, que no hay que subestimar los rivales, bla bla bla. Que solo muestren los partidos y ya.",
    "79":"@camilopuerta88  vas a llorar ! Dale zoom a las calcomanías de la maleta de Messi  . 😂😂😂 https:\/\/t.co\/yokaYsCt05",
    "80":"#Deportes | Joan Laporta: 'No me sorprendió el retiro de Piqué'. ► https:\/\/t.co\/SP5MO8hhRe",
    "81":"@Mancuer91 Messi empujó a un árbitro 0 partidos cristiano 6. Busquets llamo mono a Marcelo 0 partidos. Dejen la doble moral que le debieron caer más de 5 por qué todos sabemos ese gesto del dedo en la nariz q significa que ni xavis ni nada. Que sea varoncito",
    "82":"@DavidPenate12 @jaos_12 @ChristianC_17 @AlfreMML El jugador se puede ir cuando quiera del Mundial, la Selección Argentina no le hará nada porque es Messi fuera otro puede que si, igual si no lo hacen llaman a otro jugador por lo que harían el Mundial con o sin Messi. El mundial se juega o se juega con quién sea",
    "83":"@nicoaneko Y por que no haces este mismo trino y le cambias el nombre a Messi, neymar,cristiano mbape y así sucesivamente seres humanos que no les importa jugar un mundial en ese país. Y se sienten muy orgullosos de participar ... escribelo.",
    "84":"#NOTICIA Confirmado 🔴\n\nAl ver que Shakira y Dua Lipa rechazaron su presentación en Qatar, decidí tampoco ir.\n\n…igual quiero que Messi gane.",
    "85":"@victorlozano73 Messi empujó a un árbitro 0 partidos. Cristiano 6. Ese MISSING si que fue una mentira del futbol que lo protegieron para no mostrar lo que verdaderamente es un jugadorcito promedio",
    "86":"#WorldCup2022: #Messi names favorites | https:\/\/t.co\/fwtfmEoHpX Sport - All about sports https:\/\/t.co\/QAL02FEZtc",
    "87":"@DonIzquierdo_ Quéjese entonces de Messi o Ronaldo por jugar el Mundial... Espera que los jeques contraten a Adriana Lucía, Dr. Krápula y Julián Román?",
    "88":"@moleskine32 Como dijo Messi, \"decisiones, cada día, alguien pierde alguien gana, Ave María'",
    "89":"#MundialQatar2022 🏆 ¿Cuánto cuestan las camisetas de Lionel Messi y Neymar, en Qatar? 🤔 Marina Granziera (@MarinaGranziera 📹), nos resuelve la duda sobre la estrella de Brasil 🇧🇷 y la figura argentina 🇦🇷\n\n#Futbol #Neymar #Messi #FIFA #Qatar2022 https:\/\/t.co\/jElWguvP4d",
    "90":"@elingenieroRua Y ya se quejó con Messi o Ronaldo porque van a jugar el Mundial en un país opresor? Guevonzazo",
    "91":"@CemTYuksekdag @avisualgame 19 years old Fenomeno did what Messi and CR did on their prime.",
    "92":"@darcyquinnr #EnQatarLeVoyA Brasil 🇧🇷, pero que bueno sería en su último mundial, la copa en manos de Messi o @Cristiano @lafm",
    "93":"@DatosAmericanos Pues están como muy sobrados los argentinos, cagada por messi",
    "94":"Yo quiero que #Argentina sea campeón porque el equipo está volcado para que #messi sea campeón. Eso es lindo. Tengo camiseta y todo.",
    "95":"@lcvelez #EnQatarLeVoyA cualquiera que juegue contra Argentina... Aunque siendo el mundial más corrupto de la historia, no me extrañaría que le regalen la copa a Messi, como lo hicieron con algunos balones de oro",
    "96":"@Raistfu No mi q puta mierda ojalá quemen ese país a penas salga Messi con a copa",
    "97":"#BoletínDeportivo \n\n➡ Hugo Tocalli advierte sobre el nivel en el que Lionel Messi llega a Qatar 2022.\n➡ José Luis Gaya es duda en España previo al Mundial.\n➡ Más amistosos a días del inicio de la Copa del Mundo.\n\n📻 Noticias deportivas del día con @eaceroc https:\/\/t.co\/A0uZ0yXOBj",
    "98":"@valencasIa Messi 👌🏼",
    "99":"@JohaFuentes @DanielSamperO Argentina siempre. No hay jugador que quiera ver alzar esa copa distinto a Messi."
  },
  "date":{
    "0":1668697279000,
    "1":1668697279000,
    "2":1668697231000,
    "3":1668697078000,
    "4":1668697057000,
    "5":1668697005000,
    "6":1668696934000,
    "7":1668696743000,
    "8":1668696739000,
    "9":1668696447000,
    "10":1668696378000,
    "11":1668696040000,
    "12":1668695700000,
    "13":1668695579000,
    "14":1668695437000,
    "15":1668695426000,
    "16":1668695336000,
    "17":1668694999000,
    "18":1668694821000,
    "19":1668694733000,
    "20":1668694645000,
    "21":1668694624000,
    "22":1668694049000,
    "23":1668693811000,
    "24":1668693684000,
    "25":1668693587000,
    "26":1668693415000,
    "27":1668693164000,
    "28":1668693008000,
    "29":1668692810000,
    "30":1668692754000,
    "31":1668692704000,
    "32":1668692694000,
    "33":1668692655000,
    "34":1668692441000,
    "35":1668692391000,
    "36":1668692248000,
    "37":1668692094000,
    "38":1668692027000,
    "39":1668691703000,
    "40":1668691489000,
    "41":1668691462000,
    "42":1668691268000,
    "43":1668691226000,
    "44":1668691092000,
    "45":1668691056000,
    "46":1668690939000,
    "47":1668690615000,
    "48":1668690089000,
    "49":1668690002000,
    "50":1668689811000,
    "51":1668689811000,
    "52":1668689752000,
    "53":1668689492000,
    "54":1668689435000,
    "55":1668689197000,
    "56":1668689174000,
    "57":1668688880000,
    "58":1668688805000,
    "59":1668688570000,
    "60":1668688425000,
    "61":1668688318000,
    "62":1668688314000,
    "63":1668688263000,
    "64":1668688137000,
    "65":1668688028000,
    "66":1668687986000,
    "67":1668687459000,
    "68":1668687321000,
    "69":1668686909000,
    "70":1668686887000,
    "71":1668686878000,
    "72":1668686588000,
    "73":1668686566000,
    "74":1668686530000,
    "75":1668686257000,
    "76":1668686213000,
    "77":1668686076000,
    "78":1668685983000,
    "79":1668685868000,
    "80":1668685828000,
    "81":1668685748000,
    "82":1668685627000,
    "83":1668685564000,
    "84":1668685520000,
    "85":1668685409000,
    "86":1668685170000,
    "87":1668685089000,
    "88":1668685025000,
    "89":1668684875000,
    "90":1668684866000,
    "91":1668684598000,
    "92":1668684550000,
    "93":1668684538000,
    "94":1668684491000,
    "95":1668684079000,
    "96":1668684025000,
    "97":1668683712000,
    "98":1668683610000,
    "99":1668683088000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.2,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.11875,
    "44":0.0,
    "45":0.0,
    "46":0.4666666667,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.5,
    "69":0.0,
    "70":0.2,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":-0.75,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":-0.2,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.1,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0063541667,
    "1":0.0063541667,
    "2":0.0063541667,
    "3":0.0063541667,
    "4":0.0063541667,
    "5":0.0063541667,
    "6":0.0063541667,
    "7":0.0063541667,
    "8":0.0063541667,
    "9":0.0063541667,
    "10":0.0063541667,
    "11":0.0063541667,
    "12":0.0063541667,
    "13":0.0063541667,
    "14":0.0063541667,
    "15":0.0063541667,
    "16":0.0063541667,
    "17":0.0063541667,
    "18":0.0063541667,
    "19":0.0063541667,
    "20":0.0063541667,
    "21":0.0063541667,
    "22":0.0063541667,
    "23":0.0063541667,
    "24":0.0063541667,
    "25":0.0063541667,
    "26":0.0063541667,
    "27":0.0063541667,
    "28":0.0063541667,
    "29":0.0063541667,
    "30":0.0063541667,
    "31":0.0063541667,
    "32":0.0063541667,
    "33":0.0063541667,
    "34":0.0063541667,
    "35":0.0063541667,
    "36":0.0063541667,
    "37":0.0063541667,
    "38":0.0063541667,
    "39":0.0063541667,
    "40":0.0063541667,
    "41":0.0063541667,
    "42":0.0063541667,
    "43":0.0063541667,
    "44":0.0063541667,
    "45":0.0063541667,
    "46":0.0063541667,
    "47":0.0063541667,
    "48":0.0063541667,
    "49":0.0063541667,
    "50":0.0063541667,
    "51":0.0063541667,
    "52":0.0063541667,
    "53":0.0063541667,
    "54":0.0063541667,
    "55":0.0063541667,
    "56":0.0063541667,
    "57":0.0063541667,
    "58":0.0063541667,
    "59":0.0063541667,
    "60":0.0063541667,
    "61":0.0063541667,
    "62":0.0063541667,
    "63":0.0063541667,
    "64":0.0063541667,
    "65":0.0063541667,
    "66":0.0063541667,
    "67":0.0063541667,
    "68":0.0063541667,
    "69":0.0063541667,
    "70":0.0063541667,
    "71":0.0063541667,
    "72":0.0063541667,
    "73":0.0063541667,
    "74":0.0063541667,
    "75":0.0063541667,
    "76":0.0063541667,
    "77":0.0063541667,
    "78":0.0063541667,
    "79":0.0063541667,
    "80":0.0063541667,
    "81":0.0063541667,
    "82":0.0063541667,
    "83":0.0063541667,
    "84":0.0063541667,
    "85":0.0063541667,
    "86":0.0063541667,
    "87":0.0063541667,
    "88":0.0063541667,
    "89":0.0063541667,
    "90":0.0063541667,
    "91":0.0063541667,
    "92":0.0063541667,
    "93":0.0063541667,
    "94":0.0063541667,
    "95":0.0063541667,
    "96":0.0063541667,
    "97":0.0063541667,
    "98":0.0063541667,
    "99":0.0063541667
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.3,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.3,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.29375,
    "44":0.0,
    "45":0.0,
    "46":0.9666666667,
    "47":0.0,
    "48":0.0,
    "49":1.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":1.0,
    "69":0.0,
    "70":0.3,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":1.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.25,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.05,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.2,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.0566041667,
    "1":0.0566041667,
    "2":0.0566041667,
    "3":0.0566041667,
    "4":0.0566041667,
    "5":0.0566041667,
    "6":0.0566041667,
    "7":0.0566041667,
    "8":0.0566041667,
    "9":0.0566041667,
    "10":0.0566041667,
    "11":0.0566041667,
    "12":0.0566041667,
    "13":0.0566041667,
    "14":0.0566041667,
    "15":0.0566041667,
    "16":0.0566041667,
    "17":0.0566041667,
    "18":0.0566041667,
    "19":0.0566041667,
    "20":0.0566041667,
    "21":0.0566041667,
    "22":0.0566041667,
    "23":0.0566041667,
    "24":0.0566041667,
    "25":0.0566041667,
    "26":0.0566041667,
    "27":0.0566041667,
    "28":0.0566041667,
    "29":0.0566041667,
    "30":0.0566041667,
    "31":0.0566041667,
    "32":0.0566041667,
    "33":0.0566041667,
    "34":0.0566041667,
    "35":0.0566041667,
    "36":0.0566041667,
    "37":0.0566041667,
    "38":0.0566041667,
    "39":0.0566041667,
    "40":0.0566041667,
    "41":0.0566041667,
    "42":0.0566041667,
    "43":0.0566041667,
    "44":0.0566041667,
    "45":0.0566041667,
    "46":0.0566041667,
    "47":0.0566041667,
    "48":0.0566041667,
    "49":0.0566041667,
    "50":0.0566041667,
    "51":0.0566041667,
    "52":0.0566041667,
    "53":0.0566041667,
    "54":0.0566041667,
    "55":0.0566041667,
    "56":0.0566041667,
    "57":0.0566041667,
    "58":0.0566041667,
    "59":0.0566041667,
    "60":0.0566041667,
    "61":0.0566041667,
    "62":0.0566041667,
    "63":0.0566041667,
    "64":0.0566041667,
    "65":0.0566041667,
    "66":0.0566041667,
    "67":0.0566041667,
    "68":0.0566041667,
    "69":0.0566041667,
    "70":0.0566041667,
    "71":0.0566041667,
    "72":0.0566041667,
    "73":0.0566041667,
    "74":0.0566041667,
    "75":0.0566041667,
    "76":0.0566041667,
    "77":0.0566041667,
    "78":0.0566041667,
    "79":0.0566041667,
    "80":0.0566041667,
    "81":0.0566041667,
    "82":0.0566041667,
    "83":0.0566041667,
    "84":0.0566041667,
    "85":0.0566041667,
    "86":0.0566041667,
    "87":0.0566041667,
    "88":0.0566041667,
    "89":0.0566041667,
    "90":0.0566041667,
    "91":0.0566041667,
    "92":0.0566041667,
    "93":0.0566041667,
    "94":0.0566041667,
    "95":0.0566041667,
    "96":0.0566041667,
    "97":0.0566041667,
    "98":0.0566041667,
    "99":0.0566041667
  },
  "screen_name":{
    "0":"Velascoteta",
    "1":"futbolred",
    "2":"10AnsuF_",
    "3":"Andy_Baquero24",
    "4":"jaimeGiraldo2",
    "5":"Mauchan167",
    "6":"nometiente",
    "7":"ChrisFCB_",
    "8":"ajtrcbecg",
    "9":"a_pelaez",
    "10":"ContadorAvilez1",
    "11":"FernaandaaC_12",
    "12":"wib2103",
    "13":"OsComSam",
    "14":"futbolred",
    "15":"10AnsuF_",
    "16":"Julians_ds",
    "17":"GolCaracol",
    "18":"calufoenbogota",
    "19":"luchitofajardo2",
    "20":"JulianTowers",
    "21":"RojoSinCensura",
    "22":"CamiloR3010",
    "23":"Buddy_L_eri",
    "24":"ROBERTTCORDERO",
    "25":"cristhianmpv",
    "26":"Danielxponk",
    "27":"dicaduran",
    "28":"Buddy_L_eri",
    "29":"CangrejoPerez",
    "30":"Citytv",
    "31":"DiegoCarabali9",
    "32":"lichi8",
    "33":"AndresRubianoC",
    "34":"larepublica_co",
    "35":"anyelito_snow",
    "36":"gongora2117",
    "37":"iyso66",
    "38":"0andrescurrea2",
    "39":"TavoTerry",
    "40":"moreiavent",
    "41":"elirativa4",
    "42":"JuanCam13070970",
    "43":"DemiG_Od",
    "44":"St_robles",
    "45":"cdtrnews",
    "46":"nandokyy",
    "47":"SMortigo",
    "48":"RevistaSemana",
    "49":"SVargasOK",
    "50":"Daniel_Cuaical",
    "51":"PipeMoyanoG",
    "52":"ParanoidRockBar",
    "53":"danoxo794",
    "54":"Eldany_r7",
    "55":"ederconta",
    "56":"Citytv",
    "57":"ELTIEMPO",
    "58":"Juan____Da",
    "59":"hernando2428",
    "60":"ElliotAldersonD",
    "61":"MichaelMoren_NO",
    "62":"futbolred",
    "63":"JorgeMaichel",
    "64":"dp__juanman",
    "65":"cirorm14",
    "66":"ElColeccioniste",
    "67":"jaimillos11",
    "68":"nandokyy",
    "69":"kathevelb",
    "70":"puerco_estatico",
    "71":"CamiSabogal01",
    "72":"shokodrug",
    "73":"gustavog809",
    "74":"Blind_Blue14",
    "75":"Oscar31122876",
    "76":"tatoquevedo",
    "77":"_MillerJose",
    "78":"UnSalvajeMas",
    "79":"abogadofit",
    "80":"ELTIEMPO",
    "81":"Vicky_kilijara",
    "82":"Danielxponk",
    "83":"milenaquintero",
    "84":"AOviedo_",
    "85":"Vicky_kilijara",
    "86":"NEWSam_English",
    "87":"beto_avila08",
    "88":"Tahur63",
    "89":"GolCaracol",
    "90":"beto_avila08",
    "91":"m160k",
    "92":"Gebarragan_",
    "93":"halexgarcia2008",
    "94":"lisstominea",
    "95":"NelsonRGomez",
    "96":"Elponycosmico",
    "97":"CaracolDeportes",
    "98":"andreascencio",
    "99":"samuelescritor"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":15,
    "7":0,
    "8":0,
    "9":0,
    "10":2,
    "11":2,
    "12":0,
    "13":0,
    "14":3,
    "15":1,
    "16":0,
    "17":2,
    "18":2,
    "19":0,
    "20":0,
    "21":2,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":3,
    "30":2,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":6,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":2,
    "42":0,
    "43":0,
    "44":2,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":97,
    "50":0,
    "51":1,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":3,
    "58":2,
    "59":0,
    "60":6,
    "61":1,
    "62":1,
    "63":2,
    "64":0,
    "65":1,
    "66":7,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":1,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":2,
    "81":3,
    "82":0,
    "83":0,
    "84":0,
    "85":3,
    "86":0,
    "87":0,
    "88":0,
    "89":8,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":3,
    "95":2,
    "96":1,
    "97":1,
    "98":0,
    "99":7
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":6,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":11,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":2,
    "98":0,
    "99":0
  },
  "state":{
    "0":"South Carolina",
    "1":"South Carolina",
    "2":"South Carolina",
    "3":"South Carolina",
    "4":"South Carolina",
    "5":"South Carolina",
    "6":"South Carolina",
    "7":"South Carolina",
    "8":"South Carolina",
    "9":"South Carolina",
    "10":"South Carolina",
    "11":"South Carolina",
    "12":"South Carolina",
    "13":"South Carolina",
    "14":"South Carolina",
    "15":"South Carolina",
    "16":"South Carolina",
    "17":"South Carolina",
    "18":"South Carolina",
    "19":"South Carolina",
    "20":"South Carolina",
    "21":"South Carolina",
    "22":"South Carolina",
    "23":"South Carolina",
    "24":"South Carolina",
    "25":"South Carolina",
    "26":"South Carolina",
    "27":"South Carolina",
    "28":"South Carolina",
    "29":"South Carolina",
    "30":"South Carolina",
    "31":"South Carolina",
    "32":"South Carolina",
    "33":"South Carolina",
    "34":"South Carolina",
    "35":"South Carolina",
    "36":"South Carolina",
    "37":"South Carolina",
    "38":"South Carolina",
    "39":"South Carolina",
    "40":"South Carolina",
    "41":"South Carolina",
    "42":"South Carolina",
    "43":"South Carolina",
    "44":"South Carolina",
    "45":"South Carolina",
    "46":"South Carolina",
    "47":"South Carolina",
    "48":"South Carolina",
    "49":"South Carolina",
    "50":"South Carolina",
    "51":"South Carolina",
    "52":"South Carolina",
    "53":"South Carolina",
    "54":"South Carolina",
    "55":"South Carolina",
    "56":"South Carolina",
    "57":"South Carolina",
    "58":"South Carolina",
    "59":"South Carolina",
    "60":"South Carolina",
    "61":"South Carolina",
    "62":"South Carolina",
    "63":"South Carolina",
    "64":"South Carolina",
    "65":"South Carolina",
    "66":"South Carolina",
    "67":"South Carolina",
    "68":"South Carolina",
    "69":"South Carolina",
    "70":"South Carolina",
    "71":"South Carolina",
    "72":"South Carolina",
    "73":"South Carolina",
    "74":"South Carolina",
    "75":"South Carolina",
    "76":"South Carolina",
    "77":"South Carolina",
    "78":"South Carolina",
    "79":"South Carolina",
    "80":"South Carolina",
    "81":"South Carolina",
    "82":"South Carolina",
    "83":"South Carolina",
    "84":"South Carolina",
    "85":"South Carolina",
    "86":"South Carolina",
    "87":"South Carolina",
    "88":"South Carolina",
    "89":"South Carolina",
    "90":"South Carolina",
    "91":"South Carolina",
    "92":"South Carolina",
    "93":"South Carolina",
    "94":"South Carolina",
    "95":"South Carolina",
    "96":"South Carolina",
    "97":"South Carolina",
    "98":"South Carolina",
    "99":"South Carolina"
  }
}