{
  "full_text":{
    "0":"Me dan ganas de vomitar cada que me acuerdo de la candidatura de trump",
    "1":"#16Nov 🇺🇸 Trump competirá por la presidencia de EE. UU. en 2024\n\n#SomosFronteraViva\nhttps:\/\/t.co\/Ak0qCqjKgS",
    "2":"@jarizabaletaf Ya los uribistas van a salar a Trump, todo al que apoyan pierde",
    "3":"#Mundo | La entrada inusualmente temprana de Trump en la carrera por la Casa Blanca se considera un intento de adelantarse a otros republicanos.\n\nhttps:\/\/t.co\/0eEa0JFVz7",
    "4":"@truthisfreedom9 @stillgray I'm talking about infighting instead of coming together under one strong candidate, I think De Santis has more options to become that candidate, Trump should support him instead of trying to attack him, he is not looking the bigger picture here.",
    "5":"#NuevoDicho - más encartado que el Partido Republicano Gringo con Trump",
    "6":"IF you are a trump supporter Don’t talk to me. 🤡 I’m choosing violence today. don’t argue with me.",
    "7":"📣 Nuevo Podcast! \"Trump es un candidato conflictivo: Lorenzo Palomares sobre elecciones presidenciales en EEUU\" en @Spreaker #democratas #donaldtrump #eleccioneseneeuu #republicanos https:\/\/t.co\/nYvb7SK5VD",
    "8":"@TomiLahren Lol, and Trump the face of winning!",
    "9":"@fdbedout Increíble. El partido está consciente de que perderían de forma abismal si Trump vuelve a quedar de candidato.\n\nY cuando digo \"partido\" hablo del señor Murdoch, el dueño de todas esas almas.",
    "10":"@scrowder Unnecessary, let De Santis take his place, Trump is having issues fading away, your time passed man, support the future.",
    "11":"No demoran en hacer marcha a favor de Trump.",
    "12":"Los Simpson lo hicieron de nuevo. En 2015 predijeron que Trump se lanzaría de nuevo a la presidencia para 2024.\nhttps:\/\/t.co\/wFzj1Db3Jq",
    "13":"@JoeBiden Donald Trump failed at everything in his life, recovering through lies, crimes and a circle of weak minded family and accomplices that are too dumb or scared or dependent to stop him. So far had gotten away with it. This time he went too far. He won’t slither out of this mess.",
    "14":"\"El regreso de Estados Unidos comienza ahora mismo\". Con estas palabras inauguró el expresidente #DonaldTrump la intervención en la que anunció su precandidatura a la Casa Blanca en las elecciones presidenciales de 2024 \n\nhttps:\/\/t.co\/UOl8Rh5l01",
    "15":"Los colombianos en Miami que se restriegan con los republicanos y se enlodan en la mierda de Donald Trump, enloquecen con esto. https:\/\/t.co\/VXh3R51jAu",
    "16":"Donald Trump anunció este martes su tercera candidatura a la Casa Blanca, lanzando una campaña que promete ser implacable por la nominación republicana en el campo conservador, magullado y dividido por la decepción de las recientes elecciones de medio mandato.\n\n🎥Agencia AFP https:\/\/t.co\/meL9tk44bL",
    "17":"🇺🇲👏🇨🇴👏🇺🇲👏🇨🇴\nLos Países Occidentales caímos en el empalago d los DEMENTES GLOBALISTAS \"FILANTROPOS\" pensando q realmente su verdadero interés éramos los Ciudadanos del mundo. Y por supuesto q lo somos para EXTINGUIRNOS. Necesitamos TITANES COMO TRUMP🇺🇲🙏 https:\/\/t.co\/OZReFPX9zO",
    "18":"🇺🇲👏🇨🇴👏🇺🇲👏🇨🇴\nLos Países Occidentales caímos en el empalago d los DEMENTES GLOBALISTAS \"FILANTROPOS\" pensando q realmente su verdadero interés éramos los Ciudadanos del mundo. Y por supuesto q lo somos para EXTINGUIRNOS. Necesitamos TITANES COMO TRUMP🇺🇲🙏 https:\/\/t.co\/OZReFQfiNW",
    "19":"Desconcertante es que 8 de las 10 mejores universidades del mundo están en 🇺🇸 y Trump anuncia su tercera candidatura.  🖋 https:\/\/t.co\/5650Q5k8hm",
    "20":"El expresidente de Estados Unidos anunció desde Florida su intención de competir en la elecciones de 2024 para volver a la Casa Blanca y devolver la “gloria” a un país “en decadencia” e “invadido” por millones de personas de otros lugares.\n\nhttps:\/\/t.co\/k7mEhjsNJg",
    "21":"@EmmaRincon @ivo0108 Orden para Estados Unidos. Trump es un valiente",
    "22":"Trump vuelve a presentar su candidatura para las próximas elecciones.\n¿Le vais a votar? 🤔",
    "23":"https:\/\/t.co\/tAU1rSWaUa   #Trump2024 #Trump",
    "24":"“Estoy anunciando mi candidatura para la Presidencia de EE.UU.”: El expresidente de Estados Unidos, Donald Trump, anunció su intención de competir en las elecciones de 2024 para volver a la Casa Blanca y devolver la “gloria” a un país “en decadencia” e “invadido” por inmigrantes. https:\/\/t.co\/aiYCTpJS3Q",
    "25":"Los simpsons predijeron la candidatura de Trump para 2024 https:\/\/t.co\/fi7c2ygwPJ",
    "26":"#Trump ✊🏻✊🏻✊🏻 https:\/\/t.co\/k5gzV5DPYw",
    "27":"@natadossantos89 Q encantadora sabes d actualidad política. Siempre apoyé a Trump y nunca me cayó bien Biden. Mis amigos hasta me consideran pro-ruso.",
    "28":"#DonaldTrump, de 76 años, busca convertirse en el segundo presidente de EE. UU. en la historia en servir mandatos no consecutivos, después de Grover Cleveland, cuyo segundo mandato terminó en 1897.  ➡️ https:\/\/t.co\/UOl8RhmWoB https:\/\/t.co\/hEqz6mVEe0",
    "29":"Trump lanza su carrera hacia la Casa Blanca: “Haremos que América recupere su gloria” https:\/\/t.co\/hBVeqDU3QW a través de @elpaisamericaco",
    "30":"instando a ruptura con el pasado reciente del partido (Trump) y una mirada hacia DeSantis como el futuro. “Damas y caballeros, distinguidos invitados y mis conciudadanos, el regreso de Estados Unidos comienza ahora mismo”, dijo Trump a una multitud en su casa de Mar-a-Lago.",
    "31":"Vuelve el señor naranja. #TrumpAnnouncement #Trump #USA",
    "32":"🇺🇲 Trump anuncia que se postulará para presidente en 2024. https:\/\/t.co\/qudybN2mx9",
    "33":"@OrlvndoA Trump es basura, de no haber nacido rico no hubiera hecho nada con su vida....",
    "34":"Donald Trump y el delirio de líder latinoamericano",
    "35":"@CalebJHull Bingo. Voted for Trump twice but he’s not the guy anymore. Dynamic has shifted.",
    "36":"Trump y otros expresidentes de EE.UU. que buscaron regresar al poder tras haber dejado la Casa Blanca https:\/\/t.co\/94YvIAXwLe",
    "37":"Las 5 cosas que debes saber este 16 de noviembre: ¿Dónde se originó el misil que cayó en Polonia? https:\/\/t.co\/7Kb7xRkG4D",
    "38":"\"Estados Unidos merece algo mejor que Donald Trump\": editorial de 'The New York Times' https:\/\/t.co\/I7URZoO8ro https:\/\/t.co\/mVVkxYMEIx",
    "39":"Donald Trump de nuevo por la presidencia de usa y adivinen que...? Va a ganar, guarden este tweet. https:\/\/t.co\/cA8PjquE15",
    "40":"@stillgray Very cool,DeSantis would drastically reduce or transfer military &amp; spy budgets to social uses beginning a new era of international peace &amp; cooperation.Trump would start a national health &amp; exercise plan,&amp; eradicate pesticides on our food crops. Tough decision whom to vote for.",
    "41":"@LuchoCort @nytimes la jornada fue desastrosa para los republicanos, pero especialmente para Trump.",
    "42":"Trump, el señor del peluquín, se acaba de lanzar de nuevo como candidato presidencial para 2024. Sin embargo, su panorama electoral luce cada vez más nublado.\n\nhttps:\/\/t.co\/f8206t0I81",
    "43":"#Internacional | ¿Acierta Trump con tempranera candidatura presidencial? Aquí le contamos 👉https:\/\/t.co\/eSWfsZs0og https:\/\/t.co\/QU1Snec6ov",
    "44":"@MariaFdaCabal Usted está quemada igual que Trump y Bolsonaro. La extrema derecha está muriendo.",
    "45":"El camino a 2024\n\nTrump anuncia que se postulará para presidente en 2024. Con mis más sinceras disculpas al escarabajo mierdero. https:\/\/t.co\/56gmw13oKG",
    "46":"Trump se postula para la Presidencia de EE.UU. en 2024 https:\/\/t.co\/HqroJjY9HK",
    "47":"@elderechistaok @Horadelaverdad @lafm ¿Por qué lo medios en vez de transcribir informes de agencias de noticias, todas zurdas, no toman directamente las palabras y discursos de Trump, los analizan y los comentan con criterio propio?",
    "48":"La presidencia de Biden ha sido tan mala que van a volver a montar a Trump. Está escrito pues",
    "49":"Trump anuncia su aspiración para la presidencia en 2024 https:\/\/t.co\/Vo442PNcyk a través de @CNNEE",
    "50":"#Colombia #USA a quienes dicen q @DonaldTrump es racista les presento a @AbrahamHamadeh reservista de @USArmy hijo de Sirios y q siempre agradece la oportunidad q #Trump le brindó. De nuevo volveremos a hacer #AmericaFirst #Trump2024 #MAGA https:\/\/t.co\/Or6YutY5L0",
    "51":"Thank you, so far you seem to be one of the few courageous one's who's willing to give credit to this Administration. I really don't get why crypto Maxi's are so against the Dems, when it was Trump who called #btc fake money and he felt that we shouldn't invest in it.",
    "52":"Para cuándo la marcha de apoyo a Trump en 🇨🇴 ?",
    "53":"🔴🎥 #SeñalDeLaMañana | En medio de polémicas e investigaciones en su contra, el expresidente Donald Trump presentó su candidatura para volver a la Casa Blanca en 2024 🇺🇸. Así llega el exmandatario a la carrera presidencial en Estados Unidos ⤵️. https:\/\/t.co\/CT6Kh68nCA",
    "54":"🎙️ #AlAire | Lorenzo Palomares. Analista político Republicano,  vocero de la campaña del Presidente Trump en el Sur de la Florida en el 2016, habla en @lafm",
    "55":"#EnVivo | Donald Trump lanza oficialmente su candidatura para las presidenciales de 2024.\n\nInformación con: @PaolaLopezTv.\n\nSiga nuestra emisión en los canales 107 y 1007 HD de Claro o en vivo ➡https:\/\/t.co\/b2arTxfkPv https:\/\/t.co\/92KQx50K2h",
    "56":"Neither Canada nor the US should be treating saudi like an ally. they are an ally to authoritarian politicians like harper and trump, not an ally to democracies or contries who care about human rights. https:\/\/t.co\/SHyn2LyCHS",
    "57":"@AlexBerenson @nytimes @SBF_FTX Imagine if SBF had donated 50M to Trump",
    "58":"Donald Trump nuevamente candidato a la presidencia de Estados Unidos: trata de lunáticos radicales a la izquierda demócrata que gobierna su país. Afirma categóricamente que acciones de EEUU en Afganistán y Ucrania son un desastre humillante. \nhttps:\/\/t.co\/uQOk71t0Sh\n@ILIASIYUN https:\/\/t.co\/VOhcq8GgXh",
    "59":"Es interesante que la última falsa bandera de Zelensky, en su desesperación por meter a la fuerza a la OTAN y a la Unión Europea en una guerra directa contra Rusia, coincidiera con la postulación del Expresidente Donald Trump, que es opositor a la escalada entre EE.UU. y Rusia.",
    "60":"Mitch is almost looking like the good guy today. Full stop. It is @GOPLeader and @LeaderMcConnell who could have stopped the humiliating destruction of the US. Biden saved it. Together will show in the history books as traitors as bad as Trump.Never forget\nhttps:\/\/t.co\/O0Q5WAVKse",
    "61":"Informe desde #Washington: Donald #Trump anuncia su precandidatura para las elecciones de 2024\n\nhttps:\/\/t.co\/bc0pHHfOfX",
    "62":"there is a defined effort by Harper and Trump and saudi to influence elections in the US. saudi is holding the US hostage for oil, for political reasons. Canadians and americans are suffering due to their political agenda.\nhttps:\/\/t.co\/jKZx41aFGx",
    "63":"\"China, Rusia, Irán y Corea del Norte respetaban a EE.UU. Y, francamente, me respetaban a mí\".\n-Donald Trump anunciando su candidatura a las primarias del Partido Republicano para las presidenciales de 2024.\n\n#DonaldTrump2024 😼 https:\/\/t.co\/8DkZGTDK0k",
    "64":"Trump oficializa su candidatura a presidenciales de EE.UU. en 2024 https:\/\/t.co\/PE7fJG8wbB",
    "65":"Trump, don Peluquín con mayúsculas, acaba de recibir una paliza electoral que podría poner fin a su disparatada y maligna carrera política: Andrés Hoyos\n\nhttps:\/\/t.co\/S3EwSv2WZv",
    "66":"@UniNoticias @pablogatoDC Que desantis se quede en la gobernación trump ganará en el 2024!",
    "67":"\"Trump respaldó a 5 candidatos en las contiendas por la Cámara de Representantes más competitivas del país... perdió en los 5\", recuerda hoy en @nytimes \n\nhttps:\/\/t.co\/tboQRu2lUS",
    "68":"El SOCIALISMO escoge quien vive y quien muere. Ojo Colombia, discurso de Donald Trump sobre el SOCIALISMO. https:\/\/t.co\/H5FgMzpAg3",
    "69":"https:\/\/t.co\/lE048RQbJP",
    "70":"Donald Trump anuncia su aspiración para buscar la presidencia de EE.UU. en 2024 https:\/\/t.co\/lE048Ry2vH",
    "71":"@EmmaRincon Pues Trump tiene huevo si cree que le van a volver a creer a un xenófobo",
    "72":"Los republicanos tienen mayoría en la Cámara y Donald Trump ha lanzado su candidatura. Con ⁦@gabrielsilvaluj⁩, estaremos analizando estas movidas políticas hoy en la noche. Invitados! https:\/\/t.co\/qVMHBjo7XN",
    "73":"Trump podría vivir su revancha contra Joe Biden, cuya victoria en 2020 nunca reconoció y que también tiene la intención de postularse aunque lo decidirá a principios del año que viene.\n https:\/\/t.co\/ArJzY60ZqA",
    "74":"@HuertDeAuteuil @Neopurple12 Un esempio è la WWE (tra l'altro curioso che sia proprio un azienda vicina a Trump e ai repubblicani 😁) se tu vai sul loro sito e provi a cercare Chris Benoit non troverai alcuna traccia (fecero lo stesso con Hulk Hogan dopo gli audio razzisti)",
    "75":"#Internacional | Donald Trump aspirará a ser presidente, por segunda vez, de Estados Unidos\n\nhttps:\/\/t.co\/qN7wACU0lV https:\/\/t.co\/nP3e7Bp0Rv",
    "76":"Trump-Kennedy Jr. \n2024\n\n#MAGA",
    "77":"https:\/\/t.co\/LyQav7KPmF https:\/\/t.co\/krMXJxh7WI",
    "78":"Se lanzó Trump. \n\nGuaidó fantasea con extender su mandato.",
    "79":"@jarizabaletaf Trump x EEUU Vs la cachucha bacana x Cali",
    "80":"#Internacional | Trump irá por Presidencia de EE. UU. en 2024: así arranca su campaña. ► https:\/\/t.co\/8n88WxKKsv",
    "81":"Donald Trump anunció su candidatura a las elecciones presidenciales de 2024 en Estados Unidos https:\/\/t.co\/EuT5Klr6td",
    "82":"Donald Trump anunció su candidatura a las elecciones presidenciales de 2024 en Estados Unidos   https:\/\/t.co\/cKMSbZbU7c",
    "83":"Donald Trump irá por la presidencia de Estados Unidos en 2024: así inició su campaña https:\/\/t.co\/hDdYAKSxFO",
    "84":"@AmoneyResists Andrew, Trump is probably not even going to be indicted. Even if he was indicted, he would never be given a prison sentence. At best an indictment and conviction would block him for running for office. Not a chance he gets even one day in jail, even though he deserves it.",
    "85":"@TomFitton @elonmusk @Twitter If Trump is such a top candidate he can do without this platform",
    "86":"Oficial: Donald Trump será candidato a la presidencia de Estados Unidos en 2024 - El País https:\/\/t.co\/EEjvQ7mLFR",
    "87":"#Internacional | 🇺🇸 Donald Trump confirma candidatura por la presidencia en 2024\n\nhttps:\/\/t.co\/fSDd8zUU7D",
    "88":"Pillen el nivel del discurso de Trump… dice que va a “arreglar” la educación en EEUU… “No dejaremos que los hombres, por ejemplo, participen en los deportes femeninos\". https:\/\/t.co\/etGxs674Wy",
    "89":"&lt;&lt;Si bien la regla fue redactada por la administración de Trump durante la pandemia de covid-19, el gobierno de Biden ha dependido en gran medida en ella para gestionar el aumento de migrantes en la frontera.&gt;&gt; https:\/\/t.co\/8sFq3iXRfS",
    "90":"“Karl Marx, of all people, anticipated the Donald Trump of 2022, when he noted that great personages of history occur twice, ‘the first time as tragedy, the second as farce.’” https:\/\/t.co\/z3PkUp6Vt7",
    "91":"Donald Trump oficializó su nueva aspiración presidencial para 2024 en EE.UU. El presidente Joe Biden dijo que el republicano le falló a su país.  #RCNMundo",
    "92":"@vanessavallej0 @GjuradoCiro Vanessa es mi pensar  @POTUS45  en las primarias del Partido Republicano del año entrante lo van a sacar de taquito el ambiente para el expresidente Trump no es el mejor en el interior del partido y hay competidor muy duro el gobernador DeSantis",
    "93":"Donald Trump: el lado oscuro de la carrera política del magnate, cuya candidatura presidencial parece asomarse para 2024 https:\/\/t.co\/aDHXV4njg2",
    "94":"@EmmaRincon Este man es el propio imbécil manipulable, Trump es el presidente más xenófobo del mundo, no quiere a los latinos en USA y ahora viene con estás bobadas, no seas payasos viejo",
    "95":"Donald Trump: el lado oscuro de la carrera política del magnate, cuya candidatura presidencial para 2024 ya confirmó. https:\/\/t.co\/7G925m7pHm",
    "96":"&lt;&lt;Un magistrado determinó que la orden heredada de la Administración Trump viola la ley de procedimientos administrativos.&gt;&gt; https:\/\/t.co\/lLvAWz0pEP",
    "97":"Donald Trump anuncia que competirá de nuevo por la Presidencia de EE. UU.\nhttps:\/\/t.co\/BufKCcl6g7",
    "98":"@EVerastegui Hispanos apoyando a Trump???",
    "99":"Ron DeSantis y los posibles rivales que disputarán el regreso de Trump a la Casa Blanca https:\/\/t.co\/sUvCUoR5Ul vía @rtve"
  },
  "date":{
    "0":1668613016000,
    "1":1668612600000,
    "2":1668612427000,
    "3":1668612420000,
    "4":1668612143000,
    "5":1668612034000,
    "6":1668611850000,
    "7":1668611614000,
    "8":1668611552000,
    "9":1668611550000,
    "10":1668611522000,
    "11":1668611424000,
    "12":1668611154000,
    "13":1668611136000,
    "14":1668611100000,
    "15":1668610577000,
    "16":1668609616000,
    "17":1668609281000,
    "18":1668609265000,
    "19":1668609190000,
    "20":1668609001000,
    "21":1668608877000,
    "22":1668608717000,
    "23":1668608556000,
    "24":1668608419000,
    "25":1668607990000,
    "26":1668607922000,
    "27":1668607853000,
    "28":1668607740000,
    "29":1668607140000,
    "30":1668607090000,
    "31":1668606669000,
    "32":1668606543000,
    "33":1668606160000,
    "34":1668606144000,
    "35":1668606119000,
    "36":1668605825000,
    "37":1668605823000,
    "38":1668605706000,
    "39":1668605650000,
    "40":1668605506000,
    "41":1668605421000,
    "42":1668605290000,
    "43":1668604837000,
    "44":1668604636000,
    "45":1668604607000,
    "46":1668604125000,
    "47":1668603635000,
    "48":1668603431000,
    "49":1668603353000,
    "50":1668603344000,
    "51":1668603231000,
    "52":1668602967000,
    "53":1668602792000,
    "54":1668602780000,
    "55":1668602755000,
    "56":1668602734000,
    "57":1668602628000,
    "58":1668602519000,
    "59":1668602306000,
    "60":1668602008000,
    "61":1668601860000,
    "62":1668601785000,
    "63":1668601595000,
    "64":1668601516000,
    "65":1668601468000,
    "66":1668601320000,
    "67":1668601102000,
    "68":1668601045000,
    "69":1668600924000,
    "70":1668600915000,
    "71":1668600671000,
    "72":1668600490000,
    "73":1668600098000,
    "74":1668599498000,
    "75":1668599180000,
    "76":1668599070000,
    "77":1668598985000,
    "78":1668598758000,
    "79":1668598691000,
    "80":1668598624000,
    "81":1668598562000,
    "82":1668598167000,
    "83":1668598105000,
    "84":1668597993000,
    "85":1668597827000,
    "86":1668597695000,
    "87":1668597358000,
    "88":1668597340000,
    "89":1668597266000,
    "90":1668596987000,
    "91":1668596671000,
    "92":1668596420000,
    "93":1668596256000,
    "94":1668596155000,
    "95":1668595901000,
    "96":1668595803000,
    "97":1668595731000,
    "98":1668595587000,
    "99":1668594917000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.3111111111,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.7125,
    "9":0.0,
    "10":-0.2,
    "11":0.0,
    "12":0.0,
    "13":-0.2041666667,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.1363636364,
    "39":0.0,
    "40":-0.0198653199,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":-0.03,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.1166666667,
    "61":0.0,
    "62":-0.0416666667,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.45,
    "85":0.25,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.1625,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0164344276,
    "1":0.0164344276,
    "2":0.0164344276,
    "3":0.0164344276,
    "4":0.0164344276,
    "5":0.0164344276,
    "6":0.0164344276,
    "7":0.0164344276,
    "8":0.0164344276,
    "9":0.0164344276,
    "10":0.0164344276,
    "11":0.0164344276,
    "12":0.0164344276,
    "13":0.0164344276,
    "14":0.0164344276,
    "15":0.0164344276,
    "16":0.0164344276,
    "17":0.0164344276,
    "18":0.0164344276,
    "19":0.0164344276,
    "20":0.0164344276,
    "21":0.0164344276,
    "22":0.0164344276,
    "23":0.0164344276,
    "24":0.0164344276,
    "25":0.0164344276,
    "26":0.0164344276,
    "27":0.0164344276,
    "28":0.0164344276,
    "29":0.0164344276,
    "30":0.0164344276,
    "31":0.0164344276,
    "32":0.0164344276,
    "33":0.0164344276,
    "34":0.0164344276,
    "35":0.0164344276,
    "36":0.0164344276,
    "37":0.0164344276,
    "38":0.0164344276,
    "39":0.0164344276,
    "40":0.0164344276,
    "41":0.0164344276,
    "42":0.0164344276,
    "43":0.0164344276,
    "44":0.0164344276,
    "45":0.0164344276,
    "46":0.0164344276,
    "47":0.0164344276,
    "48":0.0164344276,
    "49":0.0164344276,
    "50":0.0164344276,
    "51":0.0164344276,
    "52":0.0164344276,
    "53":0.0164344276,
    "54":0.0164344276,
    "55":0.0164344276,
    "56":0.0164344276,
    "57":0.0164344276,
    "58":0.0164344276,
    "59":0.0164344276,
    "60":0.0164344276,
    "61":0.0164344276,
    "62":0.0164344276,
    "63":0.0164344276,
    "64":0.0164344276,
    "65":0.0164344276,
    "66":0.0164344276,
    "67":0.0164344276,
    "68":0.0164344276,
    "69":0.0164344276,
    "70":0.0164344276,
    "71":0.0164344276,
    "72":0.0164344276,
    "73":0.0164344276,
    "74":0.0164344276,
    "75":0.0164344276,
    "76":0.0164344276,
    "77":0.0164344276,
    "78":0.0164344276,
    "79":0.0164344276,
    "80":0.0164344276,
    "81":0.0164344276,
    "82":0.0164344276,
    "83":0.0164344276,
    "84":0.0164344276,
    "85":0.0164344276,
    "86":0.0164344276,
    "87":0.0164344276,
    "88":0.0164344276,
    "89":0.0164344276,
    "90":0.0164344276,
    "91":0.0164344276,
    "92":0.0164344276,
    "93":0.0164344276,
    "94":0.0164344276,
    "95":0.0164344276,
    "96":0.0164344276,
    "97":0.0164344276,
    "98":0.0164344276,
    "99":0.0164344276
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.5777777778,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.725,
    "9":0.0,
    "10":0.5125,
    "11":0.0,
    "12":0.0,
    "13":0.6,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.1666666667,
    "36":0.0,
    "37":0.0,
    "38":0.4545454545,
    "39":0.0,
    "40":0.2924242424,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.61,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.1,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.6055555556,
    "61":0.0,
    "62":0.1916666667,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.15,
    "85":0.5,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.3958333333,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.058819697,
    "1":0.058819697,
    "2":0.058819697,
    "3":0.058819697,
    "4":0.058819697,
    "5":0.058819697,
    "6":0.058819697,
    "7":0.058819697,
    "8":0.058819697,
    "9":0.058819697,
    "10":0.058819697,
    "11":0.058819697,
    "12":0.058819697,
    "13":0.058819697,
    "14":0.058819697,
    "15":0.058819697,
    "16":0.058819697,
    "17":0.058819697,
    "18":0.058819697,
    "19":0.058819697,
    "20":0.058819697,
    "21":0.058819697,
    "22":0.058819697,
    "23":0.058819697,
    "24":0.058819697,
    "25":0.058819697,
    "26":0.058819697,
    "27":0.058819697,
    "28":0.058819697,
    "29":0.058819697,
    "30":0.058819697,
    "31":0.058819697,
    "32":0.058819697,
    "33":0.058819697,
    "34":0.058819697,
    "35":0.058819697,
    "36":0.058819697,
    "37":0.058819697,
    "38":0.058819697,
    "39":0.058819697,
    "40":0.058819697,
    "41":0.058819697,
    "42":0.058819697,
    "43":0.058819697,
    "44":0.058819697,
    "45":0.058819697,
    "46":0.058819697,
    "47":0.058819697,
    "48":0.058819697,
    "49":0.058819697,
    "50":0.058819697,
    "51":0.058819697,
    "52":0.058819697,
    "53":0.058819697,
    "54":0.058819697,
    "55":0.058819697,
    "56":0.058819697,
    "57":0.058819697,
    "58":0.058819697,
    "59":0.058819697,
    "60":0.058819697,
    "61":0.058819697,
    "62":0.058819697,
    "63":0.058819697,
    "64":0.058819697,
    "65":0.058819697,
    "66":0.058819697,
    "67":0.058819697,
    "68":0.058819697,
    "69":0.058819697,
    "70":0.058819697,
    "71":0.058819697,
    "72":0.058819697,
    "73":0.058819697,
    "74":0.058819697,
    "75":0.058819697,
    "76":0.058819697,
    "77":0.058819697,
    "78":0.058819697,
    "79":0.058819697,
    "80":0.058819697,
    "81":0.058819697,
    "82":0.058819697,
    "83":0.058819697,
    "84":0.058819697,
    "85":0.058819697,
    "86":0.058819697,
    "87":0.058819697,
    "88":0.058819697,
    "89":0.058819697,
    "90":0.058819697,
    "91":0.058819697,
    "92":0.058819697,
    "93":0.058819697,
    "94":0.058819697,
    "95":0.058819697,
    "96":0.058819697,
    "97":0.058819697,
    "98":0.058819697,
    "99":0.058819697
  },
  "screen_name":{
    "0":"lasebasr",
    "1":"fronteravivanew",
    "2":"esquizoalienado",
    "3":"RadNalCo",
    "4":"Selfish_Android",
    "5":"petroides",
    "6":"Chennaah",
    "7":"rcnmundo",
    "8":"edwin0029",
    "9":"Juanchoh",
    "10":"Selfish_Android",
    "11":"rnoguerao",
    "12":"UribeDJ",
    "13":"Trumpisacancer",
    "14":"France24_es",
    "15":"JDavidRamirez__",
    "16":"elpaiscali",
    "17":"RanCarcris",
    "18":"RanCarcris",
    "19":"hsossa",
    "20":"forbescolombia",
    "21":"SantiagoSernaOs",
    "22":"Cordobesa2309",
    "23":"SoyRobotico",
    "24":"ultimahorapp",
    "25":"themusicpimp",
    "26":"STGAJJ",
    "27":"andrese3",
    "28":"France24_es",
    "29":"atardescentes",
    "30":"leon_zach",
    "31":"ggomezphoto",
    "32":"QueTeQuiero4",
    "33":"ShermanRS71",
    "34":"Daniel_VasquezT",
    "35":"chrismcguire0",
    "36":"praderaonline",
    "37":"praderaonline",
    "38":"France24_es",
    "39":"PaulaSanabriaM1",
    "40":"OrganaMeliflora",
    "41":"EspinosaRadio",
    "42":"andrewholes",
    "43":"ElNuevoSiglo",
    "44":"deniseadriana_h",
    "45":"ColResistiendo",
    "46":"radiosantafentc",
    "47":"efeserna",
    "48":"terrymanuel94",
    "49":"OMejiaQuintana",
    "50":"ArmadasColombia",
    "51":"KaiBuran27t",
    "52":"gabodelascasas",
    "53":"InstitucionalTV",
    "54":"lafm",
    "55":"RedMasNoticias",
    "56":"MoralityPLS",
    "57":"scow_invest",
    "58":"ILIASIYUN",
    "59":"MATEOALBERTO",
    "60":"MoralityPLS",
    "61":"France24_es",
    "62":"MoralityPLS",
    "63":"MATEOALBERTO",
    "64":"AlertaTolima",
    "65":"fidelcanoco",
    "66":"DeyvydsCruz",
    "67":"EspinosaRadio",
    "68":"MariaSa67773821",
    "69":"risaraldahoy",
    "70":"risaraldahoy",
    "71":"mateoelflautist",
    "72":"sandraborda",
    "73":"valescaalvarado",
    "74":"Musrot",
    "75":"ValoraAnalitik",
    "76":"ervin_bello",
    "77":"lpacho55",
    "78":"sinaralvarado",
    "79":"didundi",
    "80":"ELTIEMPO",
    "81":"rcnmundo",
    "82":"lafm",
    "83":"ultimahorapp",
    "84":"Margolispei",
    "85":"Oo_Mark_oO",
    "86":"julianmenesesAE",
    "87":"CABLENOTICIAS",
    "88":"CesarMorenoH",
    "89":"hjimenez56",
    "90":"ret_cw3",
    "91":"rcnradio",
    "92":"arturoloboguer",
    "93":"RevistaSemana",
    "94":"aflopezh",
    "95":"RevistaSemana",
    "96":"hjimenez56",
    "97":"PoliticaCol_GG",
    "98":"agricola417",
    "99":"titagarod"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":3,
    "4":0,
    "5":1,
    "6":11,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":9,
    "13":0,
    "14":4,
    "15":0,
    "16":3,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":5,
    "25":19,
    "26":0,
    "27":0,
    "28":6,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":2,
    "35":1,
    "36":0,
    "37":0,
    "38":12,
    "39":4,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":1,
    "45":2,
    "46":0,
    "47":1,
    "48":5,
    "49":0,
    "50":7,
    "51":0,
    "52":187,
    "53":0,
    "54":4,
    "55":1,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":2,
    "62":1,
    "63":0,
    "64":0,
    "65":2,
    "66":0,
    "67":4,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":41,
    "73":0,
    "74":0,
    "75":5,
    "76":0,
    "77":1,
    "78":3,
    "79":0,
    "80":2,
    "81":0,
    "82":26,
    "83":4,
    "84":2,
    "85":0,
    "86":0,
    "87":3,
    "88":3,
    "89":0,
    "90":4,
    "91":2,
    "92":0,
    "93":0,
    "94":0,
    "95":8,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":2,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":2,
    "26":0,
    "27":0,
    "28":2,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":5,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":2,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":2,
    "51":0,
    "52":16,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":3,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":7,
    "73":0,
    "74":0,
    "75":2,
    "76":0,
    "77":0,
    "78":2,
    "79":0,
    "80":1,
    "81":0,
    "82":9,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"South Carolina",
    "1":"South Carolina",
    "2":"South Carolina",
    "3":"South Carolina",
    "4":"South Carolina",
    "5":"South Carolina",
    "6":"South Carolina",
    "7":"South Carolina",
    "8":"South Carolina",
    "9":"South Carolina",
    "10":"South Carolina",
    "11":"South Carolina",
    "12":"South Carolina",
    "13":"South Carolina",
    "14":"South Carolina",
    "15":"South Carolina",
    "16":"South Carolina",
    "17":"South Carolina",
    "18":"South Carolina",
    "19":"South Carolina",
    "20":"South Carolina",
    "21":"South Carolina",
    "22":"South Carolina",
    "23":"South Carolina",
    "24":"South Carolina",
    "25":"South Carolina",
    "26":"South Carolina",
    "27":"South Carolina",
    "28":"South Carolina",
    "29":"South Carolina",
    "30":"South Carolina",
    "31":"South Carolina",
    "32":"South Carolina",
    "33":"South Carolina",
    "34":"South Carolina",
    "35":"South Carolina",
    "36":"South Carolina",
    "37":"South Carolina",
    "38":"South Carolina",
    "39":"South Carolina",
    "40":"South Carolina",
    "41":"South Carolina",
    "42":"South Carolina",
    "43":"South Carolina",
    "44":"South Carolina",
    "45":"South Carolina",
    "46":"South Carolina",
    "47":"South Carolina",
    "48":"South Carolina",
    "49":"South Carolina",
    "50":"South Carolina",
    "51":"South Carolina",
    "52":"South Carolina",
    "53":"South Carolina",
    "54":"South Carolina",
    "55":"South Carolina",
    "56":"South Carolina",
    "57":"South Carolina",
    "58":"South Carolina",
    "59":"South Carolina",
    "60":"South Carolina",
    "61":"South Carolina",
    "62":"South Carolina",
    "63":"South Carolina",
    "64":"South Carolina",
    "65":"South Carolina",
    "66":"South Carolina",
    "67":"South Carolina",
    "68":"South Carolina",
    "69":"South Carolina",
    "70":"South Carolina",
    "71":"South Carolina",
    "72":"South Carolina",
    "73":"South Carolina",
    "74":"South Carolina",
    "75":"South Carolina",
    "76":"South Carolina",
    "77":"South Carolina",
    "78":"South Carolina",
    "79":"South Carolina",
    "80":"South Carolina",
    "81":"South Carolina",
    "82":"South Carolina",
    "83":"South Carolina",
    "84":"South Carolina",
    "85":"South Carolina",
    "86":"South Carolina",
    "87":"South Carolina",
    "88":"South Carolina",
    "89":"South Carolina",
    "90":"South Carolina",
    "91":"South Carolina",
    "92":"South Carolina",
    "93":"South Carolina",
    "94":"South Carolina",
    "95":"South Carolina",
    "96":"South Carolina",
    "97":"South Carolina",
    "98":"South Carolina",
    "99":"South Carolina"
  }
}