{
  "full_text":{
    "0":"Bon día \n\nNecesito a un ser humano en la tierra que me ayude HOY a entrar a Windows con la BIOS o lo que sea para hacer copia de seguridad de mis archivos y salvar mi portátil. \n\nComenten aquí tutoriales por favor o en su defecto digan \"yo\".\n\nGracias",
    "1":"Los compañeros que están a mi lado en la sala de informática se fijaron en que googlee cómo hacer captura de pantalla en windows. Qué oso.",
    "2":"Stained glass windows in my mind, I regret you all the time...",
    "3":"@siwonchoi If a door closes, many windows will open for you or with your great capacity, you will break down doors, windows or walls, but nothing, absolutely nothing will stop you.  have a good trip 💙😘",
    "4":"Microsoft добавя в Teams класически игри за Windows https:\/\/t.co\/97hgpkKMZG",
    "5":"What OS do you prefer for web development? macOS, windows, Linux?",
    "6":"@18_moonlight_ Córrele las actualizaciones de windows upgrade",
    "7":"@LinuxSeb Windows! Because I development in C# and use framework .Net",
    "8":"Snapdragon innova con inteligencia artificial líder en la industria para Windows 11 https:\/\/t.co\/E6HbEchcfC",
    "9":"Arm процесор Oryon ще търси пробив в Windows лаптопите https:\/\/t.co\/ardRH8bHq0",
    "10":"Пуснат Windows 11 KB5019157 - ето какво е ново и подобрено - https:\/\/t.co\/CptooLtozn https:\/\/t.co\/XqYJvRXrGF",
    "11":"Github Actions self-hosted runners now can be used on Windows ARM64!\n\nhttps:\/\/t.co\/sb2Ruka7hE\n\n#aarch64 #arm64",
    "12":"@hitchariide @eswc_s Not even close. Blackouts map was amazing. Rotations actually made sense. WZ2 map has 7000 windows and no flow",
    "13":"Cualquier Windows **** https:\/\/t.co\/9Qr04CdeCI",
    "14":"Disponible!! Lenovo corei3 10, 4gb de ram, 1tb de disco duro, cargador original , Windows 10, usado en excelente estado.\n#lenovo #ideapad #portatil #windows #usado https:\/\/t.co\/rIIqKvUHN3",
    "15":"@Snapdragon @Qualcomm @Windows Are you your new ARM CPU for PC and Windows?  Will this be the end of @intel  and @AMD  and a rival for @Apple Silicon (M2)",
    "16":"Hoy el solucionador de problemas de windows si solucionó un problema de windows",
    "17":"@corinestrellada https:\/\/t.co\/fMUKOBDdeg",
    "18":"@cesare1m1 @sagmmd Mejor me pagas y te enseño a buscar en google como descargar vscode para windows y tu primer hola mundo en python, sin pena que lo que quiero es verrrdes 🤑",
    "19":"@PaulKirsten You’ve gotta toughen your body for the elements again.\n\nBust out your windows.",
    "20":"Microsoft sigue sin resolver su problema de lastre que viene desde Windows 10, actualizaciones defectuosas que reducen la productividad de los empleados aumentando los costos operativos. Entérate aquí https:\/\/t.co\/pQMYk3mdLn https:\/\/t.co\/4R1b5X2urj",
    "21":"🔸 Instalación en dos equipos\n🔸 Sin límites de registros\n🔸 Instalación local, no requiere internet.\n🔸 Multifinca\n🔸 Incluye los módulos: Ganadero, Administrativo y Nómina\n🔸 App para dispositivos móviles (Windows\/Android)\n\n¡Solicítala por DM o WhastaApp!",
    "22":"Luego windows vista no salió como el año pasado? 💁🏼‍♂️",
    "23":"Busqué en google una imagen en png del menú inicio del windows viejo para un artwork en que estoy trabajando y me salió ike el de ✨windows vista ✨ ¿me pueden para de decir viejo en la cara? 💀",
    "24":"@TheCxar En mi caso mi gobierno opresor y comunista fue borrar el event log de aplicaciones.\n(Estoy haciendo un Servicio Windows que escribe ahí y tengo que ver donde se muere, los otros registros estorban ya que solo puedo acceder por  PowerShell).\n\nLa verdad no merezco el bloqueo.",
    "25":"@loganmaclean94 @AlesiaNapier ^My two-year-old daughter when I tell her to stop licking windows.",
    "26":"🇨🇴#GobiernoDeLaGente I #GreenTIC🌱💧, la App creada por el @Ministerio_TIC en alianza con @Mineducacion y el @cobritish, promueve el pensamiento computacional ¿Ya la descargaste?\n\n📲 App Store: https:\/\/t.co\/AHrMkdwkGz\n💻 Windows Store: https:\/\/t.co\/9HEwlfgPbz https:\/\/t.co\/anAhu7f8Vs",
    "27":"@Spindash54 That plastic-free packaging in general had the shittiest execution since day one. The fact that they got rid of the windows just to hide their QC issues on the figures kinda shows how greedy they are.",
    "28":"@SiliconANGLE says Microsoft boosts hybrid workforces with new additions to Teams, Windows 365, and Viva. \n#Windows365 #CloudPC #HybridWork\n https:\/\/t.co\/LxqaZHCYky",
    "29":"@c3leste444 I was worried they broke your windows! But atleast they had the decency to roll them down instead 😭",
    "30":"@ciberneos @EsGeeks Estará para Windows? 😅",
    "31":"Podrás hacer streaming de audio desde tu móvil Android a un PC con Windows 11 https:\/\/t.co\/rI8vFZVqVH https:\/\/t.co\/ifkCo0CYez",
    "32":"Windows Kerberos authentication breaks after November updates\nhttps:\/\/t.co\/DAqcnqdsu2",
    "33":"Enlace Móvil de Microsoft permitirá reproducir la música de un 'smartphone' Android en un ordenador con Windows 11  https:\/\/t.co\/sKfQzrSfq9  #OS",
    "34":"Un día como hoy ... \n\nEl 16 de noviembre de 1996, Microsoft lanza su sistema operativo móvil Windows CE (ahora conocido como Windows Embedded Compact y anteriormente como Windows Embedded CE).\n\nTomado de \nhttps:\/\/t.co\/ey6JWioye2 https:\/\/t.co\/6xtRu0GXyc",
    "35":"Windows realmente el peor sistema operativo de tu vida",
    "36":"Killer Tux ( Linux vs Windows ) https:\/\/t.co\/Abxfj58fXR чрез @YouTube",
    "37":"Cuando apagas tu PC con Windows 10 y 11, no lo apagas por completo: así puedes hacerlo y estas son sus ventajas https:\/\/t.co\/MKwW2YutcJ",
    "38":"@Joenaag Le reinició el windows 🤣",
    "39":"Se me reinicio el windows",
    "40":"Si 100 años vivo, 100 años voy a odiar Windows server con toda mi vida.",
    "41":"miren que iba a retirar en el pw y el cajero tenía un sistema de windows ahhshahdhahshshs https:\/\/t.co\/pT7CIrN1fl",
    "42":"@NymphaaeaVT Pero si trato de mirar estaras detras de tu colita, y si no tienes nada trataré de mirar y su trato de mirar....\n\n*Windows se está reiniciando*",
    "43":"@The_Real_Jarkes Honestly that was always weird to me. The song was beautiful to me, but the constant background changes by Windows Movie Maker felt kinda out of place.",
    "44":"@CraftComputing @Windows Clippit: looks like you are asking for help, what do you need?\n\n(sorry, when I used office 97 it was in Spanish and back then I had no access to the English version)",
    "45":"@LOVESATCHL99 windows 10 should be 2nd",
    "46":"@Kapel_ao Se parece al Windows 8 que lo odio",
    "47":"@OscarEconomik En mi vida he tenido más problemas con MacOS que con Windows",
    "48":"@CryeSnow7 Windows 7",
    "49":"Pronto podrás hacer streaming de audio desde tu móvil Android a un PC con Windows 11 https:\/\/t.co\/rI8vFZVqVH https:\/\/t.co\/8OAbi9qFTZ",
    "50":"@SmhtnightSA @SrScott0 @AlertaNews24 Vienes de Windows se nos actualizo? Xdddd",
    "51":"@yoyo308 Ahí corre fluido Windows Vista.",
    "52":"Cybersecurity company @ITC_secure transformed its operations – and passed on the benefits to customers – with Windows 11. #Windows11 #HybridWork #Microsoft https:\/\/t.co\/U3T9PAAAbk",
    "53":"Así puedes sincronizar el portapapeles de Windows y Android\n\nhttps:\/\/t.co\/woVMtOMZdX",
    "54":"@fashion7thave Thursday 11\/17 are the Bloomingdales windows with Billy Porter performing but don't know if it will be an indoor event similar to last year or an outdoor street event?",
    "55":"@olgamarbol Yo aún tengo mi laptop vieja con Windows 7 pero que hueva encenderla",
    "56":"https:\/\/t.co\/Ibm3PRz5uU World of Windows 2022 демонстрира по впечатляващ начин амбицията и способността на първокласния системен доставчик REHAU да продължи да... https:\/\/t.co\/mCOPVTL6d9\n#dogrami #windows #door #facade",
    "57":"🚨 New Price 🚨 This listing in Morell has a new price! 🏡\n\nVery well maintained 3 bedroom mini home in the heart of Morell. Recent updates include new steel roof and windows. Only 20 minutes to Charlottetown, walking distance to all amenities, schools, ... https:\/\/t.co\/ZfzwX0vmtm",
    "58":"Elon es de esos que creía que borrar System32 iba a poner a volar Windows https:\/\/t.co\/dneyRir8rM",
    "59":"Windows 11 ya es plenamente compatible con Fotos de iCloud  https:\/\/t.co\/7B21dgfBZ3  #OS",
    "60":"@JenMsft @Guyler_ Windows + S to call the search box. Done.\nI also have the search icon hidden, plus some others.",
    "61":"@googlechrome Hola, buena tarde el sistema operativo es Windows. Pero ya lo solucione, muchas gracias 🫶🏼",
    "62":"@Bohemio_anderso El ssd y subirlo a 16 Ram te da una nueva vida, encendido en 15 segundos si el windows esta bien, toca hacerlo, los discos mecánicos (Motor y brazos) tienen de positivo un mayor % de recuperación en caso de falla, los SSD se mueren y ya.",
    "63":"Cómo ver la contraseña de WiFi guardada en Windows 11 sin instalar programas https:\/\/t.co\/qphK8LyIP9",
    "64":"@NVIDIAGeForceLA @OAlexMurphy a ver si deja por fin el Windows 98 jajajaja.\n#GiftRTX",
    "65":"Windows 11 permitirá transmitir audio desde un dispositivo Android https:\/\/t.co\/PiVhocu8qt #tecnología https:\/\/t.co\/hFeWGTdeMs",
    "66":"Microsoft ha parado el despliegue de Windows 11 22H2 en algunos PC por errores de rendimiento. Mucha gente sigue sin recibirlo https:\/\/t.co\/8YjyjAMBjP",
    "67":"@theatascientist Programas en una tablet? Windows, Mac o Android? O es solo para display?",
    "68":"Супер разпродажба по случай Black Friday – Windows 10 под €5.62. Последна седмица! https:\/\/t.co\/drIiiAudXf",
    "69":"Me reinicio el windows jajajaja",
    "70":"@wisepds Sabes como hacer el servidor en Windows? la info en la página no es muy clara.",
    "71":"Los virus que habían para Windows 98 y xp eran muy chistosos",
    "72":"Juegos gratuitos en epic games. Por tiempo limitado. \nhttps:\/\/t.co\/B4FbbRdwTu\n\n#nvidia #NvidiaRTX #GeForce #GeForceNOW #windows #Whatssap #EMULADORES #Capturas #Netflix #movil #tutorialesmovil #Motherboard #instagram https:\/\/t.co\/3NrPPabYg8",
    "73":"Si juegas en PC, aléjate de Windows 11 22H2  https:\/\/t.co\/4yEbcCyJrD  #OS",
    "74":"No puedo creer que pasaron décadas para poder ver pestañas en el explorador de archivos de Windows. &lt;3 https:\/\/t.co\/UumFcom2vk",
    "75":"Windows 11 hijueputa sistema de mierda me generó incompatibilidad con mi monitor por 1 update, toda una tarde instalando y luego desinstalando",
    "76":"Gran idea la de ponerle pestañas a todo en windows, pero les quedó a medias: No se pueden arrastrar para ponerlas todas en una sola ventana, ni puedo configurar para que una nueva ventana se abra en la ya existente. https:\/\/t.co\/EMpZo2Xh9c",
    "77":"Microsoft añade en Windows 11 una de las funciones más útiles en años: un cuadro de búsqueda en el Administrador de tareas https:\/\/t.co\/QcywcfYnY3",
    "78":"one thing that hasn’t changed is that i still like to dizzy day dream out the windows of cars",
    "79":"@vegetabdn Lo tengo para Windows 10",
    "80":"@nacional_memes ni que pudiera escojer, yo tenia windows 10, una noche apague el pc, y al otro dia ya tenia windows 11",
    "81":"@Lindauer1991 No le veo lo raro, de hecho la empresa cambio de Gmail a Outlook por temas de capacidad de almacenamiento y compatibilidad con Windows",
    "82":"Скоро можете да споделяте аудиото на телефона си с Android с Windows 11 - https:\/\/t.co\/PeifmAjAKC https:\/\/t.co\/1rb6NfPjCJ",
    "83":"@LeyendoAhora @blindma1den Soy pro Linux y mi favorito es Debian, pero también uso Windows y si algo está claro es que la cuota de mercado sigue siendo lider Windows, después esta Mac y luego viene Chrome OS, Linux se viene quedando con un 4to lugar y con una buena dominancia más que todo de Ubuntu.",
    "84":"[Maintenance Scheduled] Aplicación de actualizaciones de Plataforma: - Sistemas Windows\n\nMore at: https:\/\/t.co\/Bw2C5SOfon",
    "85":"¡Aprobé el Curso de Prework: Configuración de Entorno de Desarrollo en Windows en @platzi crack @CelisMX #nuncaparesdeaprender https:\/\/t.co\/Ng4QnFMnK6 https:\/\/t.co\/f3HTzsSnm1",
    "86":"@Josshg_ Windows down\n\nBTR ARGENTINA WANTS ANSWERS",
    "87":"😰😓 justo hoy lo pensé cuando un fondo de pantallas de windows me mostró una imagen bastante similar y era de Nueva Zelanda. Fui afortunado si esta desgracia es cierta… https:\/\/t.co\/2DlWGAH7g7",
    "88":"Windows Down y Elevate\n\nBTR ARGENTINA WANTS ANSWERS https:\/\/t.co\/nJVMArlTPT",
    "89":"@JamesMontemagno I felt the same at first, then heard a great explanation about it by @leolaporte in the https:\/\/t.co\/6Co08zAkh7 show last week (2:07:28), asked for an account there, https:\/\/t.co\/CZFV1VCj4N , approved next day, being using it since then, very happy about it",
    "90":"L’Oréal despliega Windows 11 Enterprise en tiempo récord y mejora su productividad y seguridad https:\/\/t.co\/WP9T4WpIwZ https:\/\/t.co\/W7K6yTmjTG",
    "91":"@HotterTunes Ostras, pues si que seré un moderno porque ni me sonaba tío. Yo de siempre usé el de Windows y ya. Ojalá haber conocido este en su momento.",
    "92":"Herramienta Recortes para capturas de pantalla en Windows 11  https:\/\/t.co\/77VF8Y7pOr  #OS",
    "93":"@lovatoscenery Ahora se me reinicio el Windows a mi HAHASJAHHJHA DE PRONTO se ven carnuditos soo ps diría que es, no se que decir.",
    "94":"recomendación del día: no actualizar a windows 11",
    "95":"@mnlzbl @vegetabdn El juego. Pero he leído que el juego no funciona en Windows 11",
    "96":"@ing_juani7a Ese es con el que me logueo en Windows.",
    "97":"@PetterOficial13 Lo tengo hace un poco más de 15 años, aunque no es el que más utilizo para mi es clave porqué lo tengo vinculado con Windows y office.",
    "98":"@LeyendoAhora @blindma1den O sea Ubuntu es el nuevo Windows solo dentro del ecosistema Linux, ok te lo compro.",
    "99":"¡Ya era hora! El Administrador de Tareas de Windows tendrá buscador  https:\/\/t.co\/5p5mz6tv2r  #OS"
  },
  "date":{
    "0":1668700267000,
    "1":1668700057000,
    "2":1668697681000,
    "3":1668695152000,
    "4":1668694236000,
    "5":1668691755000,
    "6":1668690670000,
    "7":1668690303000,
    "8":1668685569000,
    "9":1668685093000,
    "10":1668677512000,
    "11":1668673552000,
    "12":1668673145000,
    "13":1668655533000,
    "14":1668652701000,
    "15":1668652240000,
    "16":1668646359000,
    "17":1668643465000,
    "18":1668643282000,
    "19":1668639201000,
    "20":1668637811000,
    "21":1668637085000,
    "22":1668631691000,
    "23":1668631625000,
    "24":1668630984000,
    "25":1668630982000,
    "26":1668627884000,
    "27":1668621895000,
    "28":1668621604000,
    "29":1668621132000,
    "30":1668619752000,
    "31":1668617974000,
    "32":1668617094000,
    "33":1668616204000,
    "34":1668613447000,
    "35":1668606266000,
    "36":1668604341000,
    "37":1668603639000,
    "38":1668587425000,
    "39":1668580579000,
    "40":1668565500000,
    "41":1668560990000,
    "42":1668560801000,
    "43":1668559324000,
    "44":1668554776000,
    "45":1668553268000,
    "46":1668550274000,
    "47":1668548103000,
    "48":1668547702000,
    "49":1668546263000,
    "50":1668545399000,
    "51":1668538520000,
    "52":1668535204000,
    "53":1668534020000,
    "54":1668533732000,
    "55":1668529939000,
    "56":1668528040000,
    "57":1668527309000,
    "58":1668525370000,
    "59":1668524580000,
    "60":1668524411000,
    "61":1668524356000,
    "62":1668523047000,
    "63":1668520800000,
    "64":1668519451000,
    "65":1668512019000,
    "66":1668510010000,
    "67":1668507169000,
    "68":1668490776000,
    "69":1668488211000,
    "70":1668484563000,
    "71":1668481845000,
    "72":1668476817000,
    "73":1668472320000,
    "74":1668464894000,
    "75":1668461165000,
    "76":1668460274000,
    "77":1668455400000,
    "78":1668452241000,
    "79":1668438850000,
    "80":1668438606000,
    "81":1668429486000,
    "82":1668413512000,
    "83":1668394669000,
    "84":1668387641000,
    "85":1668382039000,
    "86":1668378363000,
    "87":1668376450000,
    "88":1668375873000,
    "89":1668375096000,
    "90":1668374836000,
    "91":1668373642000,
    "92":1668373204000,
    "93":1668370689000,
    "94":1668369409000,
    "95":1668366706000,
    "96":1668360582000,
    "97":1668358339000,
    "98":1668355995000,
    "99":1668346500000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.3407407407,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":-0.6,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.3,
    "13":0.0,
    "14":0.375,
    "15":0.1363636364,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.05,
    "28":0.1363636364,
    "29":-0.1555555556,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.2375,
    "44":-0.125,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.1071969697,
    "58":0.0,
    "59":0.0,
    "60":-0.1666666667,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":-0.2083333333,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.1,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.5,
    "85":0.0,
    "86":0.0222222222,
    "87":0.0,
    "88":0.0222222222,
    "89":0.3416666667,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.5,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0191372054,
    "1":0.0191372054,
    "2":0.0191372054,
    "3":0.0191372054,
    "4":0.0191372054,
    "5":0.0191372054,
    "6":0.0191372054,
    "7":0.0191372054,
    "8":0.0191372054,
    "9":0.0191372054,
    "10":0.0191372054,
    "11":0.0191372054,
    "12":0.0191372054,
    "13":0.0191372054,
    "14":0.0191372054,
    "15":0.0191372054,
    "16":0.0191372054,
    "17":0.0191372054,
    "18":0.0191372054,
    "19":0.0191372054,
    "20":0.0191372054,
    "21":0.0191372054,
    "22":0.0191372054,
    "23":0.0191372054,
    "24":0.0191372054,
    "25":0.0191372054,
    "26":0.0191372054,
    "27":0.0191372054,
    "28":0.0191372054,
    "29":0.0191372054,
    "30":0.0191372054,
    "31":0.0191372054,
    "32":0.0191372054,
    "33":0.0191372054,
    "34":0.0191372054,
    "35":0.0191372054,
    "36":0.0191372054,
    "37":0.0191372054,
    "38":0.0191372054,
    "39":0.0191372054,
    "40":0.0191372054,
    "41":0.0191372054,
    "42":0.0191372054,
    "43":0.0191372054,
    "44":0.0191372054,
    "45":0.0191372054,
    "46":0.0191372054,
    "47":0.0191372054,
    "48":0.0191372054,
    "49":0.0191372054,
    "50":0.0191372054,
    "51":0.0191372054,
    "52":0.0191372054,
    "53":0.0191372054,
    "54":0.0191372054,
    "55":0.0191372054,
    "56":0.0191372054,
    "57":0.0191372054,
    "58":0.0191372054,
    "59":0.0191372054,
    "60":0.0191372054,
    "61":0.0191372054,
    "62":0.0191372054,
    "63":0.0191372054,
    "64":0.0191372054,
    "65":0.0191372054,
    "66":0.0191372054,
    "67":0.0191372054,
    "68":0.0191372054,
    "69":0.0191372054,
    "70":0.0191372054,
    "71":0.0191372054,
    "72":0.0191372054,
    "73":0.0191372054,
    "74":0.0191372054,
    "75":0.0191372054,
    "76":0.0191372054,
    "77":0.0191372054,
    "78":0.0191372054,
    "79":0.0191372054,
    "80":0.0191372054,
    "81":0.0191372054,
    "82":0.0191372054,
    "83":0.0191372054,
    "84":0.0191372054,
    "85":0.0191372054,
    "86":0.0191372054,
    "87":0.0191372054,
    "88":0.0191372054,
    "89":0.0191372054,
    "90":0.0191372054,
    "91":0.0191372054,
    "92":0.0191372054,
    "93":0.0191372054,
    "94":0.0191372054,
    "95":0.0191372054,
    "96":0.0191372054,
    "97":0.0191372054,
    "98":0.0191372054,
    "99":0.0191372054
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.5898148148,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":1.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.5,
    "13":0.0,
    "14":0.75,
    "15":0.4545454545,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.5,
    "28":0.4545454545,
    "29":0.2888888889,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.8083333333,
    "44":0.25,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.2333333333,
    "55":0.0,
    "56":0.0,
    "57":0.4856060606,
    "58":0.0,
    "59":0.0,
    "60":0.3333333333,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.4333333333,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.4,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.5,
    "85":0.0,
    "86":0.1944444444,
    "87":0.4,
    "88":0.1944444444,
    "89":0.3791666667,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.5,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.0964978956,
    "1":0.0964978956,
    "2":0.0964978956,
    "3":0.0964978956,
    "4":0.0964978956,
    "5":0.0964978956,
    "6":0.0964978956,
    "7":0.0964978956,
    "8":0.0964978956,
    "9":0.0964978956,
    "10":0.0964978956,
    "11":0.0964978956,
    "12":0.0964978956,
    "13":0.0964978956,
    "14":0.0964978956,
    "15":0.0964978956,
    "16":0.0964978956,
    "17":0.0964978956,
    "18":0.0964978956,
    "19":0.0964978956,
    "20":0.0964978956,
    "21":0.0964978956,
    "22":0.0964978956,
    "23":0.0964978956,
    "24":0.0964978956,
    "25":0.0964978956,
    "26":0.0964978956,
    "27":0.0964978956,
    "28":0.0964978956,
    "29":0.0964978956,
    "30":0.0964978956,
    "31":0.0964978956,
    "32":0.0964978956,
    "33":0.0964978956,
    "34":0.0964978956,
    "35":0.0964978956,
    "36":0.0964978956,
    "37":0.0964978956,
    "38":0.0964978956,
    "39":0.0964978956,
    "40":0.0964978956,
    "41":0.0964978956,
    "42":0.0964978956,
    "43":0.0964978956,
    "44":0.0964978956,
    "45":0.0964978956,
    "46":0.0964978956,
    "47":0.0964978956,
    "48":0.0964978956,
    "49":0.0964978956,
    "50":0.0964978956,
    "51":0.0964978956,
    "52":0.0964978956,
    "53":0.0964978956,
    "54":0.0964978956,
    "55":0.0964978956,
    "56":0.0964978956,
    "57":0.0964978956,
    "58":0.0964978956,
    "59":0.0964978956,
    "60":0.0964978956,
    "61":0.0964978956,
    "62":0.0964978956,
    "63":0.0964978956,
    "64":0.0964978956,
    "65":0.0964978956,
    "66":0.0964978956,
    "67":0.0964978956,
    "68":0.0964978956,
    "69":0.0964978956,
    "70":0.0964978956,
    "71":0.0964978956,
    "72":0.0964978956,
    "73":0.0964978956,
    "74":0.0964978956,
    "75":0.0964978956,
    "76":0.0964978956,
    "77":0.0964978956,
    "78":0.0964978956,
    "79":0.0964978956,
    "80":0.0964978956,
    "81":0.0964978956,
    "82":0.0964978956,
    "83":0.0964978956,
    "84":0.0964978956,
    "85":0.0964978956,
    "86":0.0964978956,
    "87":0.0964978956,
    "88":0.0964978956,
    "89":0.0964978956,
    "90":0.0964978956,
    "91":0.0964978956,
    "92":0.0964978956,
    "93":0.0964978956,
    "94":0.0964978956,
    "95":0.0964978956,
    "96":0.0964978956,
    "97":0.0964978956,
    "98":0.0964978956,
    "99":0.0964978956
  },
  "screen_name":{
    "0":"briggitte223",
    "1":"anhedoniah",
    "2":"camilarango26",
    "3":"LozanOspina",
    "4":"TechNewsBG",
    "5":"Creativoloco",
    "6":"NikelsOficial",
    "7":"Daniel_Cuaical",
    "8":"Tecnogusweb",
    "9":"TechNewsBG",
    "10":"ZamundaInfo",
    "11":"mtgrigorov",
    "12":"c_walkPHD",
    "13":"MarcosSira",
    "14":"MaRcEla_MoNtOyA",
    "15":"RootDouglas10",
    "16":"AFMartinezM",
    "17":"JoseManuelB2013",
    "18":"carloshoyospp",
    "19":"CodyInHiFi",
    "20":"SuGE3K",
    "21":"ProganSoftware",
    "22":"robcastellanoss",
    "23":"robcastellanoss",
    "24":"TheJosephmore",
    "25":"CodyInHiFi",
    "26":"TalentoDigCol",
    "27":"Blaze_Knight95",
    "28":"bitsideas",
    "29":"clitmydia",
    "30":"Resilienciax100",
    "31":"TOPECAX",
    "32":"juanch1t0",
    "33":"josemiguelnovoa",
    "34":"ItQualis",
    "35":"almaancestral_",
    "36":"AtanasDimovBG",
    "37":"alexanderlnx",
    "38":"Warwhick",
    "39":"nnl05",
    "40":"nxik_12",
    "41":"saraxdios",
    "42":"Linedwell_Rainr",
    "43":"Blaze_Knight95",
    "44":"AldemarDGUN",
    "45":"Bamboozle_04",
    "46":"HernanWR",
    "47":"catv9806",
    "48":"DaniX_when",
    "49":"TOPECAX",
    "50":"ElTigre8606",
    "51":"j4x3n",
    "52":"bitsideas",
    "53":"ejpp98",
    "54":"thiagosantiro",
    "55":"mafecassiosims",
    "56":"dogramibg",
    "57":"C21Colonial",
    "58":"pixelhorror",
    "59":"josemiguelnovoa",
    "60":"Rateiosu",
    "61":"totemjl",
    "62":"n_e_om",
    "63":"alexanderlnx",
    "64":"CarlosGeekD",
    "65":"TOPECAX",
    "66":"alexanderlnx",
    "67":"hersac95",
    "68":"dirbg",
    "69":"godstone_",
    "70":"SteRobayo",
    "71":"iBypriv",
    "72":"F_interactivo",
    "73":"josemiguelnovoa",
    "74":"AndresMacias",
    "75":"YampUwU",
    "76":"eyanquenb",
    "77":"ejpp98",
    "78":"KikiCheeks_",
    "79":"f_ayac",
    "80":"lxar92",
    "81":"JHONF00514529",
    "82":"ZamundaInfo",
    "83":"JavierMadridC",
    "84":"JyfSoluciones",
    "85":"NaibafSatreuh",
    "86":"alejandraroa10",
    "87":"dgbernal",
    "88":"PminhyukR",
    "89":"dtriana76",
    "90":"Lyra_IT",
    "91":"TonyLastres",
    "92":"josemiguelnovoa",
    "93":"AaHo21",
    "94":"andrecarotw",
    "95":"Andryw28",
    "96":"TheJosephmore",
    "97":"LopezZ08",
    "98":"JavierMadridC",
    "99":"josemiguelnovoa"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":5,
    "13":0,
    "14":1,
    "15":0,
    "16":1,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":1,
    "24":0,
    "25":2,
    "26":2,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":2,
    "40":0,
    "41":33,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":2,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":6,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":2,
    "72":1,
    "73":0,
    "74":0,
    "75":6,
    "76":2,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":1,
    "94":4,
    "95":1,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":2,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"South Carolina",
    "1":"South Carolina",
    "2":"South Carolina",
    "3":"South Carolina",
    "4":"South Carolina",
    "5":"South Carolina",
    "6":"South Carolina",
    "7":"South Carolina",
    "8":"South Carolina",
    "9":"South Carolina",
    "10":"South Carolina",
    "11":"South Carolina",
    "12":"South Carolina",
    "13":"South Carolina",
    "14":"South Carolina",
    "15":"South Carolina",
    "16":"South Carolina",
    "17":"South Carolina",
    "18":"South Carolina",
    "19":"South Carolina",
    "20":"South Carolina",
    "21":"South Carolina",
    "22":"South Carolina",
    "23":"South Carolina",
    "24":"South Carolina",
    "25":"South Carolina",
    "26":"South Carolina",
    "27":"South Carolina",
    "28":"South Carolina",
    "29":"South Carolina",
    "30":"South Carolina",
    "31":"South Carolina",
    "32":"South Carolina",
    "33":"South Carolina",
    "34":"South Carolina",
    "35":"South Carolina",
    "36":"South Carolina",
    "37":"South Carolina",
    "38":"South Carolina",
    "39":"South Carolina",
    "40":"South Carolina",
    "41":"South Carolina",
    "42":"South Carolina",
    "43":"South Carolina",
    "44":"South Carolina",
    "45":"South Carolina",
    "46":"South Carolina",
    "47":"South Carolina",
    "48":"South Carolina",
    "49":"South Carolina",
    "50":"South Carolina",
    "51":"South Carolina",
    "52":"South Carolina",
    "53":"South Carolina",
    "54":"South Carolina",
    "55":"South Carolina",
    "56":"South Carolina",
    "57":"South Carolina",
    "58":"South Carolina",
    "59":"South Carolina",
    "60":"South Carolina",
    "61":"South Carolina",
    "62":"South Carolina",
    "63":"South Carolina",
    "64":"South Carolina",
    "65":"South Carolina",
    "66":"South Carolina",
    "67":"South Carolina",
    "68":"South Carolina",
    "69":"South Carolina",
    "70":"South Carolina",
    "71":"South Carolina",
    "72":"South Carolina",
    "73":"South Carolina",
    "74":"South Carolina",
    "75":"South Carolina",
    "76":"South Carolina",
    "77":"South Carolina",
    "78":"South Carolina",
    "79":"South Carolina",
    "80":"South Carolina",
    "81":"South Carolina",
    "82":"South Carolina",
    "83":"South Carolina",
    "84":"South Carolina",
    "85":"South Carolina",
    "86":"South Carolina",
    "87":"South Carolina",
    "88":"South Carolina",
    "89":"South Carolina",
    "90":"South Carolina",
    "91":"South Carolina",
    "92":"South Carolina",
    "93":"South Carolina",
    "94":"South Carolina",
    "95":"South Carolina",
    "96":"South Carolina",
    "97":"South Carolina",
    "98":"South Carolina",
    "99":"South Carolina"
  }
}