{
  "full_text":{
    "0":"bien dijo Beyoncé: \"'cause them Karens just turned into terrorists\" https:\/\/t.co\/cVYMBnlOdD",
    "1":"@Queen_Gone_Bad @ratedRIAN Last time Beyoncé gave an interview was like 12 years ago 😭 that’s part of the reason they keep looking for info about her",
    "2":"Y aquí es donde toma más valor gente como Michael Jackson, sin internet hizo récord de ventas, hoy día es muy fácil ser Bad Bunny o Beyoncé, o Rihanna... https:\/\/t.co\/dm6MfLAuff",
    "3":"#Superlike | #FOTOS | ¿Qué tal el peinado y el traje que Beyoncé lució en el estreno de 'El Rey León'?😲🤩🎬⬇\nhttps:\/\/t.co\/0I1qKmOKXa",
    "4":"si lo que pasó con Ticketmaster (TM) + Taylor Swift en 🇺🇲 sucede también con TM + Beyoncé en 🇪🇺 me voy a enterrar vivo 😭😭",
    "5":"Independent Woman es un himno dosmilero del feminismo (liberal) y aunque no estoy de acuerdo con Beyoncé y su manipulación del mismo si rescato apartes de la canción que hacen hincapié en la independencia económica de las mujeres como parte de su emancipación del patriarcado. https:\/\/t.co\/WXOsv4i2F2",
    "6":"Premios Grammy 2023: Bad Bunny y Beyoncé hacen historia en nominaciones https:\/\/t.co\/BGLpOHMdow https:\/\/t.co\/mHF2IuNiQh",
    "7":"@ratedRIAN That’s right yall, it’s nasty! but y’all can’t deny Beyoncé is the main reason why we clicked on that intrview, and clicks mean money… journalists are also trying to have some food on the table",
    "8":"@borsellino_a I looooooveeee beyonce! She is an icon and I’ve been his fan for years, but this last album is not good enough. Americans are so obsessed with her that they don’t even care the quality of her work anymore.",
    "9":"@eboyanti Imagine Beyoncé fans demanding this kind of shit from her in this day and age",
    "10":"“So for me to pretend that I don’t see what I see, I don’t hear what I hear just because it Beyoncé… fake as fuck!”\n\nhttps:\/\/t.co\/YHkTAeXnRv",
    "11":"@SoyGerardCortez Que lloren...Beyoncé is THE QUEEN 🖤🌟",
    "12":"Beyoncé merece todos los premios del mundo por #Renaissance. 🖤",
    "13":"@britneyxspotify @shakira @Beyonce @Sia @MariahCarey @shreyaghoshal @britneyspears @Pink @thealkayagnik @kellyclarkson @Madonna @AvrilLavigne #Shakira Impactante 🎼👄🎊💫🎵👑💃👍✨️🏆👄🎊🎶💫🎵👑💯👏💃 https:\/\/t.co\/o2AffZKsNQ",
    "14":"Movistar Arena en Bogotá, llegué media hora antes del concierto y ahí estaba mi silla esperándome.\n\nMedellín, Beyoncé en el Atanasio, pese a llegar con casi 3 horas de anticipación ya habían ocupado el lugar que había comprado y tocó sacarlos con logística. Esta viveza es trampa.",
    "15":"@bestianegra001 Mua https:\/\/t.co\/ThcFyH6oJ8",
    "16":"@bestianegra001 Menos mal hay registro REAL de que lo dijo, mi vida 😍✨ Feliz noche para ti https:\/\/t.co\/ThcFyH5QTA",
    "17":"@Riicaardoo4 @SoyGerardCortez Pues es mi opinión, Beyoncé pudo sonar más, tal vez a mi no me llegó el álbum porque tal vez no tengo tiktok y me pierdo de las tendencias que están ahí.",
    "18":"Se acuerdan cuando Beyoncé dijo un par de verdades?????? https:\/\/t.co\/CggUlIMk7x",
    "19":"Parce la gente se ofende que yo diga que el álbum de Beyoncé pasó desapercibido y que su canción de You Don't Break My Soul es la que destaca, me dicen que pues en tiktok ña esta rompiendo pero pues no cuentan que no todo el mundo tiene Tiktok, entonces me perdí esa parte",
    "20":"que colapso Beyoncé y Gaga en Vídeo Phone y luego rematan con Telephone.",
    "21":"Ahora nos queda una cosa más que debemos hacer: caminar hacia nuestro verdadero poder, que es el voto\". \n\n— Beyoncé, \nI vote #JIMIN of BTS for #NETIZENSREPORT for Asian Celebrity of the Year #ACOTY2022 @thenreport",
    "22":"#SuperLike | Además, el artista competirá con Coldplay, Beyoncé, Adele y Harry Styles en la categoría “Mejor álbum del año” de los Premios Grammy. 😱😎🔥  https:\/\/t.co\/kHG7jFD6UC",
    "23":"lo único que veo es motomierda robado noseke abcdfu que risa beyonce comprando noseke uf https:\/\/t.co\/CjE97C6JEi",
    "24":"@legionblueivy Beyonce's twin",
    "25":"#CulturaCaracol #Música | En la categoría también competirán Adele con su canción 'Easy on Me' y Lizzo con el exitoso tema musical 'About Damn Time'. https:\/\/t.co\/G0EWKOm3Ba",
    "26":"#GRAMMYS2023  En los Grammy del próximo año los fanáticos se sorprenderán con varios de los shows y artistas nominados.\n\nhttps:\/\/t.co\/oA9mYgzfLW",
    "27":"@mimiscataIog @TownPostUg @RecordingAcad @Beyonce LMFAOOOOO ENDED HIM",
    "28":"Ayer se conocieron las nominaciones de los Premios #Grammy2023. Nombres como #BadBunny, #Beyoncé, #Camilo y #SebastiánYatra resaltaron en la lista. 🎵👌\n\nhttps:\/\/t.co\/Vm16mmJpzh",
    "29":"@SoyGerardCortez La verdad fue una lástima, el álbum de Beyoncé pasó tan desapercibido, solo destacó la canción de You Don't Break My Soul y aquí es el reflejo de lo que es tener a alguien metido en la industria para favorecerte",
    "30":"#CulturaCaracol #Música | Este galardón será uno de los más reñidos de toda la gala debido a las altas probabilidades de victoria con las que llegan Beyoncé y Adele en sus respectivos regresos a la música de estudio. https:\/\/t.co\/6af3XfhijN",
    "31":"es que me querían menospreciar a beyoncé pero reflexione y pensé en que bueno, no todo el mundo puede tener buen gusto :\/",
    "32":"#CulturaCaracol #Música | Las nominaciones también llevaron a Beyoncé a empatar con su esposo, Jay-Z, como los artistas con más nominaciones de la historia de los Grammy, con 88 cada uno. https:\/\/t.co\/1JW1OB7SqY",
    "33":"@antonerys_ @Beyonce @parkwood @BeyLegion Add him lol his reactions are fun https:\/\/t.co\/45YCuH9gxe https:\/\/t.co\/L7cpG1DYLe",
    "34":"#Música | Con nueve nominaciones, #Beyoncé buscará agrandar aún más su legado musical en la 65ª edición de los Premios #Grammy, que suponen además la consagración del puertorriqueño #BadBunny como artista mundial.\nhttps:\/\/t.co\/jUElmNubMj",
    "35":"Lo siento pero tanto tiktok igual ya no deja oír causal a Beyoncé, Taylor Swift y Sam Smith",
    "36":"Ya fuera de chiste, pueden montar a Beyoncé en una chiva y yo no me subo a eso.\nBeber y bailar en un bus en medio del tráfico tiene que ser de los peores inventos colombianos.",
    "37":"A mi si me parece horrible que en Medellín no respeten la numeración de las boletas del estadio. Cuando fui a Madonna y a Beyoncé todo normal ósea que es algo reciente.",
    "38":"@iconic31 Hombres gays blancos siendo misóginos no es una novedad.\nBeyoncé y Adele son las más grandes artistas del mundo, el único irrelevante eres tú.",
    "39":"As much as I want Beyoncé and Adele to win AOTY, I REALLY want Benito to take it. One because it would be the first all spanish album to do so and two: i really think that the music in Un Verano Sin Ti is really good reaggeton that mixes a lot of other caribbean sounds",
    "40":"Beyoncé y Kendrick Lamar lideran la lista de nominados rumbo a los Grammy 2023 https:\/\/t.co\/mvExrq6Ix3",
    "41":"Me encanta que cada vez que Beyoncé la nominan a los Grammys, un montón de gente sale re indignada a hablar mondá. STAY PRESSED!!!! Beyoncé merece todo eso y más, nadie trabaja tan duro como ella en esta industria y es tan legendaria que hasta tus favs son fans de ella",
    "42":"Este lunes se conoció el listado oficial de quiénes serán los afortunados que estarán en la busca de llevarse alguno de los gramófonos a lo mejor de la música que se entregarán en la noche del próximo 5 de febrero.\nhttps:\/\/t.co\/5OE5mJTu6d",
    "43":"#Cultura | Beyoncé, la favorita a los premios Grammy con 9 nominaciones 👉 https:\/\/t.co\/4gFg72Rlk4 https:\/\/t.co\/2YbzkkzdcL",
    "44":"@PopBase @Adele And… Beyoncé deserves this time",
    "45":"@neo_tokyota En mis manos, Renaissance de Beyoncé. Tengo algunos en camino, la mayoría de Sophie Ellis-Bextor.",
    "46":"También esa competencia entre Beyoncé y Adele por álbum del año me parece pura movida mediática porque CLARAMENTE REINASSANCE ES SUPERIOR A 30 EN TODO ASPECTO. Reinassance es el álbum del año desde que salió. Fin de mis reflexiones frente a los Grammy que nadie me pidió.",
    "47":"Irrelevant, happy for beyonce tho",
    "48":"Ese album de Adele y Beyoncé este año. https:\/\/t.co\/epnllZe1Nl",
    "49":"Bad Bunny, Adele y Beyoncé se pelean por Grammy a mejor álbum del año https:\/\/t.co\/qx8w5KMqTp https:\/\/t.co\/83Zo7Lbesh",
    "50":"#GRAMMYs 🏆 En los Grammy del próximo año los fanáticos se sorprenderán con varios de los shows y artistas nominados. Conoce todos los detalles aquí 👇 https:\/\/t.co\/oA9mYgh6xO",
    "51":"a veces solo necesitas escuchar la música de Beyonce y seguir adelante",
    "52":"¿De verdad hay gente sorprendida porque Beyoncé sea la artista más nominada en los Grammy este año? \n¿Ya escucharon todo el álbum?",
    "53":"Premios Grammy 2023: Taylor Swift, Beyoncé, Harry Styles, Adele y más nominados 🤨👉 https:\/\/t.co\/ZU4RJDkGoJ https:\/\/t.co\/8tsGJZV1nS",
    "54":"@musictrendscol Eso está entre Adele, Beyoncé y Harry🤞🏻🥹",
    "55":"El Grammy a mejor álbum del año tiene que ser pa Beyoncé o Bad Bunny, sino hay murga",
    "56":"¿El galardón se quedará en Latinoamérica? Beyoncé (“Renaissance”), Adele (“30”), Bad Bunny (“Un Verano Sin Ti”) y Harry Styles (“Harry´s House”), entre otros, competirán en la categoría a mejor álbum del año en la 65ª edición de los premios Grammy.\n\nhttps:\/\/t.co\/DhbxkzUv2D",
    "57":"Hace años no aceptaba que Beyonce fuera la mas nominada, por fin es merecido jsjs",
    "58":"📝🔎✨ | \"@bts_bighit (@BTS_twt) recibió una nominación a los #GRAMMYs para el Mejor Video Musical por \"Yet To Come\", no sólo marcando su primera en la categoría - son el primer grupo de K-pop en ser nominado para el Mejor Video Musical: https:\/\/t.co\/TUjzYLS8QW\" https:\/\/t.co\/wQd6KaWHj9",
    "59":"Y la historia se repite...\n#Adele #Beyoncé https:\/\/t.co\/vtcFpuCDaX",
    "60":"Taylor: una regrabación de un álbum meh\nBeyoncé: un álbum inspirado en la música y la influencia negra del siglo pasado y en la cultura del ballroom DIGOOOO",
    "61":"Beyoncé te amo tanto parce",
    "62":"Cuando gane y Beyonce con sus 83 escritores se queden sentados😪 https:\/\/t.co\/vDXIJ7ru3d",
    "63":"Los GRAMMYs del próximo año serán sin duda una de las ceremonias más vistas de los últimos años, pues se presentarán grandes personalidades como Adele, Taylor Swift, Beyoncé y ABBA. \n\nNo tengo pruebas, pero tampoco dudas. 😌🤭",
    "64":"@RecordingAcad @Beyonce @taylorswift13 @ladygaga @heymswilson @angeliquekidjo @jordanfisher @finneas @JoshLeviWorld @TopherNgoMusic @hellocolorgray Lady Gaga Hold My Hand!",
    "65":"Dizque Bad Bunny, Adele, Harry Styles, Beyoncé y Kendrick Lamar para Álbum del Año en los Grammy del otro año. Igualito a los de 2017 que estaba Adele, Justin Bieber, Rihanna, Drake y Beyoncé.😶",
    "66":"@iamjorgelio No sabía. Entonces, prefirió dejarle la agarrada de moños a Adele y Beyoncé.",
    "67":"Nominaciones a los Grammy 2023: Beyoncé lidera con 9 nominaciones, Kendrick Lamar la sigue con 8.\nBeyoncé obtuvo nueve nominaciones a los premios Grammy el martes, la mayor cantidad de cualquier persona en disputa por la ceremonia de 2023. https:\/\/t.co\/lvTTGTmvU2",
    "68":"Parce en serio quien escucha a Beyoncé? Moor yo la canción de Beyoncé ni siquiera la he escuchado en Tik tok... Ya sabemos de todas maneras quien lo va a ganar 😒 https:\/\/t.co\/GCIgxMpdDh",
    "69":"@marchenajr Esto está entre Adele, Beyoncé y Harry🥹",
    "70":"Bad Bunny, Adele y Beyoncé se pelean por Grammy a mejor álbum del año https:\/\/t.co\/SzR4pKsuQw https:\/\/t.co\/8LQiialSAP",
    "71":"Bad Bunny, Adele y Beyoncé se pelean por Grammy a mejor álbum del año ¿Quién se lo gana? https:\/\/t.co\/OjN6aC42AJ",
    "72":"Beyoncé está nominada en nueve categorías, incluyendo Álbum Del año (por su disco RENAISSANCE), y canción y Grabación Del Año por esta canción “Break My Soul”",
    "73":"Si Beyoncé no gana álbum del año en los Grammy, cometo un crimen de odio",
    "74":"#SuperLike | #TalentoInternacional | Este martes se reveló la lista completa de nominados a los Premios Grammy que se entregarán en febrero de 2023 #GRAMMYs 🎶👇\n https:\/\/t.co\/O1WEjbTnLO",
    "75":"Con ese albumsote la señora Beyoncë tiene derecho a todo",
    "76":"@CarmenKB94 @alfbooty sinceramente esta mu repetia ya y bad bunny album chulo pero pa superar a beyonce en cualquier categoria que lo pongan juntos obviamente no",
    "77":"Bueno yo espero que Beyoncé gane el AOTY, aunque en mi corazón y en mi mundo es el de mi Rosalinda❤️",
    "78":"🎶 Y los nominados a los #Grammys para 2023 son ... BTS, Kendrick Lamar, Beyoncé, Adele, Bad Bunny, Harry Styles, Anitta, Rosalía, Gayle, Camilo, Maluma, Natalia Lafourcade y más. https:\/\/t.co\/M9mCzwpB7g",
    "79":"🎶 Y los nominados a los #Grammys para 2023 son ... BTS, Kendrick Lamar, Beyoncé, Adele, Bad Bunny, Harry Styles, Anitta, Rosalía, Gayle, Camilo, Maluma, Natalia Lafourcade y más.",
    "80":"Beyoncé y Kendrick Lamar lideran la lista de nominados rumbo a los Grammy 2023 https:\/\/t.co\/h2mQf8lx3R a través de @elpaisamericaco",
    "81":"@musictrendscol La pelea es entre Adelita, Harry y Beyoncé.",
    "82":"#Entretenimiento | Adele, Beyoncé y Bad Bunny competirán por el Grammy a mejor álbum del año https:\/\/t.co\/1cuycmVc0F",
    "83":"#Actualidad | Entre los colombianos nominados están Camilo, Carlos Vives, Sebastián Yatra, Fonseca, Maluma, Carlos Vives, Mauro Castillo y Carolina Gaitán\nhttps:\/\/t.co\/avxtlzPxIb",
    "84":"@RecordingAcad @ABBA @Adele @sanbenito @Beyonce @maryjblige @brandicarlile @coldplay @kendricklamar @lizzo @Harry_Styles Vamos @Adele y @Beyonce : Ese grammy está entre ustedes dos! Aunqueeee Styles y Bad bunny dicen: Holi, también queremos AOTY ! :v #GRAMMYs",
    "85":"De verdad espero que el Álbum del año lo gane Beyoncé y no cualquiera de esos dos británicos aburridos😴😴 #GRAMMYs",
    "86":"Say whatever you say but miss beyonce made the album of the year https:\/\/t.co\/TL18SgxXo1",
    "87":"Quiero que bad bunny gane para que las fans de Beyonce no puedan decir que es racismo",
    "88":"@Beliefisreal @FFearFFul @chartdata @queenadelesIays @Beyonce @sanbenito @ABBA @Adele @maryjblige To sweep, to mop and to clean the chairs",
    "89":"@brodiejvdass Memeaa una peluquera fan de la flopera del pop hablando de corrupción cuando ese abortø flopero vive comprando premios por música que nadie escucho \nBeyonce y Taylor sus patronas",
    "90":"@Gaby_Ga0 @chartdata @Beyonce @sc If you just put all of that effort finding a job…",
    "91":"@drizzybey @nvmriri2 @chartdata @Beyonce LMFAOOOOOOOO",
    "92":"Soy muy fan de Adele y amo que gane todo pero a Beyoncé le deben un Grammy a AOTY, sin embargo Renaissance perdió mucho momentum por ese desinterés y después está Un Verano Sin Ti que me parece mega sobrevalorado pero al tiempo amaría que Bad Bunny hiciera historia con ese win. https:\/\/t.co\/nlIgDGDEza",
    "93":"¡¡El año que viene ADELE Y BEYONCE van a competir entre ellas en los Grammy. Y no sean suaves solo porque son unas divas del pop, quiero verlas pelear a las dos POR EL AMOR DE LA ACADEMIA!!\n\n¡DURO, DURO, DURO, DURO!",
    "94":"Amo a Beyonce, pero seamos sinceros, Adele y Harry Style, merecen ser los ganadores de esta edición de los  #GRAMMYs",
    "95":"Beyoncé rompió el récord de mayor nominaciones por artistas en los #GRAMMYs .\n\nAdemás de esto si la reina gana 4 categorias de las 9 que recibió, se convierte en la artista más galardonada en la historia de los #GRAMMYs .\n\nPor último Beyoncé es la más nominada del 2023 #GRAMMYs https:\/\/t.co\/vRpFtvIPg8",
    "96":"Bad Bunny hace historia al tener su trabajo ‘Un verano sin ti’ nominado al Grammy en Álbum del año. Primera vez que la Academia nomina un álbum totalmente en español en esa categoría. Se enfrenta a ABBA, Adele, Beyoncé, Harry Styles, Coldplay… https:\/\/t.co\/XT33YNfGew",
    "97":"@chartdata @Beyonce @sc Hahahaha what a stupid news!!!",
    "98":"@ElChiruza Los Scammys son un chisteeee. Igual todo eso se lo llevan entre Beyonce y Taylor.",
    "99":"Lo siento pero no soporto a Beyonce"
  },
  "date":{
    "0":1668696210000,
    "1":1668694243000,
    "2":1668692143000,
    "3":1668691310000,
    "4":1668687285000,
    "5":1668685935000,
    "6":1668662462000,
    "7":1668661403000,
    "8":1668654739000,
    "9":1668654271000,
    "10":1668654073000,
    "11":1668649179000,
    "12":1668646307000,
    "13":1668644873000,
    "14":1668643768000,
    "15":1668642319000,
    "16":1668642304000,
    "17":1668641625000,
    "18":1668641517000,
    "19":1668641483000,
    "20":1668640851000,
    "21":1668640542000,
    "22":1668632080000,
    "23":1668629603000,
    "24":1668628618000,
    "25":1668622815000,
    "26":1668621322000,
    "27":1668621103000,
    "28":1668620099000,
    "29":1668619579000,
    "30":1668619231000,
    "31":1668618768000,
    "32":1668616862000,
    "33":1668615432000,
    "34":1668614402000,
    "35":1668612637000,
    "36":1668608307000,
    "37":1668606596000,
    "38":1668605549000,
    "39":1668600696000,
    "40":1668590247000,
    "41":1668583730000,
    "42":1668573909000,
    "43":1668573000000,
    "44":1668571111000,
    "45":1668570204000,
    "46":1668569704000,
    "47":1668566861000,
    "48":1668566675000,
    "49":1668566433000,
    "50":1668566100000,
    "51":1668565950000,
    "52":1668565844000,
    "53":1668563246000,
    "54":1668562781000,
    "55":1668562496000,
    "56":1668562200000,
    "57":1668561165000,
    "58":1668561138000,
    "59":1668559280000,
    "60":1668558560000,
    "61":1668558532000,
    "62":1668557567000,
    "63":1668557136000,
    "64":1668556883000,
    "65":1668555847000,
    "66":1668554357000,
    "67":1668553676000,
    "68":1668552465000,
    "69":1668551905000,
    "70":1668551133000,
    "71":1668551111000,
    "72":1668550715000,
    "73":1668549818000,
    "74":1668548757000,
    "75":1668548649000,
    "76":1668548119000,
    "77":1668548064000,
    "78":1668547988000,
    "79":1668547988000,
    "80":1668547883000,
    "81":1668545718000,
    "82":1668545100000,
    "83":1668545057000,
    "84":1668545055000,
    "85":1668544556000,
    "86":1668543680000,
    "87":1668543010000,
    "88":1668542275000,
    "89":1668542156000,
    "90":1668541803000,
    "91":1668541565000,
    "92":1668541451000,
    "93":1668541426000,
    "94":1668541222000,
    "95":1668540841000,
    "96":1668540766000,
    "97":1668540523000,
    "98":1668540480000,
    "99":1668540419000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-0.7,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":-0.7,
    "7":-0.2150297619,
    "8":-0.2125,
    "9":0.2,
    "10":-0.5,
    "11":0.0,
    "12":0.0,
    "13":-0.1,
    "14":0.0,
    "15":0.0,
    "16":0.2,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.2166666667,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":-0.25,
    "32":0.0,
    "33":0.55,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":-0.425,
    "38":0.0,
    "39":0.278125,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.7,
    "47":0.15,
    "48":0.0,
    "49":-0.7,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":-0.7,
    "56":-0.7,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":-0.7,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":-0.7,
    "71":-0.7,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":-0.7,
    "77":0.0,
    "78":-0.7,
    "79":-0.7,
    "80":0.0,
    "81":0.0,
    "82":-0.7,
    "83":0.0,
    "84":-0.875,
    "85":0.0,
    "86":0.0,
    "87":-0.7,
    "88":0.3666666667,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.05,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":-0.7,
    "97":-0.4,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":-0.1006607143,
    "1":-0.1006607143,
    "2":-0.1006607143,
    "3":-0.1006607143,
    "4":-0.1006607143,
    "5":-0.1006607143,
    "6":-0.1006607143,
    "7":-0.1006607143,
    "8":-0.1006607143,
    "9":-0.1006607143,
    "10":-0.1006607143,
    "11":-0.1006607143,
    "12":-0.1006607143,
    "13":-0.1006607143,
    "14":-0.1006607143,
    "15":-0.1006607143,
    "16":-0.1006607143,
    "17":-0.1006607143,
    "18":-0.1006607143,
    "19":-0.1006607143,
    "20":-0.1006607143,
    "21":-0.1006607143,
    "22":-0.1006607143,
    "23":-0.1006607143,
    "24":-0.1006607143,
    "25":-0.1006607143,
    "26":-0.1006607143,
    "27":-0.1006607143,
    "28":-0.1006607143,
    "29":-0.1006607143,
    "30":-0.1006607143,
    "31":-0.1006607143,
    "32":-0.1006607143,
    "33":-0.1006607143,
    "34":-0.1006607143,
    "35":-0.1006607143,
    "36":-0.1006607143,
    "37":-0.1006607143,
    "38":-0.1006607143,
    "39":-0.1006607143,
    "40":-0.1006607143,
    "41":-0.1006607143,
    "42":-0.1006607143,
    "43":-0.1006607143,
    "44":-0.1006607143,
    "45":-0.1006607143,
    "46":-0.1006607143,
    "47":-0.1006607143,
    "48":-0.1006607143,
    "49":-0.1006607143,
    "50":-0.1006607143,
    "51":-0.1006607143,
    "52":-0.1006607143,
    "53":-0.1006607143,
    "54":-0.1006607143,
    "55":-0.1006607143,
    "56":-0.1006607143,
    "57":-0.1006607143,
    "58":-0.1006607143,
    "59":-0.1006607143,
    "60":-0.1006607143,
    "61":-0.1006607143,
    "62":-0.1006607143,
    "63":-0.1006607143,
    "64":-0.1006607143,
    "65":-0.1006607143,
    "66":-0.1006607143,
    "67":-0.1006607143,
    "68":-0.1006607143,
    "69":-0.1006607143,
    "70":-0.1006607143,
    "71":-0.1006607143,
    "72":-0.1006607143,
    "73":-0.1006607143,
    "74":-0.1006607143,
    "75":-0.1006607143,
    "76":-0.1006607143,
    "77":-0.1006607143,
    "78":-0.1006607143,
    "79":-0.1006607143,
    "80":-0.1006607143,
    "81":-0.1006607143,
    "82":-0.1006607143,
    "83":-0.1006607143,
    "84":-0.1006607143,
    "85":-0.1006607143,
    "86":-0.1006607143,
    "87":-0.1006607143,
    "88":-0.1006607143,
    "89":-0.1006607143,
    "90":-0.1006607143,
    "91":-0.1006607143,
    "92":-0.1006607143,
    "93":-0.1006607143,
    "94":-0.1006607143,
    "95":-0.1006607143,
    "96":-0.1006607143,
    "97":-0.1006607143,
    "98":-0.1006607143,
    "99":-0.1006607143
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0666666667,
    "2":0.6666666667,
    "3":0.0,
    "4":0.0,
    "5":0.125,
    "6":0.6666666667,
    "7":0.6391369048,
    "8":0.5416666667,
    "9":0.85,
    "10":0.8,
    "11":0.0,
    "12":0.0,
    "13":0.3,
    "14":0.0,
    "15":0.0,
    "16":0.3,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.4166666667,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":1.0,
    "32":0.0,
    "33":0.45,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.825,
    "38":0.0,
    "39":0.2885416667,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.9,
    "47":1.0,
    "48":0.0,
    "49":0.6666666667,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.6666666667,
    "56":0.6666666667,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.6666666667,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.6666666667,
    "71":0.6666666667,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.6666666667,
    "77":0.0,
    "78":0.6666666667,
    "79":0.6666666667,
    "80":0.0,
    "81":0.0,
    "82":0.6666666667,
    "83":0.0,
    "84":0.6666666667,
    "85":0.0,
    "86":0.0,
    "87":0.6666666667,
    "88":0.7,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.5333333333,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.6666666667,
    "97":0.75,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.204860119,
    "1":0.204860119,
    "2":0.204860119,
    "3":0.204860119,
    "4":0.204860119,
    "5":0.204860119,
    "6":0.204860119,
    "7":0.204860119,
    "8":0.204860119,
    "9":0.204860119,
    "10":0.204860119,
    "11":0.204860119,
    "12":0.204860119,
    "13":0.204860119,
    "14":0.204860119,
    "15":0.204860119,
    "16":0.204860119,
    "17":0.204860119,
    "18":0.204860119,
    "19":0.204860119,
    "20":0.204860119,
    "21":0.204860119,
    "22":0.204860119,
    "23":0.204860119,
    "24":0.204860119,
    "25":0.204860119,
    "26":0.204860119,
    "27":0.204860119,
    "28":0.204860119,
    "29":0.204860119,
    "30":0.204860119,
    "31":0.204860119,
    "32":0.204860119,
    "33":0.204860119,
    "34":0.204860119,
    "35":0.204860119,
    "36":0.204860119,
    "37":0.204860119,
    "38":0.204860119,
    "39":0.204860119,
    "40":0.204860119,
    "41":0.204860119,
    "42":0.204860119,
    "43":0.204860119,
    "44":0.204860119,
    "45":0.204860119,
    "46":0.204860119,
    "47":0.204860119,
    "48":0.204860119,
    "49":0.204860119,
    "50":0.204860119,
    "51":0.204860119,
    "52":0.204860119,
    "53":0.204860119,
    "54":0.204860119,
    "55":0.204860119,
    "56":0.204860119,
    "57":0.204860119,
    "58":0.204860119,
    "59":0.204860119,
    "60":0.204860119,
    "61":0.204860119,
    "62":0.204860119,
    "63":0.204860119,
    "64":0.204860119,
    "65":0.204860119,
    "66":0.204860119,
    "67":0.204860119,
    "68":0.204860119,
    "69":0.204860119,
    "70":0.204860119,
    "71":0.204860119,
    "72":0.204860119,
    "73":0.204860119,
    "74":0.204860119,
    "75":0.204860119,
    "76":0.204860119,
    "77":0.204860119,
    "78":0.204860119,
    "79":0.204860119,
    "80":0.204860119,
    "81":0.204860119,
    "82":0.204860119,
    "83":0.204860119,
    "84":0.204860119,
    "85":0.204860119,
    "86":0.204860119,
    "87":0.204860119,
    "88":0.204860119,
    "89":0.204860119,
    "90":0.204860119,
    "91":0.204860119,
    "92":0.204860119,
    "93":0.204860119,
    "94":0.204860119,
    "95":0.204860119,
    "96":0.204860119,
    "97":0.204860119,
    "98":0.204860119,
    "99":0.204860119
  },
  "screen_name":{
    "0":"MaxZyrix",
    "1":"SantiaBarrios",
    "2":"InUtero_7",
    "3":"CanalRCN",
    "4":"ilocharria",
    "5":"monahierve",
    "6":"pulzo",
    "7":"SantiaBarrios",
    "8":"nicoml4",
    "9":"alItooweII",
    "10":"TristanTrilce",
    "11":"FabyJulioo",
    "12":"ivanfandino_",
    "13":"jarolmg",
    "14":"valen20011",
    "15":"EsteValencia",
    "16":"EsteValencia",
    "17":"may_eremit",
    "18":"EsteValencia",
    "19":"may_eremit",
    "20":"__Ramsex",
    "21":"smob50067511",
    "22":"CanalRCN",
    "23":"vanpiroesisten_",
    "24":"Aya23821448",
    "25":"CaracolTV",
    "26":"RevistaCromos",
    "27":"SantiaBarrios",
    "28":"LaRevistaVEA",
    "29":"may_eremit",
    "30":"CaracolTV",
    "31":"dacafig",
    "32":"CaracolTV",
    "33":"yivialo",
    "34":"LaHJCK",
    "35":"dugon2k",
    "36":"jxanfxlipe",
    "37":"JuanD1MP",
    "38":"Beydiosa",
    "39":"lauravidarteg",
    "40":"CesarMorenoH",
    "41":"_beypretty",
    "42":"elespectador",
    "43":"ElNuevoSiglo",
    "44":"ralphallen0417",
    "45":"el_tinto",
    "46":"ENRG9811",
    "47":"katyisolation",
    "48":"SeMeDioLaGana",
    "49":"LaMega",
    "50":"RevistaCromos",
    "51":"dannarias_",
    "52":"misslesleywolf",
    "53":"pulzo",
    "54":"Aliberian20",
    "55":"thatsalibra",
    "56":"forbescolombia",
    "57":"svntivgooo",
    "58":"BTSFondosARMYCo",
    "59":"AdeleinColombia",
    "60":"SamuelVal5",
    "61":"RubiiRomero",
    "62":"iduartesuxx",
    "63":"AdeleinColombia",
    "64":"LoveGameBad",
    "65":"alcasanro",
    "66":"deeeli__",
    "67":"CDNCOL",
    "68":"lvmo_18",
    "69":"Aliberian20",
    "70":"rcnmundo",
    "71":"LaMega",
    "72":"losoriginales",
    "73":"sebaspuentesm",
    "74":"CanalRCN",
    "75":"luislopezm",
    "76":"angiermee",
    "77":"OtraVezBurgos",
    "78":"ShockCo",
    "79":"ShockCo",
    "80":"andresvallejo21",
    "81":"nanitah9",
    "82":"CABLENOTICIAS",
    "83":"CaracolRadio",
    "84":"julianiq_27",
    "85":"SadNoFunny",
    "86":"katyisolation",
    "87":"jesgmz",
    "88":"EdwinDust",
    "89":"Beydiosa",
    "90":"SantiaBarrios",
    "91":"SantiaBarrios",
    "92":"BerrioJuan",
    "93":"luchodariok",
    "94":"jamithjimmy",
    "95":"BeyColombia",
    "96":"Mr_trouper",
    "97":"nicoml4",
    "98":"kambonica",
    "99":"baretoconpolen"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":5,
    "6":1,
    "7":3,
    "8":0,
    "9":5,
    "10":0,
    "11":2,
    "12":4,
    "13":0,
    "14":13,
    "15":2,
    "16":3,
    "17":1,
    "18":24,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":2,
    "28":0,
    "29":5,
    "30":1,
    "31":1,
    "32":2,
    "33":0,
    "34":1,
    "35":0,
    "36":6,
    "37":3,
    "38":27,
    "39":2,
    "40":1,
    "41":2,
    "42":1,
    "43":0,
    "44":0,
    "45":3,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":2,
    "51":2,
    "52":128,
    "53":1,
    "54":1,
    "55":2,
    "56":0,
    "57":6,
    "58":38,
    "59":20,
    "60":1,
    "61":1,
    "62":12,
    "63":24,
    "64":0,
    "65":2,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":6,
    "73":2,
    "74":3,
    "75":4,
    "76":0,
    "77":0,
    "78":4,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":3,
    "84":0,
    "85":1,
    "86":2,
    "87":3,
    "88":1,
    "89":0,
    "90":1,
    "91":0,
    "92":18,
    "93":33,
    "94":0,
    "95":12,
    "96":2,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":6,
    "53":1,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":28,
    "59":3,
    "60":0,
    "61":0,
    "62":2,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":2,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"South Carolina",
    "1":"South Carolina",
    "2":"South Carolina",
    "3":"South Carolina",
    "4":"South Carolina",
    "5":"South Carolina",
    "6":"South Carolina",
    "7":"South Carolina",
    "8":"South Carolina",
    "9":"South Carolina",
    "10":"South Carolina",
    "11":"South Carolina",
    "12":"South Carolina",
    "13":"South Carolina",
    "14":"South Carolina",
    "15":"South Carolina",
    "16":"South Carolina",
    "17":"South Carolina",
    "18":"South Carolina",
    "19":"South Carolina",
    "20":"South Carolina",
    "21":"South Carolina",
    "22":"South Carolina",
    "23":"South Carolina",
    "24":"South Carolina",
    "25":"South Carolina",
    "26":"South Carolina",
    "27":"South Carolina",
    "28":"South Carolina",
    "29":"South Carolina",
    "30":"South Carolina",
    "31":"South Carolina",
    "32":"South Carolina",
    "33":"South Carolina",
    "34":"South Carolina",
    "35":"South Carolina",
    "36":"South Carolina",
    "37":"South Carolina",
    "38":"South Carolina",
    "39":"South Carolina",
    "40":"South Carolina",
    "41":"South Carolina",
    "42":"South Carolina",
    "43":"South Carolina",
    "44":"South Carolina",
    "45":"South Carolina",
    "46":"South Carolina",
    "47":"South Carolina",
    "48":"South Carolina",
    "49":"South Carolina",
    "50":"South Carolina",
    "51":"South Carolina",
    "52":"South Carolina",
    "53":"South Carolina",
    "54":"South Carolina",
    "55":"South Carolina",
    "56":"South Carolina",
    "57":"South Carolina",
    "58":"South Carolina",
    "59":"South Carolina",
    "60":"South Carolina",
    "61":"South Carolina",
    "62":"South Carolina",
    "63":"South Carolina",
    "64":"South Carolina",
    "65":"South Carolina",
    "66":"South Carolina",
    "67":"South Carolina",
    "68":"South Carolina",
    "69":"South Carolina",
    "70":"South Carolina",
    "71":"South Carolina",
    "72":"South Carolina",
    "73":"South Carolina",
    "74":"South Carolina",
    "75":"South Carolina",
    "76":"South Carolina",
    "77":"South Carolina",
    "78":"South Carolina",
    "79":"South Carolina",
    "80":"South Carolina",
    "81":"South Carolina",
    "82":"South Carolina",
    "83":"South Carolina",
    "84":"South Carolina",
    "85":"South Carolina",
    "86":"South Carolina",
    "87":"South Carolina",
    "88":"South Carolina",
    "89":"South Carolina",
    "90":"South Carolina",
    "91":"South Carolina",
    "92":"South Carolina",
    "93":"South Carolina",
    "94":"South Carolina",
    "95":"South Carolina",
    "96":"South Carolina",
    "97":"South Carolina",
    "98":"South Carolina",
    "99":"South Carolina"
  }
}