{
  "full_text":{
    "0":"#Empresas | @Meta (@facebook): las medidas de Zuckerberg para los más de 11.000 empleados que serán despedidos \n\nhttps:\/\/t.co\/UXuqEskg01 https:\/\/t.co\/NPB055Ca01",
    "1":"@ESPNFutbolCol @Pachovelez10 @rafasanabria13 @udsnoexisten @andresmarocco @ElColeccioniste @arzuagatoro24 Davor Zuckerberg...",
    "2":"Estúpido y sensual metaverso - Zuckerberg se disculpa por los despidos https:\/\/t.co\/Td258uPg97",
    "3":"@SrSergioG Pronto. Ya tenemos a Zuckerberg en la caseta los recuerdos de ella, en san juan",
    "4":"😎👉🧠Lejos del aura de innovación, titanes tecnológicos de la talla de Musk y Zuckerberg han recurrido a la oxidada estrategia de los recortes masivos. \n\n¿Por qué no es la idea más vanguardista? \nStephen Mihm analiza  👇👇👇\n\nhttps:\/\/t.co\/tZ2Lfu7hnM",
    "5":"@rob_sheridan @dosnostalgic Is Zuckerberg funneling money while showing what the 12 year old nephew did in his basic unity first lesson?",
    "6":"Bill Gates prepara el cu.o y Zuckerberg, Soros, Schwab el viejo marica del foro económico; hay que darles una pela y para la cárcel https:\/\/t.co\/L7bQOg2GxP",
    "7":"De verdad crees que al amigo Zuckerberg le importa que tu tía Pepita se compro una lavadora o que Juanita se queja porque los aguacates están costosos. NO.\nA el solo le importan tus metadatos, entonces, es mejor usar una app que me roba datos o una que ni siquiera los recopila.🤔 https:\/\/t.co\/xY1AJcB1eE",
    "8":"Toda esta información esta al alcance de terceros y se comparte internamente con las filiales de META (lease Facebook) para \"supuestamente\" mejorar tu experiencia de usuario pero todo el mundo sabe que el amigo Zuckerberg hace dinero con estos datos y los vende al mejor postor. https:\/\/t.co\/5laVSnkQfE",
    "9":"De Rusia con amor nos llegó Telegram, la aplicación de los hermanos Durov es quizás la mas fuerte adversaria de la app de META (lease Zuckerberg) y realmente es una verdadera navaja suiza con la gran cantidad de características que posee que permiten hacer prácticamente de todo. https:\/\/t.co\/P6U2QBgRSE",
    "10":"“Podemos pensar en el Metaverso como una internet incorporada, donde en lugar de solo ver contenido, estás en él” Mark Zuckerberg.\nCaracterísticas del Metaverso: Inmersividad, Interoperabilidad, Persistencia, Sincronicidad, Disponibilidad y Economía\n\n#cybersecurity 🤖 https:\/\/t.co\/5jxGKHgHOb",
    "11":"@egonayerbe ¡¡Huy!! O sea que anda en tremendo dilema, estar de lado M. Zuckerberg o J. Bezos. 🤔",
    "12":"😎👉Los comunicados de despido de #Meta y Stripe son un ejemplo de cómo las empresas deben aplicar la responsabilidad y la empatía. \n\n\"No existe una manera correcta de despedir a alguien\", arrancaba Mark Zuckerberg en su escrito.\n\n👉https:\/\/t.co\/XknpEMLPHc https:\/\/t.co\/6nWnZVUM4o",
    "13":"Meta, debería llamarse New York Time, Vogue, no se! editorial. \nLa plandemia, Bill Gates filántropo y Salvador del mundo y el universo, no es fake news. \nZuckerberg, es masón y todo el mundo lo sabe, lo bloquea a uno por recordarle al que dios que adora.\n🤔😏🎃🐒😂😂😂🚫💉😷💩🖕 https:\/\/t.co\/iUIpYFIX6W",
    "14":"Zuckerberg está convencido de que el Metaverso es el siguiente paso de las redes sociales, y que, tarde o temprano, todos estaremos allí, y todo el tiempo. Yo creo que esa convicción de Zuckerberg subestima a la humanidad: dudo que sea así de idiota. Ya veremos.",
    "15":"El Metaverso, en este punto, es sobre todo una obsesión personal de Mark Zuckerberg. Sus proyecciones apuntaban a que este año tendrían al menos 500.000 usuarios activos en el Metaverso. La cifra real dista mucho de eso: 200.000.",
    "16":"Apple anuncia Metaverso para acompañar sus futuras gafas de realidad mixta. Con él, entraría de manera directa a competir con el metaverso de Meta, con su CEO Mark Zuckerberg habiendo afirmado ya en el pasado que sus vecinos de Cupertino son el mayor competidor en este campo. https:\/\/t.co\/elg23ZCKYb",
    "17":"@HildardoOssa2 Steve Jobs, Larry Page, Bill Gates, Elon Musk, Mark Zuckerberg, Jeff Bezos, etc., nos han dado muchas herramientas maravillosas que nos tienen en esta red, por ejemplo. ¿Saquearon? No. Y son millonarios. Los prefiero a los políticos súper estrella que viven del cuento socialista.",
    "18":"@CarlosHuergo1 Elon Musk se esta volviendo igual de paraco que el psicopata de cristal de Zuckerberg...",
    "19":"No solo Bezos. Zuckerberg y Musk pierden la mitad de su fortuna en un año https:\/\/t.co\/Vw5oaOOfAP a través de @gqmexico",
    "20":"Iconiq Capital, which manages money for Mark Zuckerberg and other Silicon Valley tycoons, joined the round, as did Barry Silbert’s crypto conglomerate Digital Currency Group",
    "21":"Por U$399 se compra un visor básico del metaverso de Zuckerberg. Pero lo que hay hoy en ese metaverso es casi nada.\n\nPagar demasiado a cambio de nada.\nhttps:\/\/t.co\/y3rqsJ4ZOt",
    "22":"#DeLaSemana Las cosas no van bien con las grandes tecnológicas. Zuckerberg asegura en su comunicado que esta decisión supone una de las más “difíciles” en la historia de la compañía y asegura que asume la responsabilidad.\n\nhttps:\/\/t.co\/gJOCJ24lHY",
    "23":"Fíjense en esto, Twitter es una empresa pequeña en comparación con Meta, lo que invirtió Musk en Twitter es una parte de su patrimonio y lo recuperaría volviendo a sacar la empresa a la bolsa, en cambio, Meta ha perdido más de dos tercios de su valor por la apuesta de Zuckerberg.",
    "24":"#LoMásLeído en @TecnoEspectador: ¿Poco o justo? Así indemnizó Mark Zuckerberg a los 11 mil empleados que despidió\n https:\/\/t.co\/Ny488t5Jn8 https:\/\/t.co\/K0UJc7gkM3",
    "25":"@versuchen2006 No tiene sentido. Si fuera Zuckerberg talvez sí.  Pero está raro, ademas la misma gente puede mantener la red si se mantiene tal cual como está y se le hacen arreglos mínimos. La verificación no funcionó.",
    "26":"@Elejecu40406112 @leonciomarines @SebazDesigner @Nygma7677 @Alejoberme0 Tu incoherencia comunista:\n¿Los multi $$ Rotschild, Rockefeller, Soros, Gates, Zuckerberg no son de izquierda? ¿están ciegos que no ven que hay pobres de derechas? y el Globalismo que apoyan uds. es el peor fascismo, uds. desinformados apoyan la tiranía global, el peor fascismo.",
    "27":"@leonciomarines @Elejecu40406112 @SebazDesigner @Nygma7677 @Alejoberme0 ¿Los multimillonarios Rotschild, Rockefeller, Soros, Bill Gates, Zuckerberg no son de izquierda? ¿están ciegos que no ven que hay pobres de derechas? y el Globalismo que apoyan uds. es el peor fascismo, uds. desinformados apoyan la tiranía global, y como tal eso sí es fascismo.",
    "28":"Uno de los hombres más ricos del mundo, aconsejó a las personas en qué no deberían gastar el dinero\nhttps:\/\/t.co\/XEi9k03F6d",
    "29":"\"Están indignados con Elon Musk por los despidos y cambios en Twitter porque es de derecha,pero felices incapaces de cuestionar a Mark Elliot Zuckerberg por los más de 11 mil despidos,la censura y persecución en facebook a la derecha\"... Hipocresía total.",
    "30":"“Mi meta nunca fue sólo crear una empresa. Mucha gente malinterpreta eso, como si no me importaran las ganancias o el beneficio o cualquiera de esas cosas. Pero el no ser sólo otra empresa significa para mi construir algo que realmente genere un gran cambio”: Mark Zuckerberg",
    "31":"Mark Zuckerberg explica a qué se debió el recorte de personal que alcanzó a impactar, incluso a Colombia\n\n#Tenología #Información #Meta #Colombia #Tendencia #SUSdatos\n\nhttps:\/\/t.co\/moXQK0Mo94 vía @eltiempo",
    "32":"¿Poco o justo? Así indemnizó Mark Zuckerberg a los 11 mil empleados que despidió. Qué triste historia pero es una realidad que a todos nos toca...  https:\/\/t.co\/PgArUbuaad",
    "33":"La desolación del Metaverso\nhttps:\/\/t.co\/mXTtjgnRdi",
    "34":"Elon Musk despide a miles de Twitter, Zuckerberg despide a Miles de Meta... ¿Esto sí no afecta «la economía»? 🤭 Adivinen.",
    "35":"Bien dice Zuckerberg, “Hecho es mejor que perfecto\".\n\nGracias al festival @narrarelfuturo por venir a la @UniagustOficial y brindarnos enriquecedora conversa.\n\nGracias @alejandroangel, @30dientes y combo @MaquinaAndante. https:\/\/t.co\/R5DLPXeOQK",
    "36":"Ranking millonarios del mundo:\n\n1. Elon Musk: (TIC)\n2. Jeff Bezos (TIC)\n4. Bill Gates (TIC)\n5. Larry Page (TIC)\n6. Mark Zuckerberg (TIC)\n7. Serguéi Brin (TIC)\n8. Steve Ballmer (TIC)\n10. Larry Ellison (TIC)\n15. Carlos Slim (TIC)\n\nHoy el mundo tiene nuevos dueños.\n\nEspabílense.",
    "37":"#Facebook | 11 mil empleados de Meta, la compañía de Mark Zuckerberg fueron despedidos este miércoles por cambios que debe hacer el gigante de las redes sociales 😱\nhttps:\/\/t.co\/bsXJubDU3D",
    "38":"¿Poco o justo? Así indemnizó Mark Zuckerberg a los 11 mil empleados que despidió.\n16 semanas de salario, más dos semanas adicionales por cada año en plantilla.\nhttps:\/\/t.co\/Zb5OYQTiab",
    "39":"¿Poco o justo? Así indemnizó Mark Zuckerberg a los 11 mil empleados que despidió. \nhttps:\/\/t.co\/xBch1J1TkA https:\/\/t.co\/ogbKWXOm9g",
    "40":"#MarkZuckerberg   11 mil empleados de Meta, la compañía de Mark Zuckerberg fueron despedidos este miércoles por cambios que debe hacer el gigante de las redes sociales.\n\nhttps:\/\/t.co\/bsXJubVuVb",
    "41":"La indemnización que Meta pagará a sus empleados por despidos https:\/\/t.co\/ornRzurNpS",
    "42":"Mark Zuckerberg dará regalazos a empleados despedidos de Meta; seguro y salario - Pulzo https:\/\/t.co\/0DsjBCt8La",
    "43":"Que este desastre de Elon Musk y Zuckerberg con Twitter y Meta les sirva para dejar de endiosar a los ricos, porfa. https:\/\/t.co\/I6PZUa3tXR",
    "44":"#meta despide a 11.000 empleados. \n\nhttps:\/\/t.co\/30D1Hhmcuo\n\n#miralee #DC #noticiasarte #periodismo #periodismolatinoamerica #periodismocolombia #despidomasivo https:\/\/t.co\/DsXTZtIzup",
    "45":"#Indeminización 11 mil empleados de Meta, la compañía de Mark Zuckerberg fueron despedidos este miércoles por cambios que debe hacer el gigante de las redes sociales. Esta es la indemnización. \n\nhttps:\/\/t.co\/bsXJubErTb",
    "46":"ÚLTIMA HORA: Texas AG investiga una organización sin fines de lucro respaldada por Zuckerberg por preocupaciones electorales (Fox News). https:\/\/t.co\/ivnPLGkBhG",
    "47":"🚨📨Mark Zuckerberg comunicó la noticia. Representa el 13 por ciento del personal de la empresa.👇\n\nhttps:\/\/t.co\/H5mxkxMxjx",
    "48":"🚨📨Mark Zuckerberg comunicó la noticia. Representa el 13 por ciento del personal de la empresa.👇\n\nhttps:\/\/t.co\/job5gZmEQw",
    "49":"https:\/\/t.co\/KhZvDyFmRZ @somosblumer",
    "50":"Uno ve a Zuckerberg todo el dinero tan absurdo que está perdiendo con eso de Meta y luego a Musk con el caos que ya está provocando en Twitter y posible perdida de dinero y definitivamente hace reflexionar sobre la soberbia de los seres humanos.",
    "51":"Los regalos que le dará Mark Zuckerberg a sus exempleados luego de despedirlos de Facebook https:\/\/t.co\/kDA5DrmV12",
    "52":"La indemnización que Mark Zuckerberg les dio a los 11 mil empleados despedidos de Meta https:\/\/t.co\/c824eG8mzY",
    "53":"La jugosa indemnización que Zuckerberg les dará a los 11.000 empleados despedidos de Meta 🤑👉 https:\/\/t.co\/ZUsBnGYzX4 https:\/\/t.co\/t2FRcqNjaK",
    "54":"@RevistaSemana ¿Culpable de que Zuckerberg tomara está decisión? Petro... ¿Porque no lo han dicho?🥱",
    "55":"La indemnización que Mark Zuckerberg les dio a los 11 mil empleados despedidos de Meta https:\/\/t.co\/M5bWb1uSzV",
    "56":"Por primera vez desde la creación de #Facebook, Mark Zuckerberg tuvo que anunciar el despido de empleados, un total de 11.000\n\nhttps:\/\/t.co\/dlHoKTzH6c",
    "57":"Facebook despide 11.000 trabajadores y Mark Zuckerberg envía mensaje - Pulzo https:\/\/t.co\/0jUDnB2Jce",
    "58":"Facebook really screwed their people. Is the hospital in SF still named after Zuckerberg? \n\n(of course it is) https:\/\/t.co\/rcvD8sPpzJ",
    "59":"El magnate de Meta, Mark Zuckerberg confirmó el despido masivo de empleados en Facebook. https:\/\/t.co\/dDLAy9uYp4",
    "60":"Zuckerberg habló y ahora si …",
    "61":"#NTM | Recorte de personal 😱\n\n👉 Mark Zuckerberg decidió reducir el número de empleados de Meta en casi un 13%, equivalente a más de 11 mil trabajadores de la compañía.\n\n¿Qué opina de la decisión? Los leemos 👀\n\nhttps:\/\/t.co\/DSwOtTyNkv",
    "62":"Pánico en Facebook: Mark Zuckerberg despide a 11.000 trabajadores y deja sentido mensaje  https:\/\/t.co\/yfLLElojJW https:\/\/t.co\/qwmxdDT4LS",
    "63":"😨Estos despidos, según Zuckerberg, pretenden lograr una empresa más ágil y eficiente.👇 \n\nhttps:\/\/t.co\/job5gZmEQw",
    "64":"El presidente ejecutivo de Meta Platforms Inc., Mark Zuckerberg, dijo que la compañía eliminará más de 11.000 puestos de trabajo en la primera gran ronda de despidos en la historia del gigante de las redes sociales https:\/\/t.co\/IdWyBUSlmW",
    "65":"Estúpido y sensual metaverso - Zuckerberg se disculpa por los despidos https:\/\/t.co\/QVDjZHhPEO",
    "66":"#EEUU 🇺🇸 | La empresa de Mark Zuckerberg Meta ha despedido a 11.000 trabajadores lo que corresponde al 13% de su planta. Meta se une a varias empresas tecnológicas que han empezado a realizar despidos masivos. Foto: Nokia621 #DoomoEditorial https:\/\/t.co\/1rxL3qeIP9",
    "67":"Mientras que Zuckerberg despide a 11 mil empleados de Facebook, Musk despedirá a 3.700 empleados de Twitter.",
    "68":"Mark Zuckerberg anunció un masivo despido en Meta, la casa matriz de Facebook 😱\n\n🤷‍♂️ ¿Qué pasó en el gigante de las redes sociales? Te lo contamos aquí 👇\n\nhttps:\/\/t.co\/D14QALY572",
    "69":"Hasta que te das cuenta Zuckerberg. Bajale tres rayitas a tu obsesión con el metaverso, al menos hasta que brindes un buen funcionamiento en Instagram! \nhttps:\/\/t.co\/X7ETCLoTs6",
    "70":"#VIDEO Meta, la casa matriz de Facebook, anunció este miércoles el despido de 11.000 empleados, lo que corresponde a alrededor del 13% de sus efectivos.\nhttps:\/\/t.co\/69MtQW79V5 https:\/\/t.co\/nftxSM0oCC",
    "71":"Aquí dice Mark Zuckerberg que a partir de hoy despedirá el 13% de la nómina de META y FB. unos 11.000 trabajadores . 🙀 https:\/\/t.co\/3wN1WZNOGa",
    "72":"Que alguien le diga a Mark Zuckerberg que sus tales gafas Quest 2 solo se las pone en público un desadaptado. https:\/\/t.co\/jmDw9ySGx4",
    "73":"Mmm, Zuckerberg, el dueño de esta plataforma, anda quemando dólares como loco y los mercados lo han quemado a él. https:\/\/t.co\/7ap5dquMDU",
    "74":"El presidente ejecutivo de Meta Platforms Inc., Mark Zuckerberg, dijo que la compañía eliminará más de 11.000 puestos de trabajo en la primera gran ronda de despidos en la historia del gigante de las redes sociales https:\/\/t.co\/oLjIMdu0a6",
    "75":"mmmm meta selo por donde le quepa Zuckerberg jajaja https:\/\/t.co\/cdrbjufM3F",
    "76":"Zuckerberg anuncia que Meta despedirá a más de 11.000 empleados https:\/\/t.co\/ujRrusjHj8",
    "77":"Top story: Mark Zuckerberg’s Message to Meta Employees | Meta https:\/\/t.co\/rehctFOkc8, see more https:\/\/t.co\/zfc2pV5e3g",
    "78":"Mark Zuckerberg anuncia despidos masivos en Meta: 11 mil empleados saldrán de la compañía https:\/\/t.co\/FWYWBc79ir",
    "79":"#LoMásLeído | Mark Zuckerberg, en una carta dirigida a empleados, anunció uno de los recortes de personal más importantes en la historia de la red social Meta, en medio de un complejo escenario de estabilidad financiera para la compañía\n\nhttps:\/\/t.co\/Xhe5a51pH0",
    "80":"Mark Zuckerberg Picks Wild Billionaire Metaverse Fantasy Over 11,000 Jobs https:\/\/t.co\/stZUqf6h2k",
    "81":"Meta laying off more than 11,000 employees: Read Zuckerberg's letter announcing the cuts https:\/\/t.co\/jWZvxLQ0UM",
    "82":"Biggest layoff in #Meta history: #Zuckerberg plans to fire 11,000 people | https:\/\/t.co\/fwtfmEoHpX TECH - Innovations and science https:\/\/t.co\/a2gU26lCWX",
    "83":"Zuckerberg, dueño de Meta, anuncia que despedirá a más de 11 mil empleados https:\/\/t.co\/kkQDdC8Jcs",
    "84":"#Tecnología \"Es una decisión muy difícil para todos\", aseguró Mark Zuckerberg luego del despido de 11 mil personas de Meta\n\nhttps:\/\/t.co\/4fGbCbZxvU",
    "85":"$META pierde 🔻-73% desde máximos históricos.\n\nLas fuertes inversiones de fondos que Mark Zuckerberg está destinando al desarrollo del #metaverso ( USD $9.400 millones en lo que va de 2022), parece no generar mucha confianza a sus inversionistas... https:\/\/t.co\/jkltjeEK7r",
    "86":"Esta es la carta de Mark Zuckerberg a sus empleados explicando el tema de despidos y reducción de costes.\n\nhttps:\/\/t.co\/87vDkQjYMq",
    "87":"Top story: Meta to lay off 11,000 employees, as Zuckerberg says he is 'accountable for missteps' | CNN Business https:\/\/t.co\/YUVvozI3ZK, see more https:\/\/t.co\/Sm1lEM9TDt",
    "88":"https:\/\/t.co\/DJEImVOr3O Facebook tendrá futuro? Los muchachos no lo usan!",
    "89":"https:\/\/t.co\/AfM7UA1VhK",
    "90":"Mark. Stahp.  https:\/\/t.co\/Ac1gOGAqDh",
    "91":"🚨 Despido masivo en Facebook: anuncian la salida de 11 mil empleados de Meta\n\nMark Zuckerberg comunicó la noticia. Representa el 13 por ciento del personal de la empresa. ¿Por qué? acá le contamos ➡️️ https:\/\/t.co\/JWDOYbhPb7 https:\/\/t.co\/CM8Tm4vBCF",
    "92":"Zuckerberg confirma reducción del 13 por ciento de los trabajadores de Meta https:\/\/t.co\/rbUuhOWgCb",
    "93":"Pánico en Facebook: Mark Zuckerberg confirma el despido de 11.000 trabajadores, ¿cuáles son las causas de semejante debacle? https:\/\/t.co\/kBK1NU6jH8",
    "94":"Pánico en Facebook: Mark Zuckerberg confirma el despido de 11.000 trabajadores, ¿cuáles son las causas de semejante debacle? https:\/\/t.co\/zWKqLJkg4M",
    "95":"Pánico en Facebook: Mark Zuckerberg despide a 11.000 trabajadores y deja sentido mensaje https:\/\/t.co\/hylW50XAuo vía @Pulzo",
    "96":"Mark Zuckerberg confirma el mayor despido de la historia de Meta: 11.000 empleados https:\/\/t.co\/XNxRFYp7i8 https:\/\/t.co\/kRDJFi5tCc",
    "97":"Mark Zuckerberg confirma el mayor despido de la historia de Meta: 11.000 empleados https:\/\/t.co\/xyoW4jGUFE https:\/\/t.co\/kCqKuUMujD",
    "98":"@LilianaCastanoG Es que Zuckerberg es castrochavista y esta a favor del Foro de Sao Paulo🫢🤫🤐\n\n🤡🤡🤡🤡🤡🤡🤡🤡🤡🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤡🤡🤡🤡🤡🤡",
    "99":"#ATENCIÓN Las cosas no van bien con las grandes tecnológicas. Zuckerberg asegura en su comunicado que esta decisión supone una de las más “difíciles” en la historia de la compañía y asegura que asume la responsabilidad.\n\nhttps:\/\/t.co\/gJOCJ1MKjo"
  },
  "date":{
    "0":1668691779000,
    "1":1668650876000,
    "2":1668647280000,
    "3":1668640378000,
    "4":1668630999000,
    "5":1668627862000,
    "6":1668626982000,
    "7":1668561498000,
    "8":1668560598000,
    "9":1668557434000,
    "10":1668542807000,
    "11":1668534369000,
    "12":1668531764000,
    "13":1668519950000,
    "14":1668477240000,
    "15":1668476787000,
    "16":1668468705000,
    "17":1668430270000,
    "18":1668393819000,
    "19":1668356054000,
    "20":1668356018000,
    "21":1668344467000,
    "22":1668344402000,
    "23":1668319303000,
    "24":1668307512000,
    "25":1668306438000,
    "26":1668269162000,
    "27":1668269086000,
    "28":1668266280000,
    "29":1668263199000,
    "30":1668254564000,
    "31":1668209858000,
    "32":1668207436000,
    "33":1668205903000,
    "34":1668204046000,
    "35":1668196540000,
    "36":1668194769000,
    "37":1668193500000,
    "38":1668177957000,
    "39":1668177704000,
    "40":1668173280000,
    "41":1668169936000,
    "42":1668157601000,
    "43":1668157088000,
    "44":1668142121000,
    "45":1668138227000,
    "46":1668136763000,
    "47":1668133980000,
    "48":1668133980000,
    "49":1668126170000,
    "50":1668125057000,
    "51":1668124778000,
    "52":1668118503000,
    "53":1668116211000,
    "54":1668110483000,
    "55":1668109376000,
    "56":1668089280000,
    "57":1668057415000,
    "58":1668056600000,
    "59":1668047035000,
    "60":1668045780000,
    "61":1668042120000,
    "62":1668038842000,
    "63":1668030180000,
    "64":1668028293000,
    "65":1668024470000,
    "66":1668019982000,
    "67":1668019957000,
    "68":1668019035000,
    "69":1668018233000,
    "70":1668017645000,
    "71":1668017197000,
    "72":1668015697000,
    "73":1668015469000,
    "74":1668013826000,
    "75":1668013611000,
    "76":1668011351000,
    "77":1668011274000,
    "78":1668009600000,
    "79":1668009231000,
    "80":1668008219000,
    "81":1668008204000,
    "82":1668007682000,
    "83":1668007590000,
    "84":1668007380000,
    "85":1668006049000,
    "86":1668005896000,
    "87":1668005455000,
    "88":1668005197000,
    "89":1668005143000,
    "90":1668005101000,
    "91":1668003655000,
    "92":1668003240000,
    "93":1668003007000,
    "94":1668002709000,
    "95":1668002661000,
    "96":1668001627000,
    "97":1668001622000,
    "98":1668001202000,
    "99":1668001020000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.1166666667,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":-0.1647727273,
    "14":0.0,
    "15":0.1,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":-0.1083333333,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":-0.75,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.2,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.5,
    "78":0.0,
    "79":0.0111111111,
    "80":0.1,
    "81":0.5,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.5,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0100467172,
    "1":0.0100467172,
    "2":0.0100467172,
    "3":0.0100467172,
    "4":0.0100467172,
    "5":0.0100467172,
    "6":0.0100467172,
    "7":0.0100467172,
    "8":0.0100467172,
    "9":0.0100467172,
    "10":0.0100467172,
    "11":0.0100467172,
    "12":0.0100467172,
    "13":0.0100467172,
    "14":0.0100467172,
    "15":0.0100467172,
    "16":0.0100467172,
    "17":0.0100467172,
    "18":0.0100467172,
    "19":0.0100467172,
    "20":0.0100467172,
    "21":0.0100467172,
    "22":0.0100467172,
    "23":0.0100467172,
    "24":0.0100467172,
    "25":0.0100467172,
    "26":0.0100467172,
    "27":0.0100467172,
    "28":0.0100467172,
    "29":0.0100467172,
    "30":0.0100467172,
    "31":0.0100467172,
    "32":0.0100467172,
    "33":0.0100467172,
    "34":0.0100467172,
    "35":0.0100467172,
    "36":0.0100467172,
    "37":0.0100467172,
    "38":0.0100467172,
    "39":0.0100467172,
    "40":0.0100467172,
    "41":0.0100467172,
    "42":0.0100467172,
    "43":0.0100467172,
    "44":0.0100467172,
    "45":0.0100467172,
    "46":0.0100467172,
    "47":0.0100467172,
    "48":0.0100467172,
    "49":0.0100467172,
    "50":0.0100467172,
    "51":0.0100467172,
    "52":0.0100467172,
    "53":0.0100467172,
    "54":0.0100467172,
    "55":0.0100467172,
    "56":0.0100467172,
    "57":0.0100467172,
    "58":0.0100467172,
    "59":0.0100467172,
    "60":0.0100467172,
    "61":0.0100467172,
    "62":0.0100467172,
    "63":0.0100467172,
    "64":0.0100467172,
    "65":0.0100467172,
    "66":0.0100467172,
    "67":0.0100467172,
    "68":0.0100467172,
    "69":0.0100467172,
    "70":0.0100467172,
    "71":0.0100467172,
    "72":0.0100467172,
    "73":0.0100467172,
    "74":0.0100467172,
    "75":0.0100467172,
    "76":0.0100467172,
    "77":0.0100467172,
    "78":0.0100467172,
    "79":0.0100467172,
    "80":0.0100467172,
    "81":0.0100467172,
    "82":0.0100467172,
    "83":0.0100467172,
    "84":0.0100467172,
    "85":0.0100467172,
    "86":0.0100467172,
    "87":0.0100467172,
    "88":0.0100467172,
    "89":0.0100467172,
    "90":0.0100467172,
    "91":0.0100467172,
    "92":0.0100467172,
    "93":0.0100467172,
    "94":0.0100467172,
    "95":0.0100467172,
    "96":0.0100467172,
    "97":0.0100467172,
    "98":0.0100467172,
    "99":0.0100467172
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.2194444444,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.7272727273,
    "14":0.0,
    "15":0.3,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.2583333333,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.75,
    "30":0.0,
    "31":0.3,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":1.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.3,
    "48":0.3,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.75,
    "57":0.0,
    "58":0.2,
    "59":0.0,
    "60":0.0,
    "61":0.3,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.5,
    "78":0.0,
    "79":0.1222222222,
    "80":0.4,
    "81":0.5,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.5,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.3,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.0772727273,
    "1":0.0772727273,
    "2":0.0772727273,
    "3":0.0772727273,
    "4":0.0772727273,
    "5":0.0772727273,
    "6":0.0772727273,
    "7":0.0772727273,
    "8":0.0772727273,
    "9":0.0772727273,
    "10":0.0772727273,
    "11":0.0772727273,
    "12":0.0772727273,
    "13":0.0772727273,
    "14":0.0772727273,
    "15":0.0772727273,
    "16":0.0772727273,
    "17":0.0772727273,
    "18":0.0772727273,
    "19":0.0772727273,
    "20":0.0772727273,
    "21":0.0772727273,
    "22":0.0772727273,
    "23":0.0772727273,
    "24":0.0772727273,
    "25":0.0772727273,
    "26":0.0772727273,
    "27":0.0772727273,
    "28":0.0772727273,
    "29":0.0772727273,
    "30":0.0772727273,
    "31":0.0772727273,
    "32":0.0772727273,
    "33":0.0772727273,
    "34":0.0772727273,
    "35":0.0772727273,
    "36":0.0772727273,
    "37":0.0772727273,
    "38":0.0772727273,
    "39":0.0772727273,
    "40":0.0772727273,
    "41":0.0772727273,
    "42":0.0772727273,
    "43":0.0772727273,
    "44":0.0772727273,
    "45":0.0772727273,
    "46":0.0772727273,
    "47":0.0772727273,
    "48":0.0772727273,
    "49":0.0772727273,
    "50":0.0772727273,
    "51":0.0772727273,
    "52":0.0772727273,
    "53":0.0772727273,
    "54":0.0772727273,
    "55":0.0772727273,
    "56":0.0772727273,
    "57":0.0772727273,
    "58":0.0772727273,
    "59":0.0772727273,
    "60":0.0772727273,
    "61":0.0772727273,
    "62":0.0772727273,
    "63":0.0772727273,
    "64":0.0772727273,
    "65":0.0772727273,
    "66":0.0772727273,
    "67":0.0772727273,
    "68":0.0772727273,
    "69":0.0772727273,
    "70":0.0772727273,
    "71":0.0772727273,
    "72":0.0772727273,
    "73":0.0772727273,
    "74":0.0772727273,
    "75":0.0772727273,
    "76":0.0772727273,
    "77":0.0772727273,
    "78":0.0772727273,
    "79":0.0772727273,
    "80":0.0772727273,
    "81":0.0772727273,
    "82":0.0772727273,
    "83":0.0772727273,
    "84":0.0772727273,
    "85":0.0772727273,
    "86":0.0772727273,
    "87":0.0772727273,
    "88":0.0772727273,
    "89":0.0772727273,
    "90":0.0772727273,
    "91":0.0772727273,
    "92":0.0772727273,
    "93":0.0772727273,
    "94":0.0772727273,
    "95":0.0772727273,
    "96":0.0772727273,
    "97":0.0772727273,
    "98":0.0772727273,
    "99":0.0772727273
  },
  "screen_name":{
    "0":"ValoraAnalitik",
    "1":"Jc_west10",
    "2":"LocutorCo",
    "3":"Jenny_Cifu",
    "4":"Nancitoguti",
    "5":"xyrer",
    "6":"CesarScofield",
    "7":"Capetok_",
    "8":"Capetok_",
    "9":"Capetok_",
    "10":"lizbeth_plaza",
    "11":"wcanoa",
    "12":"Nancitoguti",
    "13":"CesarScofield",
    "14":"leamosaonetti",
    "15":"leamosaonetti",
    "16":"Quantum_col",
    "17":"lrsanint",
    "18":"GuiCaSport",
    "19":"RezaJosereza",
    "20":"urtrading",
    "21":"DaniAlejandroM",
    "22":"forbescolombia",
    "23":"blogpaisbizarro",
    "24":"elespectador",
    "25":"Cristianx999",
    "26":"Pabertor",
    "27":"Pabertor",
    "28":"Canal1Colombia",
    "29":"Ad666_Libertad",
    "30":"juliocmd21",
    "31":"SusdatosSAS",
    "32":"carlosaruizr",
    "33":"DiegoGaRam",
    "34":"Pisofshet",
    "35":"issa_ave",
    "36":"FCBosque",
    "37":"RevistaCromos",
    "38":"Erickstrurt",
    "39":"TecnoEspectador",
    "40":"RevistaCromos",
    "41":"Sintraprevi",
    "42":"julianmenesesAE",
    "43":"MahechaChecho",
    "44":"Yuleidymurillo2",
    "45":"RevistaCromos",
    "46":"MrCapacho",
    "47":"QHUBOTOLIMA",
    "48":"nuevodiaibague",
    "49":"mercabog",
    "50":"AdriaRaven",
    "51":"RevistaSemana",
    "52":"fercasa143",
    "53":"pulzo",
    "54":"Lorethapanderet",
    "55":"RevistaSemana",
    "56":"France24_es",
    "57":"julianmenesesAE",
    "58":"alllocalpolitic",
    "59":"QhuboCali",
    "60":"vanesaferh",
    "61":"Telemedellin",
    "62":"pulzo",
    "63":"nuevodiaibague",
    "64":"larepublica_co",
    "65":"LocutorCo",
    "66":"DoomoEditorial",
    "67":"iyso66",
    "68":"RTVCnoticias",
    "69":"JULIANMEOFICIAL",
    "70":"EspectadorVideo",
    "71":"obduliovp",
    "72":"andrewholes",
    "73":"andrewholes",
    "74":"larepublica_co",
    "75":"autodidactaloco",
    "76":"untintocon_wh",
    "77":"constritor",
    "78":"elpaiscali",
    "79":"ValoraAnalitik",
    "80":"alllocalpolitic",
    "81":"alllocalpolitic",
    "82":"NEWSam_English",
    "83":"radiosantafentc",
    "84":"PublimetroCol",
    "85":"21JorgeMorales",
    "86":"juriel0000",
    "87":"omegaradioco",
    "88":"OConchaa",
    "89":"OConchaa",
    "90":"andyortizg93",
    "91":"Citytv",
    "92":"themusicpimp",
    "93":"fercasa143",
    "94":"jbrunsteinz",
    "95":"LuzO_",
    "96":"306Radio",
    "97":"ahediaz",
    "98":"narizam28",
    "99":"forbescolombia"
  },
  "Likes":{
    "0":2,
    "1":0,
    "2":0,
    "3":1,
    "4":4,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":3,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":6,
    "22":4,
    "23":7,
    "24":5,
    "25":1,
    "26":0,
    "27":0,
    "28":3,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":9,
    "36":3,
    "37":0,
    "38":0,
    "39":5,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":14,
    "47":0,
    "48":1,
    "49":0,
    "50":1,
    "51":4,
    "52":2,
    "53":0,
    "54":0,
    "55":4,
    "56":5,
    "57":0,
    "58":1,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":1,
    "67":0,
    "68":1,
    "69":11,
    "70":3,
    "71":3,
    "72":1,
    "73":0,
    "74":3,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":10,
    "92":9,
    "93":5,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":5,
    "99":1
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":4,
    "23":5,
    "24":3,
    "25":0,
    "26":0,
    "27":0,
    "28":2,
    "29":0,
    "30":0,
    "31":0,
    "32":2,
    "33":0,
    "34":0,
    "35":6,
    "36":1,
    "37":0,
    "38":0,
    "39":2,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":5,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":1,
    "53":0,
    "54":0,
    "55":1,
    "56":4,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":2,
    "65":0,
    "66":1,
    "67":0,
    "68":1,
    "69":1,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":2,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":2
  },
  "state":{
    "0":"South Carolina",
    "1":"South Carolina",
    "2":"South Carolina",
    "3":"South Carolina",
    "4":"South Carolina",
    "5":"South Carolina",
    "6":"South Carolina",
    "7":"South Carolina",
    "8":"South Carolina",
    "9":"South Carolina",
    "10":"South Carolina",
    "11":"South Carolina",
    "12":"South Carolina",
    "13":"South Carolina",
    "14":"South Carolina",
    "15":"South Carolina",
    "16":"South Carolina",
    "17":"South Carolina",
    "18":"South Carolina",
    "19":"South Carolina",
    "20":"South Carolina",
    "21":"South Carolina",
    "22":"South Carolina",
    "23":"South Carolina",
    "24":"South Carolina",
    "25":"South Carolina",
    "26":"South Carolina",
    "27":"South Carolina",
    "28":"South Carolina",
    "29":"South Carolina",
    "30":"South Carolina",
    "31":"South Carolina",
    "32":"South Carolina",
    "33":"South Carolina",
    "34":"South Carolina",
    "35":"South Carolina",
    "36":"South Carolina",
    "37":"South Carolina",
    "38":"South Carolina",
    "39":"South Carolina",
    "40":"South Carolina",
    "41":"South Carolina",
    "42":"South Carolina",
    "43":"South Carolina",
    "44":"South Carolina",
    "45":"South Carolina",
    "46":"South Carolina",
    "47":"South Carolina",
    "48":"South Carolina",
    "49":"South Carolina",
    "50":"South Carolina",
    "51":"South Carolina",
    "52":"South Carolina",
    "53":"South Carolina",
    "54":"South Carolina",
    "55":"South Carolina",
    "56":"South Carolina",
    "57":"South Carolina",
    "58":"South Carolina",
    "59":"South Carolina",
    "60":"South Carolina",
    "61":"South Carolina",
    "62":"South Carolina",
    "63":"South Carolina",
    "64":"South Carolina",
    "65":"South Carolina",
    "66":"South Carolina",
    "67":"South Carolina",
    "68":"South Carolina",
    "69":"South Carolina",
    "70":"South Carolina",
    "71":"South Carolina",
    "72":"South Carolina",
    "73":"South Carolina",
    "74":"South Carolina",
    "75":"South Carolina",
    "76":"South Carolina",
    "77":"South Carolina",
    "78":"South Carolina",
    "79":"South Carolina",
    "80":"South Carolina",
    "81":"South Carolina",
    "82":"South Carolina",
    "83":"South Carolina",
    "84":"South Carolina",
    "85":"South Carolina",
    "86":"South Carolina",
    "87":"South Carolina",
    "88":"South Carolina",
    "89":"South Carolina",
    "90":"South Carolina",
    "91":"South Carolina",
    "92":"South Carolina",
    "93":"South Carolina",
    "94":"South Carolina",
    "95":"South Carolina",
    "96":"South Carolina",
    "97":"South Carolina",
    "98":"South Carolina",
    "99":"South Carolina"
  }
}