{
  "full_text":{
    "0":"Misil que cayó en Polonia sería ucraniano y no ruso: Joe Biden a la OTAN via @elcolombiano móvil https:\/\/t.co\/EBjf3K4Boo",
    "1":"#Ahora 🇺🇸 | Proyecciones señalan que los republicanos habrían retomado el control de la Cámara de Representantes de Estados Unidos; con el senado bajo mayoría demócrata, Joe Biden tendrá un Congreso dividido en los próximos dos años de gobierno. https:\/\/t.co\/Wnq1dCGf7b",
    "2":"Afirmó que hoy Estados Unidos es una “nación fallida” y se burló varias veces de Joe Biden. Aquí, algunas de las principales frases del ahora aspirante a un segundo paso por la Casa Blanca.\n\nhttps:\/\/t.co\/pWSJDkNcwb",
    "3":"\"Estoy anunciando esta noche mi candidatura para la Presidencia de EE.UU\", subrayó Trump después de haber repasado enfáticamente los logros de su Presidencia (2017-2021) y trazado un oscuro panorama de los dos años en que Joe Biden ha sido presidente, aun con adjetivos exagerados",
    "4":"#Internacional l El expresidente oficializó su intención de ser nuevamente el mandatario de su país por tercera vez consecutiva. En las pasadas elecciones 2020 fue superado por Joe Biden. \n\n#DonaldTrump #Internacional #Biden #EEUU #ColmundoRadio \n https:\/\/t.co\/D7ZCkoBUEG",
    "5":"Las causas de su preocupación incluyen que el Banco de la Reserva Federal y el Gobierno de Joe Biden descontinúen sus programas de estímulo financiero iniciados durante la pandemia para mantener la economía a flote https:\/\/t.co\/aV0jI6bq1B",
    "6":"@ShellenbergerMD Con estos tiradores de pintura y la agenda perversa de Joe Biden, las cosas van muy mal para América, porque es partidario del asesinato de los no nacidos, estos bebés no tienen derecho a vivir,\nEstos comportamientos son indicadores de Demencia. ✝️",
    "7":"@mariatad Joe Biden (Estados Unidos), Olaf Scholz (Alemania), Pedro Sánchez (España), Emmanuel Macron (Francia) y el de la espalda Rishi Sunak (Inglaterra)",
    "8":"Donald Trump, aprovechando la coyuntura generada por Joe Biden",
    "9":"@DonaldJTrumpJr Con Joe Biden, las cosas van muy mal para América, porque es partidario del asesinato de los no nacidos, estos bebés no tienen derecho a vivir, según este demente. ✝️",
    "10":"➡️Polonia comunicará a la OTAN que misil era ucraniano y no invocará el Tratado\n#Rusia #Impacto #Alerta #UniónEuropea #Medvedev #Investigación \n\n➡️Misil que cayó en Polonia sería ucraniano y no ruso: Joe Biden a la OTAN\n#Explosión #Tensión #OlafScholz #Bali #Moscú #G7 #Pentágono",
    "11":"#Internacional 🌐 | El gobierno polaco consideró que el incidente con misiles rusos en la frontera ucraniana fue un accidente. El presidente de EEUU Joe Biden, indicó que era poco probable que fuera un ataque ruso a Polonia Foto: Vitaly V. Kuzmin #DoomoEditorial https:\/\/t.co\/UMEu6vAswp",
    "12":"#Mundo | Joe Biden dice que “es poco probable” que misil que impactó en Polonia fuera disparado desde Rusia\n\nhttps:\/\/t.co\/9UBa5pJBN2",
    "13":"#16Nov 🇺🇸 El presidente de Estados Unidos, Joe Biden, sostuvo que es “poco probable” que el misil que impactó en Polonia fuera disparado desde Rusia, dada la trayectoria.\n\n#SomosFronteraViva https:\/\/t.co\/HFIzKFYVGR",
    "14":"#Global | El presidente Joe Biden prometió apoyar la investigación de Polonia para esclarecer la explosión que dejó dos muertos en la frontera con Ucrania.\nhttps:\/\/t.co\/M1dkfD2SGN",
    "15":"Joe Biden puso una línea roja, un límite. Estados Unidos no estaba interesado de ninguna manera en la posibilidad de medir fuerzas bélicamente con nadie , aún cuando eso le representase perder un territorio que a todas luces le servía demasiado a los mismos,no solamente ⬇️",
    "16":"#Internacional | Luego de que se conociera que un misil impactó a Polonia, el mandatario estadounidense, Joe Biden, se refirió al respecto señalando que, “es poco probable” que el artefacto haya sido disparado desde Rusia. \n\n“Hay información preliminar que refuta eso\", indicó. https:\/\/t.co\/9zOo1UHugm",
    "17":"Trump podría vivir su revancha contra Joe Biden, cuya victoria en 2020 nunca reconoció y que también tiene la intención de postularse aunque lo decidirá a principios del año que viene.\n https:\/\/t.co\/ArJzY60ZqA",
    "18":"@JoeBiden @JoeBiden Joe Biden is a lying pedophile who destroys America, friend of Genocides and generator of wars with his environmental hitmen!  Biden is the Devil! https:\/\/t.co\/t98sTInbNf",
    "19":"Joe Biden dice que “es poco probable” que misil que impactó en Polonia fuera disparado desde Rusia https:\/\/t.co\/IDnPqvHOmV",
    "20":"Donald Trump oficializó su nueva aspiración presidencial para 2024 en EE.UU. El presidente Joe Biden dijo que el republicano le falló a su país.  #RCNMundo",
    "21":"El presidente de EE.UU., Joe Biden, informó a la OTAN y a sus socios del G7 que, efectivamente, la explosión en Polonia fue causada por la defensa aérea ucraniana.  #RCNMundo",
    "22":"Se informa que el presidente de EE.UU., Joe Biden, reportó a la OTAN y al G7 que, efectivamente, esta explosión en Polonia fue causada por la defensa aérea ucraniana.",
    "23":"'Empieza la Tercera Guerra Mundial. Será la guerra mundial más igualitaria, inclusiva, sostenible y ecoeficiente. En esta guerra mundial no dejaremos a nadie atrás y respetaremos el medioambiente', JOE BIDEN PARODY. https:\/\/t.co\/pqDiKQsV4Q",
    "24":"Sera Casualidad qué Eeuu, sea el unico país medianamente seguro para poner sus patriminios? Hipótesis plateada antes de la llegada de Joe Biden a  la casa blanca. https:\/\/t.co\/5uZsfSBCvP",
    "25":"@Reuters Joe Biden confirma a los miembros de la OTAN y el G7 que el misil que cayó ayer en Polonia fue disparado por Ucrania https:\/\/t.co\/PTmN54GxCt",
    "26":"Joe Biden ve \"improbable\" que el misil caído sobre Polonia fuera lanzado desde Rusia  https:\/\/t.co\/j6WPNPCU5M",
    "27":"Tensión mundial: Joe Biden pone en duda la responsabilidad de Rusia en la explosión del misil en Polonia\n https:\/\/t.co\/b0ZEV4i2NB",
    "28":"Joe Biden se reúne de emergencia con países aliados tras ataque en Polonia https:\/\/t.co\/a3jkD0qrZw",
    "29":"Joe Biden afirmó que es \"poco probable\" que se disparara desde Rusia el misil hacia Polonia #VocesySonidos https:\/\/t.co\/h1hFeOhDKN",
    "30":"Tensión mundial: Joe Biden se reúne de emergencia con países aliados tras explosión de misil en Polonia\n https:\/\/t.co\/l4yvBgdDEw",
    "31":"🚨🇺🇸🇵🇱🇷🇺\nEl presidente estadounidense Joe Biden manifestó a periodistas que información preliminar indica que \"es poco probable\" que el proyectil que cayó en Polonia haya sido disparado desde Rusia.\nhttps:\/\/t.co\/eNpm7f3PvE",
    "32":"🚨 Joe Biden se reúne de emergencia con países aliados tras ataque en Polonia. Acá las últimas novedades ► https:\/\/t.co\/AU42nhKhqF https:\/\/t.co\/zCsiKVc1X1",
    "33":"Joe Biden se reunirá de emergencia con países aliados tras explosión de misil en Polonia https:\/\/t.co\/E2gLaGDXsR",
    "34":"Joe Biden se reúne de emergencia con países aliados tras ataque en Polonia #VocesySonidos https:\/\/t.co\/yl5TUWtqKj",
    "35":"No molestar donde no entran llamadas ni del presidente Joe Biden https:\/\/t.co\/w9Bbjov6ya",
    "36":"El presidente de EEUU, Joe Biden, se reúne de emergencia con los líderes de países aliados tras el ataque con misil en Polonia, informó la Casa Blanca",
    "37":"El Título 42 fue formulado bajo la presidencia de Donald Trump, pero es una política que ha sido utilizada por la administración de Joe Biden para controlar el flujo migratorio a través de la frontera con México.\nhttps:\/\/t.co\/GzuG9aEH3T",
    "38":"#Internacional Joe Biden habla con jefe de la OTAN sobre explosiones en Polonia → https:\/\/t.co\/Ugt5p8RilN https:\/\/t.co\/eBEc86Ijpp",
    "39":"#Mundo🌍 | Joe Biden (@POTUS) habló con el presidente Andrzej Duda (@AndrzejDuda) sobre el presunto ataque ruso ocurrido en Polonia este martes.  https:\/\/t.co\/C33nQ4I9yJ",
    "40":"#Internacional🚨 El presidente Joe Biden, lamentó “un nuevo tiroteo” que “ha cobrado la vida de tres jóvenes” y expresó sus condolencias.👇\n\nhttps:\/\/t.co\/5Lih9o0iQU",
    "41":"El presidente estadounidense, Joe Biden, descarta la posibilidad de una nueva Guerra Fría con China tras su reunión con Xi Jinping . https:\/\/t.co\/4xXMu1SR5d a través de @DemocracyNowEs \n\n@rudolf_hommes de regreso a la sensatez !",
    "42":"Atentos: A esta hora hay una conversación urgente entre los presidentes Andrzej Duda y Joe Biden \n\nhttps:\/\/t.co\/SYjmlBJC8N",
    "43":"@davidgokhshtein Hi I'm Joe Biden I'll be sending 69 Million to Ukraine to battle there war against Russia.",
    "44":"#ChinaEstadosUnidosNoArmasNucleares Los presidentes Joe Biden y Xi Jinping, se reunieron en la isla Indonesia de Bali, un día antes del inicio de la cumbre del G20. Los mandatarios “subrayaron su oposición” al uso de armas nucleares en Ucrania. https:\/\/t.co\/xDWxpYJbhP https:\/\/t.co\/8wJDTYNuDy",
    "45":"#Internacional l El presidente Joe Biden y su homólogo chino Xi Jinping llevaron a cabo su primera reunión como jefes de Estado este lunes 14 de noviembre. \n\n#JoeBiden #XiJinping  #GuerraFría #China #EEUU #Taiwán #Moscú #ColmundoRadio #LaRadioQueTeAcerca https:\/\/t.co\/abskhs6W2x",
    "46":"Positiva reunión entre Joe Biden y Xi Jinping https:\/\/t.co\/sJ66iJy5km",
    "47":"Qué pena con Camboya, confundirla con Colombia debió ser un insulto: \n\n🇨🇴 El presidente estadounidense, Joe Biden, en la reunión de los representantes de Estados de la ASEAN confundió Camboya (país anfitrión de la cumbre) con Colombia. https:\/\/t.co\/1brJjEJDpD",
    "48":"El presidente de Estados unidos, Joe Biden, ha ensalzado este lunes la reciente liberación de la ciudad de Jersón como una \"victoria significativa\" para las Fuerzas Armadas de Ucrania en el marco de la guerra, iniciada a finales de febrero. https:\/\/t.co\/pIQkLJw20r",
    "49":"🇺🇸🇨🇳 Joe Biden y Xi Jinping se reunieron por tres horas, pero no se pusieron de acuerdo en algo 🤔\n\n¿Sabes en qué? 👇\n\nhttps:\/\/t.co\/OhYjFWURNs",
    "50":"#Internacional | Los presidentes de Estados Unidos y de China, Joe Biden y Xi Jinping, se reunieron este lunes durante más de tres horas en un hotel de la isla indonesia de Bali. Acá los detalles del encuentro ⬇️\n\nhttps:\/\/t.co\/A0ohj70OtR",
    "51":"Aunque dejaron claras sus diferencias sobre Taiwán, los presidentes de EEUU y China, Joe Biden y Xi Jinping, enviaron mensajes conciliadores tras su larga reunión en Bali, en el marco del G20.  #RCNMundo",
    "52":"noticias mas importantes de hoy martes 15 de noviembre de 2022 https:\/\/t.co\/6wNque6w6w 100 días Petro, Álvaro Uribe, Yopal, Xi Jiping, Joe Biden, G20, Bali, Yeison Jiménez, Saravena Arauca, Policías, La Agencia, retenes, Eutanasia, patinadora Catalina Otálora.",
    "53":"Joe Biden tras su reunión con Xi Jinping: “No hay necesidad de una nueva Guerra Fría” https:\/\/t.co\/463oQ9GaVb",
    "54":"#Internacional | Los presidentes de Estados Unidos y China se reunieron en el marco de la cumbre de líderes del G20. https:\/\/t.co\/aqB6l0rzIc",
    "55":"#Internacional | Charles Kupchan, PhD de Asuntos Internacionales en la Escuela de Servicio Exterior y del Departamento de Gobierno de la Universidad de Georgetown, dialogó en La W sobre la reunión entre Joe Biden y Xi Jinping. &gt;&gt; https:\/\/t.co\/62UUixYefk",
    "56":"#LoMásLeído en Mundo: “No hay necesidad de una nueva Guerra Fría”: reunión entre Joe Biden y Xi Jinping. \nhttps:\/\/t.co\/OOoKcMdZKt https:\/\/t.co\/dVs4BikYhG",
    "57":"#Internacional | Primer cara a cara entre el presidente Joe Biden y su par de China, Xi Jinping.\n\nInformación con @Angela_OnAir y @Maosandoval1.\n\nSiga nuestra emisión en los canales 107 y 1007 HD de Claro o en vivo ➡📲 ➡️ https:\/\/t.co\/b2arTxfkPv https:\/\/t.co\/uH0livpjXm",
    "58":"😦Segundos después, el jefe de Estado se percató de su error. 🤷‍♂️https:\/\/t.co\/wLHVr4CqO9",
    "59":"😦Segundos después, el jefe de Estado se percató de su error. 🤷‍♂️https:\/\/t.co\/0AG70EP5l1",
    "60":"#Internacional | Los presidentes de Estados Unidos y de China, Joe Biden y Xi Jinping, escenificaron este lunes un acercamiento destinado a evitar que su rivalidad desemboque en un conflicto abierto. &gt;&gt;\nhttps:\/\/t.co\/pyZ5U4aoRK",
    "61":"Joe Biden dijo que China no tiene planes inminentes para invadir Taiwán, pero reclamó por las acciones “cada vez más agresivas” - Infobae https:\/\/t.co\/dvrNpTkAJX",
    "62":"Elon Musk FINALLY Exposed Joe Biden's CORRUPTION! https:\/\/t.co\/k62duPB57u via @YouTube",
    "63":"🇺🇸🇨🇳 Un día antes del inicio de la Cumbre del G-20 se reunieron Joe Biden y Xi Jinping. ¿De qué temas hablaron los dos mandatarios?\n\n#MeConectoConRTVC y con los hechos del mundo 🌎.\n \n#EnVivo 🔴📺 https:\/\/t.co\/oqZ5T9Xfwd https:\/\/t.co\/VQGm7x9jbV",
    "64":"#Opinión 🇻🇪 Feierstein inicia revelando las verdaderas razones que han obligado al gobierno de Joe Biden a ceder frente al chavismo. \n\nPor @humbertotweets\n#SomosFronteraViva \nhttps:\/\/t.co\/MUM1HoTpLB",
    "65":"En la reunión del G20, un funcionario chino agarró por la mochila y empujó a una reportera de la cadena estadounidense ABC, que preguntó a gritos al presidente estadounidense, Joe Biden, sobre la situación de los derechos humanos en China.\nhttps:\/\/t.co\/PuobpqP2hc",
    "66":"Reunión Joe Biden y Xi Jinping: acuerdos y conclusiones del encuentro https:\/\/t.co\/v5vzxwO0iF",
    "67":"🇺🇸 - 🇨🇳 Xi y Biden: claves del primer cara a cara de los presidentes de China y EE. UU.. Le contamos → https:\/\/t.co\/V2yBfkVmKq https:\/\/t.co\/fhIPvvlUS4",
    "68":"#Internacional | Primer cara a cara entre Biden y Xi: Ucrania y Taiwán en la mesa.\n\nDetalles: https:\/\/t.co\/IP3V21COdM https:\/\/t.co\/lqtqoElIpQ",
    "69":"Reunión Joe Biden y Xi Jinping: acuerdos y conclusiones | Finanzas | Economía | Portafolio https:\/\/t.co\/6rtLUBoqFu vía @portafolioco",
    "70":"https:\/\/t.co\/lv08zwaKP1",
    "71":"El cara a cara más esperado.\n\n@JoeBiden, presidente de #EstadosUnidos, y #Xi, mandatario de #China, se encuentraron y hablaron sobre Taiwán, Corea del Norte, el comercio y el cambio climático, entre otros temas.\n\n¿A qué acuerdos llegaron? Le contamos 👇.  https:\/\/t.co\/WG5cZf7LHj",
    "72":"Joe Biden tras su reunión con Xi Jinping: “No hay necesidad de una nueva Guerra Fría” https:\/\/t.co\/463oQ9ozwB",
    "73":"#Internacional Aunque los mandatarios expresaron su intensión de trabajar juntos, Xi advierte que no permitirá que intenten separar a Taiwán de China 👇 https:\/\/t.co\/cbL0Nlkygh",
    "74":"#14Nov 🇺🇸🇨🇳 El presidente estadounidense, Joe Biden, y su homólogo chino, Xi Jinping, dieron comienzo este lunes a su primera reunión en el G20 en Bali, Indonesia.\n\n📸 Cortesía \n#SomosFronteraViva https:\/\/t.co\/Udq0ByCI08",
    "75":"Tras una cumbre de tres horas con Xi Jinping, Joe Biden afirmó que \"no hay necesidad de una nueva Guerra Fría\" https:\/\/t.co\/TKWezmfZgB",
    "76":"Por primera vez, los presidentes de China y Estados Unidos se reunieron personalmente a discutir los temas de más tensión entre las dos potencias. ¿De qué hablaron?\n\nhttps:\/\/t.co\/OOoKcMexA1",
    "77":"Joe Biden y Xi Jinping se reunieron en Indonesia #G20 #Diálogo #Bali #Internacional\n\nBiden y Xi se reúnen por primera vez en persona desde que el presidente de EE.UU. asumió el cargo #Encuentro #China #Cumbre #Mundo",
    "78":"“US no negociara la paz con Rusia sin Ucrania.” \n\nDe todos modos, no hay que creer en Joe Biden. Los ucranianos no deben confiarse de este sujeto.\n\nVia (@KyivPost) https:\/\/t.co\/VP8K4RcM4R",
    "79":"#AlAireEnLaW | Charles Kupchan, PHD de Asuntos Internacionales en la Escuela de Servicio Exterior y Departamento de Gobierno de la Universidad de Georgetown, habla en La W sobre la reunión entre Joe Biden y Xi Jinping.\nhttps:\/\/t.co\/fUFGBUok6Y",
    "80":"Por el bien del mundo, Joe Biden se aferra al poder y se derrota a Trump. Eso nos favorece tambien a nosotros los constructores del cambio en el territorio nacional.\nhttps:\/\/t.co\/A4LE5YL07e",
    "81":"Los presidentes de EEUU y China, Joe Biden y Xi Jinping, abogaron en Bali por evitar que la rivalidad se convierta en conflicto, en la primera reunión cara a cara como líderes de las dos potencias mundiales después de años de creciente tensión https:\/\/t.co\/A6hEMLZNsR",
    "82":"Biden y Xi , cara a cara: así fue el histórico encuentro de ambos líderes https:\/\/t.co\/R5M8EBXlds",
    "83":"Joe Biden y Xi Jinping reafirman su voluntad de trabajar juntos https:\/\/t.co\/Y7zpMC9LhR",
    "84":"@disclosetv It's this Joe Biden?  I do not know.  Look at his eyes, the guy seems to be wearing a mask. \n\n Nothing is real right now",
    "85":"Joe Biden y Xi Jinping reafirman su voluntad de trabajar juntos https:\/\/t.co\/cH8BbSIW7U",
    "86":"Cómo Joe Biden y los demócratas desafiaron la historia de las intermedias https:\/\/t.co\/3rJ0yh1WLM a través de @CNNEE",
    "87":"#Internacional | Antes de la Cumbre del G20 en Bali, la intención del encuentro es desescalar la tensión política, económica y militar entre las dos grandes potencias del mundo\nhttps:\/\/t.co\/5CybuvEC72",
    "88":"#Internacional | Joe Biden y Xi Jinping respaldan la idea de evitar conflictos entre EE.UU. y China &gt;&gt;&gt;\nhttps:\/\/t.co\/94p1fh4M9A https:\/\/t.co\/fIONkmKtIT",
    "89":"@cnni \"Joe Biden greeted his Chinese counterpart Xi Jimping for the first time since taking office:..that is well,and no what happened between  Chau in Lay and Jhon Fuster Dulles,who left him with the hand extended",
    "90":"GOP: \"Joe Biden does not care about people who can't pay their bills\n\nJoe Biden: \"I will forgive student loan debt for millions of Americans 20,000 will be forgiven you no longer have to pay that debt back. \n\nGOP: \"We won't let you do that to hell with the people\nsee you in court",
    "91":"#MananasBLU Joe Biden sufre demencia senil \n1) Dijo que sacaba las tropas de irán y las sacó de Afganistán🤦\n2) Persigue camiones de helados en pleno discurso🤦\n3) Confunde a Colombia con Camboya. 🤦\n4) habla con amigos imaginarios 🤦\n5) Reta a Putin que lance misiles nucleares https:\/\/t.co\/RS7Rcrf811",
    "92":"6G Fucsia – ¿Qué pasa en la ETB?\nApple ayuda a China, China baja la velocidad para esquivar fotomulta, Intel prepara era Angstrom, TSMC busca nueva fábrica, Joe Biden advierte sobre Elon Musk. https:\/\/t.co\/bR5AwE4oGk",
    "93":"La guerra en #Ucrania y la amenaza norcoreana marcan la agenda de la cumbre de Asia Oriental que ha juntado a Joe #Biden y el ministro de Exteriores ruso Sergéi #Lavrov https:\/\/t.co\/IAZ9c8IOpd",
    "94":"Demócratas ganan el control del Senado de EE. UU. tras victoria en Nevada. El presidente Joe Biden afirmó que va más fortalecido al encuentro con Xi Jinping https:\/\/t.co\/vTONX9WL6W",
    "95":"El insólito error que cometió Joe Biden en una cumbre: confundió a Colombia con Camboya https:\/\/t.co\/TWl0exr6Z5",
    "96":"El curioso lapsus del presidente Joe Biden: confundió Colombia con Camboya #Cumbre #Equivocación #Desliz #SudesteAsiático #Conferencia #Internacional\n\n¡Increíble! El grave error de Joe Biden confundiendo a Colombia con Camboya #ASEAN #Insólito #Blooper #SaludMental #Asia #Mundo",
    "97":"#NTM | Joe Biden, el presidente de Estados Unidos se encontraba en una cumbre de la Asociación de Naciones del Asia Sudoriental (Asean) cuando en medio de una confusión verbal terminó confundiendo a Camboya con Colombia.\nhttps:\/\/t.co\/dmbm5kL8o5",
    "98":"Joe Biden confunde a Colombia con Camboya en cumbre de países asiáticos: video https:\/\/t.co\/cHRlDRPlGf a través de @eltiempo",
    "99":"&lt;&lt;incluso si los republicanos ganan en la segunda vuelta en el estado de Georgia, programada para diciembre, la formación de Joe Biden mantendría el control en la Cámara Alta del Congreso gracias al voto decisivo de la vicepresidenta Kamala Harris.&gt;&gt; https:\/\/t.co\/UsxTdLkEIv"
  },
  "date":{
    "0":1668651424000,
    "1":1668641974000,
    "2":1668638711000,
    "3":1668631686000,
    "4":1668630742000,
    "5":1668626516000,
    "6":1668622031000,
    "7":1668621887000,
    "8":1668621471000,
    "9":1668621114000,
    "10":1668615071000,
    "11":1668612918000,
    "12":1668612600000,
    "13":1668612000000,
    "14":1668607161000,
    "15":1668606633000,
    "16":1668600837000,
    "17":1668600098000,
    "18":1668599619000,
    "19":1668598200000,
    "20":1668596671000,
    "21":1668596590000,
    "22":1668596342000,
    "23":1668595987000,
    "24":1668595842000,
    "25":1668592074000,
    "26":1668590372000,
    "27":1668572570000,
    "28":1668572513000,
    "29":1668569017000,
    "30":1668568267000,
    "31":1668567702000,
    "32":1668563497000,
    "33":1668562077000,
    "34":1668560997000,
    "35":1668560515000,
    "36":1668560091000,
    "37":1668560059000,
    "38":1668556271000,
    "39":1668555801000,
    "40":1668554580000,
    "41":1668553522000,
    "42":1668547830000,
    "43":1668543864000,
    "44":1668541925000,
    "45":1668530527000,
    "46":1668528095000,
    "47":1668525704000,
    "48":1668523431000,
    "49":1668520803000,
    "50":1668515984000,
    "51":1668512084000,
    "52":1668508638000,
    "53":1668506400000,
    "54":1668495749000,
    "55":1668488598000,
    "56":1668482111000,
    "57":1668477957000,
    "58":1668477433000,
    "59":1668476954000,
    "60":1668476902000,
    "61":1668476443000,
    "62":1668474082000,
    "63":1668472385000,
    "64":1668465675000,
    "65":1668463685000,
    "66":1668460902000,
    "67":1668460283000,
    "68":1668459850000,
    "69":1668458066000,
    "70":1668456483000,
    "71":1668456406000,
    "72":1668455100000,
    "73":1668455015000,
    "74":1668446479000,
    "75":1668442811000,
    "76":1668442217000,
    "77":1668441723000,
    "78":1668439715000,
    "79":1668439546000,
    "80":1668439121000,
    "81":1668438903000,
    "82":1668434733000,
    "83":1668434283000,
    "84":1668434101000,
    "85":1668434040000,
    "86":1668432200000,
    "87":1668426941000,
    "88":1668425859000,
    "89":1668425650000,
    "90":1668402668000,
    "91":1668383035000,
    "92":1668379437000,
    "93":1668377628000,
    "94":1668376972000,
    "95":1668376529000,
    "96":1668365397000,
    "97":1668362460000,
    "98":1668360864000,
    "99":1668357379000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.4285714286,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0833333333,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0051190476,
    "1":0.0051190476,
    "2":0.0051190476,
    "3":0.0051190476,
    "4":0.0051190476,
    "5":0.0051190476,
    "6":0.0051190476,
    "7":0.0051190476,
    "8":0.0051190476,
    "9":0.0051190476,
    "10":0.0051190476,
    "11":0.0051190476,
    "12":0.0051190476,
    "13":0.0051190476,
    "14":0.0051190476,
    "15":0.0051190476,
    "16":0.0051190476,
    "17":0.0051190476,
    "18":0.0051190476,
    "19":0.0051190476,
    "20":0.0051190476,
    "21":0.0051190476,
    "22":0.0051190476,
    "23":0.0051190476,
    "24":0.0051190476,
    "25":0.0051190476,
    "26":0.0051190476,
    "27":0.0051190476,
    "28":0.0051190476,
    "29":0.0051190476,
    "30":0.0051190476,
    "31":0.0051190476,
    "32":0.0051190476,
    "33":0.0051190476,
    "34":0.0051190476,
    "35":0.0051190476,
    "36":0.0051190476,
    "37":0.0051190476,
    "38":0.0051190476,
    "39":0.0051190476,
    "40":0.0051190476,
    "41":0.0051190476,
    "42":0.0051190476,
    "43":0.0051190476,
    "44":0.0051190476,
    "45":0.0051190476,
    "46":0.0051190476,
    "47":0.0051190476,
    "48":0.0051190476,
    "49":0.0051190476,
    "50":0.0051190476,
    "51":0.0051190476,
    "52":0.0051190476,
    "53":0.0051190476,
    "54":0.0051190476,
    "55":0.0051190476,
    "56":0.0051190476,
    "57":0.0051190476,
    "58":0.0051190476,
    "59":0.0051190476,
    "60":0.0051190476,
    "61":0.0051190476,
    "62":0.0051190476,
    "63":0.0051190476,
    "64":0.0051190476,
    "65":0.0051190476,
    "66":0.0051190476,
    "67":0.0051190476,
    "68":0.0051190476,
    "69":0.0051190476,
    "70":0.0051190476,
    "71":0.0051190476,
    "72":0.0051190476,
    "73":0.0051190476,
    "74":0.0051190476,
    "75":0.0051190476,
    "76":0.0051190476,
    "77":0.0051190476,
    "78":0.0051190476,
    "79":0.0051190476,
    "80":0.0051190476,
    "81":0.0051190476,
    "82":0.0051190476,
    "83":0.0051190476,
    "84":0.0051190476,
    "85":0.0051190476,
    "86":0.0051190476,
    "87":0.0051190476,
    "88":0.0051190476,
    "89":0.0051190476,
    "90":0.0051190476,
    "91":0.0051190476,
    "92":0.0051190476,
    "93":0.0051190476,
    "94":0.0051190476,
    "95":0.0051190476,
    "96":0.0051190476,
    "97":0.0051190476,
    "98":0.0051190476,
    "99":0.0051190476
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":1.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.8035714286,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.1111111111,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.0191468254,
    "1":0.0191468254,
    "2":0.0191468254,
    "3":0.0191468254,
    "4":0.0191468254,
    "5":0.0191468254,
    "6":0.0191468254,
    "7":0.0191468254,
    "8":0.0191468254,
    "9":0.0191468254,
    "10":0.0191468254,
    "11":0.0191468254,
    "12":0.0191468254,
    "13":0.0191468254,
    "14":0.0191468254,
    "15":0.0191468254,
    "16":0.0191468254,
    "17":0.0191468254,
    "18":0.0191468254,
    "19":0.0191468254,
    "20":0.0191468254,
    "21":0.0191468254,
    "22":0.0191468254,
    "23":0.0191468254,
    "24":0.0191468254,
    "25":0.0191468254,
    "26":0.0191468254,
    "27":0.0191468254,
    "28":0.0191468254,
    "29":0.0191468254,
    "30":0.0191468254,
    "31":0.0191468254,
    "32":0.0191468254,
    "33":0.0191468254,
    "34":0.0191468254,
    "35":0.0191468254,
    "36":0.0191468254,
    "37":0.0191468254,
    "38":0.0191468254,
    "39":0.0191468254,
    "40":0.0191468254,
    "41":0.0191468254,
    "42":0.0191468254,
    "43":0.0191468254,
    "44":0.0191468254,
    "45":0.0191468254,
    "46":0.0191468254,
    "47":0.0191468254,
    "48":0.0191468254,
    "49":0.0191468254,
    "50":0.0191468254,
    "51":0.0191468254,
    "52":0.0191468254,
    "53":0.0191468254,
    "54":0.0191468254,
    "55":0.0191468254,
    "56":0.0191468254,
    "57":0.0191468254,
    "58":0.0191468254,
    "59":0.0191468254,
    "60":0.0191468254,
    "61":0.0191468254,
    "62":0.0191468254,
    "63":0.0191468254,
    "64":0.0191468254,
    "65":0.0191468254,
    "66":0.0191468254,
    "67":0.0191468254,
    "68":0.0191468254,
    "69":0.0191468254,
    "70":0.0191468254,
    "71":0.0191468254,
    "72":0.0191468254,
    "73":0.0191468254,
    "74":0.0191468254,
    "75":0.0191468254,
    "76":0.0191468254,
    "77":0.0191468254,
    "78":0.0191468254,
    "79":0.0191468254,
    "80":0.0191468254,
    "81":0.0191468254,
    "82":0.0191468254,
    "83":0.0191468254,
    "84":0.0191468254,
    "85":0.0191468254,
    "86":0.0191468254,
    "87":0.0191468254,
    "88":0.0191468254,
    "89":0.0191468254,
    "90":0.0191468254,
    "91":0.0191468254,
    "92":0.0191468254,
    "93":0.0191468254,
    "94":0.0191468254,
    "95":0.0191468254,
    "96":0.0191468254,
    "97":0.0191468254,
    "98":0.0191468254,
    "99":0.0191468254
  },
  "screen_name":{
    "0":"rivasregalone",
    "1":"ptoroloza",
    "2":"elespectador",
    "3":"ultimahorapp",
    "4":"ColmundoRadio",
    "5":"larepublica_co",
    "6":"Mambossair",
    "7":"Jastro1971",
    "8":"RomarioLinan",
    "9":"Mambossair",
    "10":"Ehg67Jhon",
    "11":"DoomoEditorial",
    "12":"NoticiasCaracol",
    "13":"fronteravivanew",
    "14":"CaracolRadio",
    "15":"Andresnadiel",
    "16":"RedMasNoticias",
    "17":"valescaalvarado",
    "18":"STGAJJ",
    "19":"NoticiasCaracol",
    "20":"rcnradio",
    "21":"rcnradio",
    "22":"IbarraSocarras",
    "23":"ColResistiendo",
    "24":"RedonWilson",
    "25":"CesarMorenoH",
    "26":"CesarMorenoH",
    "27":"RevistaSemana",
    "28":"TAXISTAOPINA",
    "29":"BluRadioCo",
    "30":"RevistaSemana",
    "31":"DiegoFuerteB",
    "32":"ELTIEMPO",
    "33":"RevistaSemana",
    "34":"BluRadioCo",
    "35":"jmachado753",
    "36":"CesarMorenoH",
    "37":"elespectador",
    "38":"WRadioColombia",
    "39":"kienyke",
    "40":"nuevodiaibague",
    "41":"ALVAROMOLINAP",
    "42":"MaicolBuitrago",
    "43":"Steve90262",
    "44":"llanoalmundo",
    "45":"ColmundoRadio",
    "46":"Ambiente884",
    "47":"Veoloquecreo",
    "48":"mariabetancur9",
    "49":"RTVCnoticias",
    "50":"ELTIEMPO",
    "51":"rcnradio",
    "52":"gentesincortes",
    "53":"NoticiasCaracol",
    "54":"WRadioColombia",
    "55":"WRadioColombia",
    "56":"elespectador",
    "57":"RedMasNoticias",
    "58":"nuevodiaibague",
    "59":"QHUBOTOLIMA",
    "60":"WRadioColombia",
    "61":"aethcolombia",
    "62":"heynub",
    "63":"RTVCnoticias",
    "64":"fronteravivanew",
    "65":"elespectador",
    "66":"CAconsultoreSAS",
    "67":"ELTIEMPO",
    "68":"RedMasNoticias",
    "69":"monrague",
    "70":"pedrosalazar420",
    "71":"Portafolioco",
    "72":"NoticiasCaracol",
    "73":"ColombiacomTW",
    "74":"fronteravivanew",
    "75":"CesarMorenoH",
    "76":"elespectador",
    "77":"Ehg67Jhon",
    "78":"TaniaGRM",
    "79":"WRadioColombia",
    "80":"germanecabrerao",
    "81":"CesarMorenoH",
    "82":"Binarium1001",
    "83":"rcnmundo",
    "84":"efabian_angel",
    "85":"lafm",
    "86":"OMejiaQuintana",
    "87":"CaracolRadio",
    "88":"WRadioColombia",
    "89":"JoseLuisFierr17",
    "90":"zadok50",
    "91":"CarrillonavasG",
    "92":"ojrojasp",
    "93":"aethcolombia",
    "94":"raitello",
    "95":"RevistaSemana",
    "96":"Ehg67Jhon",
    "97":"Telemedellin",
    "98":"rivasregalone",
    "99":"hjimenez56"
  },
  "Likes":{
    "0":0,
    "1":3,
    "2":2,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":14,
    "13":0,
    "14":1,
    "15":1,
    "16":4,
    "17":0,
    "18":0,
    "19":7,
    "20":3,
    "21":6,
    "22":0,
    "23":3,
    "24":1,
    "25":0,
    "26":0,
    "27":4,
    "28":0,
    "29":6,
    "30":10,
    "31":19,
    "32":311,
    "33":5,
    "34":5,
    "35":1,
    "36":1,
    "37":10,
    "38":15,
    "39":1,
    "40":0,
    "41":1,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":3,
    "48":0,
    "49":0,
    "50":1,
    "51":3,
    "52":0,
    "53":23,
    "54":7,
    "55":10,
    "56":24,
    "57":5,
    "58":0,
    "59":0,
    "60":8,
    "61":0,
    "62":0,
    "63":4,
    "64":0,
    "65":6,
    "66":0,
    "67":17,
    "68":33,
    "69":0,
    "70":0,
    "71":2,
    "72":33,
    "73":0,
    "74":0,
    "75":2,
    "76":36,
    "77":0,
    "78":0,
    "79":5,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":6,
    "86":0,
    "87":3,
    "88":53,
    "89":0,
    "90":3,
    "91":13,
    "92":2,
    "93":0,
    "94":1,
    "95":5,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":1,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":4,
    "13":1,
    "14":0,
    "15":0,
    "16":2,
    "17":0,
    "18":0,
    "19":3,
    "20":1,
    "21":2,
    "22":0,
    "23":3,
    "24":1,
    "25":1,
    "26":1,
    "27":3,
    "28":0,
    "29":2,
    "30":3,
    "31":6,
    "32":44,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":7,
    "38":6,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":2,
    "48":0,
    "49":1,
    "50":0,
    "51":1,
    "52":0,
    "53":1,
    "54":0,
    "55":2,
    "56":2,
    "57":3,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":3,
    "64":0,
    "65":4,
    "66":0,
    "67":0,
    "68":12,
    "69":1,
    "70":0,
    "71":0,
    "72":6,
    "73":0,
    "74":0,
    "75":1,
    "76":7,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":2,
    "86":0,
    "87":3,
    "88":8,
    "89":0,
    "90":0,
    "91":11,
    "92":1,
    "93":0,
    "94":1,
    "95":2,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"South Carolina",
    "1":"South Carolina",
    "2":"South Carolina",
    "3":"South Carolina",
    "4":"South Carolina",
    "5":"South Carolina",
    "6":"South Carolina",
    "7":"South Carolina",
    "8":"South Carolina",
    "9":"South Carolina",
    "10":"South Carolina",
    "11":"South Carolina",
    "12":"South Carolina",
    "13":"South Carolina",
    "14":"South Carolina",
    "15":"South Carolina",
    "16":"South Carolina",
    "17":"South Carolina",
    "18":"South Carolina",
    "19":"South Carolina",
    "20":"South Carolina",
    "21":"South Carolina",
    "22":"South Carolina",
    "23":"South Carolina",
    "24":"South Carolina",
    "25":"South Carolina",
    "26":"South Carolina",
    "27":"South Carolina",
    "28":"South Carolina",
    "29":"South Carolina",
    "30":"South Carolina",
    "31":"South Carolina",
    "32":"South Carolina",
    "33":"South Carolina",
    "34":"South Carolina",
    "35":"South Carolina",
    "36":"South Carolina",
    "37":"South Carolina",
    "38":"South Carolina",
    "39":"South Carolina",
    "40":"South Carolina",
    "41":"South Carolina",
    "42":"South Carolina",
    "43":"South Carolina",
    "44":"South Carolina",
    "45":"South Carolina",
    "46":"South Carolina",
    "47":"South Carolina",
    "48":"South Carolina",
    "49":"South Carolina",
    "50":"South Carolina",
    "51":"South Carolina",
    "52":"South Carolina",
    "53":"South Carolina",
    "54":"South Carolina",
    "55":"South Carolina",
    "56":"South Carolina",
    "57":"South Carolina",
    "58":"South Carolina",
    "59":"South Carolina",
    "60":"South Carolina",
    "61":"South Carolina",
    "62":"South Carolina",
    "63":"South Carolina",
    "64":"South Carolina",
    "65":"South Carolina",
    "66":"South Carolina",
    "67":"South Carolina",
    "68":"South Carolina",
    "69":"South Carolina",
    "70":"South Carolina",
    "71":"South Carolina",
    "72":"South Carolina",
    "73":"South Carolina",
    "74":"South Carolina",
    "75":"South Carolina",
    "76":"South Carolina",
    "77":"South Carolina",
    "78":"South Carolina",
    "79":"South Carolina",
    "80":"South Carolina",
    "81":"South Carolina",
    "82":"South Carolina",
    "83":"South Carolina",
    "84":"South Carolina",
    "85":"South Carolina",
    "86":"South Carolina",
    "87":"South Carolina",
    "88":"South Carolina",
    "89":"South Carolina",
    "90":"South Carolina",
    "91":"South Carolina",
    "92":"South Carolina",
    "93":"South Carolina",
    "94":"South Carolina",
    "95":"South Carolina",
    "96":"South Carolina",
    "97":"South Carolina",
    "98":"South Carolina",
    "99":"South Carolina"
  }
}