{
  "full_text":{
    "0":"El más acérrimo y pudiente defensor de los Derechos Sociales de la historia de la puta humanidad, si mis amigos nada más y nada menos el gran y único Iósif Stalin. https:\/\/t.co\/p1N0az7Al7",
    "1":"Russia-Stalin strategy of the #Nanobureaucracy. The leader is not the half-wit Stalin but the Prophet Mohamed who left Mecca defeated for Medina only to return with a large army. As Russia expands its war westward, avoiding an invasion of Canada and the US, the Russia-Stalin 3\/4",
    "2":"The ICFI, @WSWS_Updates, @UlasWSWS, @SEP_US, have defended Russian imperialism as part of, what we might call a Russian strategy: \"Destroy inner party democracy and create a Stalin. A Stalin in the Fourth International? So what? Stalin is popular in Russia. Russians will...\" 1\/2",
    "3":"@miguelsabat Es muy distinto el escenario Miguel. Stalin y Churchill jamás se habían cruzado en la vida por lo que en ese único encuentro que tuvieron podian disimular cualquier diferencia personal. Aqui, hay mucho cuento, chismes, odios y  traiciones como para esconderlos tan fácilmente.",
    "4":"@Bolchevinea No dije que defender sea malo, el problema es la defensa extremista que tenia Hoxha donde criticar cualquier minimo aspecto sobre Stalin era un crimen atroz.",
    "5":"Su defensa extremista de Stalin, que dentro del PTA no se le podia ni chistar y una hipocresia monumental con Mao al que critico injustamente. Aún asi hay cosas de Hoxha que me gustan. https:\/\/t.co\/ZXdXzkeUfu",
    "6":"@AlexKleinO Estos querrilleros de escritorio, se quedaron en la prehistoria admirando a personajes funestos, autoritarios, asesinos en masa como Lenin, stalin, y Mao",
    "7":"Hitler también era coherente. Y Stalin. Y Jacobo Arenas.  Y Fidel Castro. Y Mao. ¿Desde cuando ser un hijodeputa coherente con su hijodeputez es una virtud?¿Y de verdad ustedes tienen TANTO que agradecerle como para dejar que ayude a destruírnos el país? https:\/\/t.co\/8RHoA4onAY",
    "8":"@garodi59 @LilianaCastanoG es mejor corroborar quien dice esas frases antes de salir a citar como borrego algo que Stalin nunca dijo y que no pudo haber dicho, porqué la URSS era un régimen de partido único y por tanto las elecciones eran un mero trámite.\nhttps:\/\/t.co\/9Du0qV1eXX",
    "9":"Si usted supiera lo que fue la persecución bajo la dictadura de Stalin, ahora no estarías trinando sino en un Gulag. Ganas de hacerse las vístimas. https:\/\/t.co\/KkDYqteuQr",
    "10":"@Raforismos Stalin. El man contrató a un periodista del New York times 🫡😵‍💫",
    "11":"@freddier Misantropía exitosa es lo qué hay…Hitler, Stalin y muchos líderes exitosos considerados ejemplo a seguir por su generación…Buda y Jesucristo marginados sociales en su momento.  Desatinado meter ÉXITO en ese tweet…",
    "12":"Con todo y sus muertos no alcanzan a Stalin y Mao https:\/\/t.co\/NO9PS9WBw3",
    "13":"@hl7818 @JFHR99 @ActualidadRT Yo lo veo así: Apoyar a Putin en el 2022 es como apoyar a Hitler y Stalin en 1939 en plena invasión a Polonia. ( Ukrania es la víctima, no sé por qué es tan difícil para algunas personas entender eso)",
    "14":"@Ohrwurm14 Hace rato pregunte por @AlexKleinO y otros cultos profesores que creen que lenin y stalin son los mas benevolos liders que ha parido la historia de la humanidad y enseñan que Cuba en manos de FIDEL es el modelo a seguir.",
    "15":"¿Inicia el culto a la personalidad de Petro? como lo hubo con el \"padrecito\" Stalin y Hitler, y Mussolini y Mao y Fidel? Qué miedo!!!. https:\/\/t.co\/GURztSWkeX",
    "16":"@AlexKleinO Claro señor Mao Tse Tung, claro señor Stalin.",
    "17":"“La verdad es tan preciosa que siempre debe estar protegida por un guardaespaldas contra las mentiras”.  De Churchill a Stalin\n#FelizMiercolesATodos\nhttps:\/\/t.co\/H3ZESLM7v4",
    "18":"#desarrolloes pensar a largo plazo, gerenciar los proyectos y ejecutar! Sin planes quinquenalws a lo Stalin, ni con TES .TOca ejecurar c\/ responsabilidad y regla fiscal.",
    "19":"@elikatakimoto Século passado os maiores vilões:\nStalin.  Hitler.  Mussolini e Hiroito. O último,  foi responsável por matar e enterrar pessoas vivas. Inclusive bebês. Bebê na ponta da baioneta. https:\/\/t.co\/Vt9gZ8jE67",
    "20":"@jaimeflozada PUTIN es presidente desde 2012, reelección cuestionada, y pasará a la historia como parte de los dictadores y genocidas. Se suma a STALIN, a HITLER, a IDI AMIN y el mundo pendiente de una pelota, de muchas pelotas en un pozo de petróleo de unos pocos, de inmigrantes sin derechos",
    "21":"@AlexKleinO Fidel dejó fortuna a su familia que incluye autos de lujo,Chávez con hijas en Beverly Hill,Stalin con control del 9,6 del PIB mundial y otros parásitos del estado más ricos que las poblaciones que someten en igualitarismo. Concentrae poder y riqueza en líderes,es no tener ni culo",
    "22":"@JozefYojo @rmsmarko @LogKa11 @EeldenDen @Jordanpkjj In addition, you forget the previous point, there are still wheat fields after the Ural mountains where the entire arms industry was stationed,I do not doubt that the allied support did not help the union but if Stalin pressed Churchill in 1942 why did the a sufficient number of+",
    "23":"@ELTIEMPO Hace unos cuantos años eran las gallinas d stalin hoy son las de Petro que salen a ovacionarlo así las este desplumando vivas con la reforma tributaria, con la inflación más alta de los últimos años  y populismo ventiado montado sobre el cambio climático,el hambre y la paz total",
    "24":"@IglesiasJulio87 Para los dictadores o para los gobiernos populistas la culpa nunca será de ellos si no del enemigo externo o interno. No es nuevo, para Stalin,Trotsky era el enemigo contrarrevolucionario a quien le echaba la culpa de sus atrocidades, para Hitler el judio, para Petro la oposición",
    "25":"Y ahí van las gallinas de Stalin, detrás de los granos de maíz que les ofrece, quién los desplumo sin anestesia.... Ayy petrogloditas https:\/\/t.co\/g8TxRr6Qpd",
    "26":"Y ahí van las gallinas de Stalin, detrás de los granos de maíz que les ofrece, quién los desplumo sin anestesia.... Ayy petrogloditas https:\/\/t.co\/CRHgNgLOdu",
    "27":"@FisicoImpuro Y ahí van las gallinas de Stalin, detrás de los granos de maíz que les ofrece, quién los desplumo sin anestesia.... Ayy petrogloditas",
    "28":"@DavidRacero @WRadioColombia @petrogustavo Y ahí van las gallinas de Stalin, detrás de los granos de maíz que les ofrece, quién los desplumo sin anestesia.... Ayy petrogloditas",
    "29":"@smilelalis @DanielRMed Y ahí van las gallinas de Stalin, detrás de los granos de maíz que les ofrece, quién los desplumo sin anestesia.... Ayy petrogloditas",
    "30":"@maka_simio 😭😭😭😭😭😭😭😭😭 \nY ahí van las gallinas de Stalin, detrás de los granos de maíz que les ofrece, quién los desplumo sin anestesia.... Ayy petrogloditas",
    "31":"@MissPoirot07 Y ahí van las gallinas de Stalin, detrás de los granos de maíz que les ofrecen, quién los desplumo sin anestesia.... Ayy petrogloditas",
    "32":"@alejarojas_g Y ahí van las gallinas de Stalin, detrás de los granos de maíz que les ofrecen, quién los desplumo sin anestesia.... Ayy petrogloditas",
    "33":"@CarlosCarrilloA Y ahí van las gallinas de Stalin, detrás de los granos de maíz que les ofrecen, quién los desplumo sin anestesia.... Ayy petrogloditas",
    "34":"@cielo_rusinque Y ahí van las gallinas de Stalin,detrás de los granos de maíz que les ofrecen, quién los desplumo sin anestesia.... Ayy petrogloditas",
    "35":"@ManuelBeltrn14 Y ahí van las gallinas de Stalin,detrás de los granos de maíz que les ofrece, quién los desplumo sin anestesia.... Ayy petrogloditas",
    "36":"@AABenedetti Dios mío lo que son capaces de decir por cuidar sus intereses económicos a costillas del estado... Y ahí van las gallinas de Stalin detrás de los granos de maíz de quién los desplumo sin anestesia.",
    "37":"@AngelaBenedet @petrogustavo @FranciaMarquezM Dios mío lo que son capaces de decir por cuidar sus intereses económicos a costillas del estado... Y ahí van las gallinas de Stalin detrás de los granos de maíz de quién los desplumo sin anestesia.",
    "38":"@Danielbricen La convocatoria para apoyar un gobierno en las calles, es calcado de Hitler, Mussolini, Mao, Stalin, Castro y Chávez. Las extremas izquierda y derecha se atraen.",
    "39":"The BBC is comparing Putin to Stalin. Whatever next can their single cell amoeba Braincell dream up next. The BBC is on a par with the Sunday Sport for toffs.",
    "40":"Menos lejos, a la Rusia de Stalin o a la Alemania nazi",
    "41":"Imagine la disonancia cognitiva tan arraigada, fruto de un dogmatismo ideológico, que usan al genocida de Stalin como ejemplo de derechos humanos https:\/\/t.co\/c2ywJvAywK",
    "42":"@RevistaSemana La historia se repite hace unos cuantos años eran las gallinas d Stalin mañana serán las d Petro las que salen a ovacionarlo así las este desplumando vivas a punta de reforma tributaria y sofismas populistas sobre el cambio climático. Los ignorantes útiles jamás dejan de existir",
    "43":"@ElPensador75 Para los que no entienden de fútbol, cualquier potrero es un estadio!  \n\nPara los que no entienden de política, cualquier guerrillero, asesino o vulgar criminal es un referente de talla mundial.  Igual lo fueron Hitler, Mao Tse-Tung, Idi Amin, Chavez, Stalin, Maduro y ahora Petro",
    "44":"@valeriasantosb Valeria descubrió que el agua moja. El político transmuta su color político como el camaleón. Siempre encuentra la forma de parasitar el Estado.\nY la tal Colombia Humana no está exenta.\nTendría que llegar un Stalin que purgue de un tiro en la nuca a los amigos de Vladimir Lenin.",
    "45":"@MissPoirot07 No creo que llegue a tanto. Bukele es de pronto un mal gobernante. Pero no le da para llegar al nivel del \"matarife\" quien esta a la par con personajes  con mussoline, Hitler y   stalin.",
    "46":"@theRealKiyosaki That’s a Boss Tweed paraphrase lol \nWhy the fuck would Stalin talk about votes? Never fucking happened, like most shit you people say.",
    "47":"@SomeRogueBish And that’s Boss Tweed, not Stalin",
    "48":"@Lic12Rosio @lopezobrador_ Pa delante mi querida Rosio..como q llegó la hora de echarnos el morral al hombro como.pais..y ciudadanos..porq estos señoritos del.stalin moderno ..no sirvieron pa naco..\nUn beso y felicidades para México!!\n😘🫀🧠",
    "49":"The New Stalin Era https:\/\/t.co\/73HCfIxo16",
    "50":"@Lidio_Dominante Stalin entendía bien este punto, por eso los comunistas progres de hoy en día odian tanto a Stalin.",
    "51":"@migueldelrioabg Quedamos a expensas de pensadores retrogradas  \" @petrogustavo \" o @GustavoBolivar \" que creen que por leer la revolucion de stalin o haber sido el #kakas en el monte tienen lo suficiente para administrar una nacion y asi no es, un pais de administra desde sus bases...",
    "52":"“Mi postura esta bien porque es la lía y todo lo demás es malo, todo lo negativo qué pasa es por culpa de mi opositor, y todo lo bueno por mi y mis amigos”. Stalin y Juan Pablo II estarían orgullosos de esta “humanista”. https:\/\/t.co\/kTxIGVbWMD",
    "53":"@RoyBarreras @petrogustavo Es tan visionario que no ve lo que le pasa al pueblo colombiano ahora. Lo mismo le ocurría a Stalin.",
    "54":"@Timcast To quote Uncle Joe (Stalin) : \"It is not important who votes, it matters who counts the votes\".",
    "55":"@ionebelarra De los 60 Millones de muertos de Stalin o los 80 de Mao no hablemos, no nos vaya a explotar la cabeza",
    "56":"@carmenrogo10 Claro que no, después del comunismo (solo Stalin y Mao son responsables de 125 M de muertes), la ideología más asesina de la historia es el socialismo. El nazismo es tercera a gran distancia",
    "57":"@stalin_elbrucee @weranaice Y la que la deja de ajustar, las va dejando 🤪",
    "58":"@fuedicho Severo cabron y lame botas o que lo diga Stalin.",
    "59":"@Ricardo88356132 @dw_espanol Stalin te ama, homeboy sin trabajo. https:\/\/t.co\/7i55RaDRb0",
    "60":"@LeoMaranhao22 Depende do conceito de corrupto. Se um ditador comunista ainda tem seus atos considerados como corrupção da liberdade de seu povo em prol do enriquecimento a base da escravidão, certamente o molusco perde para Stalin, Castro e Maduro.",
    "61":"@pauloflores85 @dnataliacp @ReinaldoHe @TdeTeffo @SaenzTattan @Janys_25 @Micasf99 @JENF1419 @sebastiangida @LordOfReggaeton @ovallecris1 @stalin_elbrucee @Prisstiam @sylcisad @fernandagodoyj @JairDu12 @MSPSmithC @marcepachecoe https:\/\/t.co\/GABOloTodZ",
    "62":"На 12. ноември 1927 г. съветският политик Лев Троцки е изключен от Комунистическата партия на Съветския съюз, което осигурява на Йосиф Сталин неограничен контрол над СССР.\nhttps:\/\/t.co\/rE2gAVNnW4\nhttps:\/\/t.co\/jElk1LN4rH",
    "63":"@LordOfReggaeton @ovallecris1 @stalin_elbrucee @Prisstiam @sylcisad @fernandagodoyj @JairDu12 @MSPSmithC @marcepachecoe No sé cómo lo hiciste pero tu tuit fue el mejor de todos.\n\nHasta me hizo reflexionar.",
    "64":"@AlexKleinO Ejemplo los hijos y nietos de Fidel andando en Ferrari en la isla cubana, los hijos de Chávez de shopping en Beverly Hill,la familia de Evo Morales recibiendo lo que les deja el museo de Evo, la fortuna de los nietos de Stalin,y así todos colectivistas parásitos",
    "65":"@____DarthVader @REVMAXXING They did do it. Even Stalin begrudgingly acknowledged the mass rape",
    "66":"Fidel Castro se Perpetuó en el Poder hasta la Muerte, Chávez se Perpetuó en el Poder hasta la Muerte, Kirchner..., Hitler se Perpetuó en el Poder hasta la Muerte, Stalin..., Putin se Perpeturá en el Poder hasta la Muerte, Mao...., Ortega y Maduro se Perpeturán en el Poder, Petro.",
    "67":"Tengo un canal de YT en el que hablo cositas de historia de la música. Lo tengo medio abandonado por la U, pero ya casi termino proyecto de grado y podré dedicarle más tiempo, vayan a visitarlo!\n\nSHOSTAKOVICH: Música en los tiempos de Stalin\nhttps:\/\/t.co\/vG2cc9tgQu https:\/\/t.co\/vjHC5dLIUL",
    "68":"@rosasylimones Ya que Stalin no hizo bien su trabajo y aún continuo vivo, dejó acá la desmentida de los 100 millones \nhttps:\/\/t.co\/SbpPNnE38f",
    "69":"Para los que creen que el mal nacido guerrillero se va a ir a los 4 años, les recuerdo que de todos los dictadores comunistas que ha habido desde el S. XX, Petro es sólo comparable con Stalin en cuanto a si prontuario previo a “gobernar”, acá ¡ESTAMOS LIDIANDO CON UN DELINCUENTE!",
    "70":"@ConservadorCol_ Y un stalin también..entonces 🤭",
    "71":"@Micasf99 @JENF1419 @sebastiangida @LordOfReggaeton @ovallecris1 @stalin_elbrucee @Prisstiam @sylcisad @fernandagodoyj @JairDu12 @MSPSmithC @marcepachecoe 🤣",
    "72":"@JENF1419 @sebastiangida @LordOfReggaeton @ovallecris1 @stalin_elbrucee @Prisstiam @sylcisad @fernandagodoyj @JairDu12 @MSPSmithC @marcepachecoe 🤣🤣",
    "73":"@sebastiangida @LordOfReggaeton @ovallecris1 @stalin_elbrucee @Prisstiam @sylcisad @fernandagodoyj @JairDu12 @MSPSmithC @marcepachecoe 🤣🤣🤣",
    "74":"@LordOfReggaeton @ovallecris1 @stalin_elbrucee @Prisstiam @sylcisad @fernandagodoyj @JairDu12 @MSPSmithC @marcepachecoe 🤣🤣🤣",
    "75":"@ovallecris1 @stalin_elbrucee @Prisstiam @sylcisad @fernandagodoyj @JairDu12 @MSPSmithC @marcepachecoe 🤣🤣🤣🤣",
    "76":"@stalin_elbrucee @Prisstiam @sylcisad @fernandagodoyj @JairDu12 @MSPSmithC @marcepachecoe 🤣🤣🤣🤣🤣",
    "77":"@Janys_25 @Micasf99 @JENF1419 @sebastiangida @LordOfReggaeton @ovallecris1 @stalin_elbrucee @Prisstiam @sylcisad @fernandagodoyj @JairDu12 @MSPSmithC @marcepachecoe Por cosas cómo",
    "78":"@Micasf99 @JENF1419 @sebastiangida @LordOfReggaeton @ovallecris1 @stalin_elbrucee @Prisstiam @sylcisad @fernandagodoyj @JairDu12 @MSPSmithC @marcepachecoe Por cosas cómo estás",
    "79":"@SoznotSoz01 Snyder lied about Stalin. Now he's lying about Russia. https:\/\/t.co\/rX76a3YnOb",
    "80":"@ovallecris1 @stalin_elbrucee @Prisstiam @sylcisad @fernandagodoyj @JairDu12 @MSPSmithC @marcepachecoe ㅤ⠀ㅤ⠀"
  },
  "date":{
    "0":1668714710000,
    "1":1668706289000,
    "2":1668705887000,
    "3":1668685495000,
    "4":1668672635000,
    "5":1668670839000,
    "6":1668652001000,
    "7":1668647903000,
    "8":1668643934000,
    "9":1668643149000,
    "10":1668635867000,
    "11":1668625712000,
    "12":1668621649000,
    "13":1668618402000,
    "14":1668617125000,
    "15":1668609854000,
    "16":1668607440000,
    "17":1668607200000,
    "18":1668592802000,
    "19":1668591403000,
    "20":1668590596000,
    "21":1668570472000,
    "22":1668552117000,
    "23":1668544364000,
    "24":1668535720000,
    "25":1668531176000,
    "26":1668530951000,
    "27":1668530922000,
    "28":1668530896000,
    "29":1668530883000,
    "30":1668530846000,
    "31":1668530743000,
    "32":1668530715000,
    "33":1668530639000,
    "34":1668530598000,
    "35":1668530523000,
    "36":1668529527000,
    "37":1668529484000,
    "38":1668522873000,
    "39":1668499736000,
    "40":1668469569000,
    "41":1668459961000,
    "42":1668458916000,
    "43":1668449977000,
    "44":1668436838000,
    "45":1668418972000,
    "46":1668403345000,
    "47":1668403165000,
    "48":1668393892000,
    "49":1668372724000,
    "50":1668367857000,
    "51":1668367021000,
    "52":1668346656000,
    "53":1668345679000,
    "54":1668345281000,
    "55":1668337790000,
    "56":1668335666000,
    "57":1668320713000,
    "58":1668309726000,
    "59":1668295739000,
    "60":1668286537000,
    "61":1668282217000,
    "62":1668280089000,
    "63":1668274600000,
    "64":1668274107000,
    "65":1668269415000,
    "66":1668265885000,
    "67":1668260388000,
    "68":1668259093000,
    "69":1668258608000,
    "70":1668257694000,
    "71":1668252331000,
    "72":1668252324000,
    "73":1668252307000,
    "74":1668252259000,
    "75":1668252238000,
    "76":1668252218000,
    "77":1668242142000,
    "78":1668237898000,
    "79":1668237253000,
    "80":1668223177000
  },
  "polarity":{
    "0":0.0,
    "1":0.0714285714,
    "2":0.0571428571,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.1363636364,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":-0.0833333333,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":-0.0238095238,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":-0.55,
    "44":0.0,
    "45":0.0,
    "46":0.2,
    "47":0.0,
    "48":0.0,
    "49":0.1363636364,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":-0.2,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":-0.5,
    "59":0.0,
    "60":-0.8,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0
  },
  "mean_polarity":{
    "0":-0.0192079525,
    "1":-0.0192079525,
    "2":-0.0192079525,
    "3":-0.0192079525,
    "4":-0.0192079525,
    "5":-0.0192079525,
    "6":-0.0192079525,
    "7":-0.0192079525,
    "8":-0.0192079525,
    "9":-0.0192079525,
    "10":-0.0192079525,
    "11":-0.0192079525,
    "12":-0.0192079525,
    "13":-0.0192079525,
    "14":-0.0192079525,
    "15":-0.0192079525,
    "16":-0.0192079525,
    "17":-0.0192079525,
    "18":-0.0192079525,
    "19":-0.0192079525,
    "20":-0.0192079525,
    "21":-0.0192079525,
    "22":-0.0192079525,
    "23":-0.0192079525,
    "24":-0.0192079525,
    "25":-0.0192079525,
    "26":-0.0192079525,
    "27":-0.0192079525,
    "28":-0.0192079525,
    "29":-0.0192079525,
    "30":-0.0192079525,
    "31":-0.0192079525,
    "32":-0.0192079525,
    "33":-0.0192079525,
    "34":-0.0192079525,
    "35":-0.0192079525,
    "36":-0.0192079525,
    "37":-0.0192079525,
    "38":-0.0192079525,
    "39":-0.0192079525,
    "40":-0.0192079525,
    "41":-0.0192079525,
    "42":-0.0192079525,
    "43":-0.0192079525,
    "44":-0.0192079525,
    "45":-0.0192079525,
    "46":-0.0192079525,
    "47":-0.0192079525,
    "48":-0.0192079525,
    "49":-0.0192079525,
    "50":-0.0192079525,
    "51":-0.0192079525,
    "52":-0.0192079525,
    "53":-0.0192079525,
    "54":-0.0192079525,
    "55":-0.0192079525,
    "56":-0.0192079525,
    "57":-0.0192079525,
    "58":-0.0192079525,
    "59":-0.0192079525,
    "60":-0.0192079525,
    "61":-0.0192079525,
    "62":-0.0192079525,
    "63":-0.0192079525,
    "64":-0.0192079525,
    "65":-0.0192079525,
    "66":-0.0192079525,
    "67":-0.0192079525,
    "68":-0.0192079525,
    "69":-0.0192079525,
    "70":-0.0192079525,
    "71":-0.0192079525,
    "72":-0.0192079525,
    "73":-0.0192079525,
    "74":-0.0192079525,
    "75":-0.0192079525,
    "76":-0.0192079525,
    "77":-0.0192079525,
    "78":-0.0192079525,
    "79":-0.0192079525,
    "80":-0.0192079525
  },
  "subjectivity":{
    "0":0.0,
    "1":0.4761904762,
    "2":0.1523809524,
    "3":0.3,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.4545454545,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.3958333333,
    "23":0.75,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0714285714,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.675,
    "44":0.0,
    "45":0.0,
    "46":0.68,
    "47":0.0,
    "48":0.0,
    "49":0.4545454545,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":1.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.75,
    "59":0.0,
    "60":1.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0
  },
  "mean_subjectivity":{
    "0":0.0883941264,
    "1":0.0883941264,
    "2":0.0883941264,
    "3":0.0883941264,
    "4":0.0883941264,
    "5":0.0883941264,
    "6":0.0883941264,
    "7":0.0883941264,
    "8":0.0883941264,
    "9":0.0883941264,
    "10":0.0883941264,
    "11":0.0883941264,
    "12":0.0883941264,
    "13":0.0883941264,
    "14":0.0883941264,
    "15":0.0883941264,
    "16":0.0883941264,
    "17":0.0883941264,
    "18":0.0883941264,
    "19":0.0883941264,
    "20":0.0883941264,
    "21":0.0883941264,
    "22":0.0883941264,
    "23":0.0883941264,
    "24":0.0883941264,
    "25":0.0883941264,
    "26":0.0883941264,
    "27":0.0883941264,
    "28":0.0883941264,
    "29":0.0883941264,
    "30":0.0883941264,
    "31":0.0883941264,
    "32":0.0883941264,
    "33":0.0883941264,
    "34":0.0883941264,
    "35":0.0883941264,
    "36":0.0883941264,
    "37":0.0883941264,
    "38":0.0883941264,
    "39":0.0883941264,
    "40":0.0883941264,
    "41":0.0883941264,
    "42":0.0883941264,
    "43":0.0883941264,
    "44":0.0883941264,
    "45":0.0883941264,
    "46":0.0883941264,
    "47":0.0883941264,
    "48":0.0883941264,
    "49":0.0883941264,
    "50":0.0883941264,
    "51":0.0883941264,
    "52":0.0883941264,
    "53":0.0883941264,
    "54":0.0883941264,
    "55":0.0883941264,
    "56":0.0883941264,
    "57":0.0883941264,
    "58":0.0883941264,
    "59":0.0883941264,
    "60":0.0883941264,
    "61":0.0883941264,
    "62":0.0883941264,
    "63":0.0883941264,
    "64":0.0883941264,
    "65":0.0883941264,
    "66":0.0883941264,
    "67":0.0883941264,
    "68":0.0883941264,
    "69":0.0883941264,
    "70":0.0883941264,
    "71":0.0883941264,
    "72":0.0883941264,
    "73":0.0883941264,
    "74":0.0883941264,
    "75":0.0883941264,
    "76":0.0883941264,
    "77":0.0883941264,
    "78":0.0883941264,
    "79":0.0883941264,
    "80":0.0883941264
  },
  "screen_name":{
    "0":"Senen915",
    "1":"RandomPoster33",
    "2":"RandomPoster33",
    "3":"Gus_Castell",
    "4":"NeverMLM",
    "5":"NeverMLM",
    "6":"alfonsohernan",
    "7":"Yobusgo",
    "8":"yelmodemambrin0",
    "9":"albertjairich",
    "10":"SergioRojasF",
    "11":"diazgjuan",
    "12":"molinanerio",
    "13":"Lucho21829176",
    "14":"juancholo1977",
    "15":"darioacevedoc",
    "16":"FBERMUDEZGMED",
    "17":"LewisAcunaA",
    "18":"robertoriverosa",
    "19":"nonovelho1",
    "20":"fracar_Sr",
    "21":"profepunk",
    "22":"AlexQuor",
    "23":"chalocorredor",
    "24":"javierTA11",
    "25":"edumon72",
    "26":"edumon72",
    "27":"edumon72",
    "28":"edumon72",
    "29":"edumon72",
    "30":"edumon72",
    "31":"edumon72",
    "32":"edumon72",
    "33":"edumon72",
    "34":"edumon72",
    "35":"edumon72",
    "36":"edumon72",
    "37":"edumon72",
    "38":"AndresA72539234",
    "39":"amerikkkakillz",
    "40":"LuisFer75429072",
    "41":"profepunk",
    "42":"chalocorredor",
    "43":"Consiliencia",
    "44":"ProfeQuiceno",
    "45":"luistellez1979",
    "46":"Chrisreed619",
    "47":"Chrisreed619",
    "48":"DiegoFi27933574",
    "49":"alllocalpolitic",
    "50":"Micholenko",
    "51":"el_ruana",
    "52":"luco_rg",
    "53":"Casandr35605645",
    "54":"speedphlux",
    "55":"LORETTA_FPJ",
    "56":"LORETTA_FPJ",
    "57":"lauRM000",
    "58":"mikemaccoy",
    "59":"MorrisonKnudsen",
    "60":"magserve",
    "61":"erian55",
    "62":"NewPortretComm",
    "63":"chachansin",
    "64":"profepunk",
    "65":"Dmitry863",
    "66":"rivasregalone",
    "67":"JuanRincon_25",
    "68":"Veoloquecreo",
    "69":"JosephR1978",
    "70":"alexander8711",
    "71":"Hamaliell",
    "72":"Hamaliell",
    "73":"Hamaliell",
    "74":"Hamaliell",
    "75":"Hamaliell",
    "76":"Hamaliell",
    "77":"SaenzTattan",
    "78":"Janys_25",
    "79":"PaulaPaalu",
    "80":"LordOfReggaeton"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":4,
    "6":0,
    "7":2,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":28,
    "16":1,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":7,
    "22":1,
    "23":0,
    "24":2,
    "25":2,
    "26":1,
    "27":9,
    "28":0,
    "29":1,
    "30":11,
    "31":4,
    "32":17,
    "33":0,
    "34":0,
    "35":37,
    "36":2,
    "37":8,
    "38":2,
    "39":0,
    "40":0,
    "41":1,
    "42":1,
    "43":5,
    "44":1,
    "45":0,
    "46":0,
    "47":1,
    "48":3,
    "49":0,
    "50":3,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":8,
    "58":0,
    "59":0,
    "60":0,
    "61":2,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":2,
    "67":3,
    "68":2,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":57,
    "78":54,
    "79":1,
    "80":391
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":2,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":20,
    "16":1,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":3,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":2,
    "33":0,
    "34":0,
    "35":7,
    "36":0,
    "37":1,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":2,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":3,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":5
  },
  "state":{
    "0":"South Carolina",
    "1":"South Carolina",
    "2":"South Carolina",
    "3":"South Carolina",
    "4":"South Carolina",
    "5":"South Carolina",
    "6":"South Carolina",
    "7":"South Carolina",
    "8":"South Carolina",
    "9":"South Carolina",
    "10":"South Carolina",
    "11":"South Carolina",
    "12":"South Carolina",
    "13":"South Carolina",
    "14":"South Carolina",
    "15":"South Carolina",
    "16":"South Carolina",
    "17":"South Carolina",
    "18":"South Carolina",
    "19":"South Carolina",
    "20":"South Carolina",
    "21":"South Carolina",
    "22":"South Carolina",
    "23":"South Carolina",
    "24":"South Carolina",
    "25":"South Carolina",
    "26":"South Carolina",
    "27":"South Carolina",
    "28":"South Carolina",
    "29":"South Carolina",
    "30":"South Carolina",
    "31":"South Carolina",
    "32":"South Carolina",
    "33":"South Carolina",
    "34":"South Carolina",
    "35":"South Carolina",
    "36":"South Carolina",
    "37":"South Carolina",
    "38":"South Carolina",
    "39":"South Carolina",
    "40":"South Carolina",
    "41":"South Carolina",
    "42":"South Carolina",
    "43":"South Carolina",
    "44":"South Carolina",
    "45":"South Carolina",
    "46":"South Carolina",
    "47":"South Carolina",
    "48":"South Carolina",
    "49":"South Carolina",
    "50":"South Carolina",
    "51":"South Carolina",
    "52":"South Carolina",
    "53":"South Carolina",
    "54":"South Carolina",
    "55":"South Carolina",
    "56":"South Carolina",
    "57":"South Carolina",
    "58":"South Carolina",
    "59":"South Carolina",
    "60":"South Carolina",
    "61":"South Carolina",
    "62":"South Carolina",
    "63":"South Carolina",
    "64":"South Carolina",
    "65":"South Carolina",
    "66":"South Carolina",
    "67":"South Carolina",
    "68":"South Carolina",
    "69":"South Carolina",
    "70":"South Carolina",
    "71":"South Carolina",
    "72":"South Carolina",
    "73":"South Carolina",
    "74":"South Carolina",
    "75":"South Carolina",
    "76":"South Carolina",
    "77":"South Carolina",
    "78":"South Carolina",
    "79":"South Carolina",
    "80":"South Carolina"
  }
}