{
  "full_text":{
    "0":"@Dzilit @DajeyPetros @JulianRoepcke Right, it was for @FTX_Official and then went to the Democratic Party, not the Ukrainian, because they have none, but the American. You can’t make this stuff up, lol",
    "1":"@dttofinanciero Es de verdad una prueba de la necesidad de tener regalas claras del jugo en estás empresas con alto peso en la industria. Porque el insistente de FTX, golpeó a la industria en general  y con ella muchas personas vieron afectas sus inversiones.",
    "2":"Criptoinvierno prolongado: cómo el colapso de FTX supone un revés para la industria (INFOGRAFÍA) - RT https:\/\/t.co\/9RUKb1envT",
    "3":"@SBF_FTX  IMO https:\/\/t.co\/vEilju2v85",
    "4":"#SBF_FTX who’s #AtAMC right now",
    "5":"Alguien que me explique este chiste de la vida en el que @SBF_FTX y Erlich Bachman tienen prácticamente el mismo apellido.. Bachmanity Insanity @piedpiperplc https:\/\/t.co\/maiNquirHB",
    "6":"¿Qué pasó con FTX? https:\/\/t.co\/FxET8eb2tX",
    "7":"https:\/\/t.co\/OiMz9WcEWA",
    "8":"David Attenborough Documentary of FTX Bahamas would've been Lit",
    "9":"El joven fundador de FTX, empresa de criptomonedas, contó su versión sobre la quiebra https:\/\/t.co\/eZiUm0kZMA",
    "10":"FTX suggests Sam Bankman-Fried transferred assets to Bahamas government custody after bankruptcy: Filing https:\/\/t.co\/chvWtVVUSP",
    "11":"EL REGULADOR DE VALORES DE LAS\nBAHAMAS DICE QUE ORDENÓ QUE\nLAS CARTERAS DE CRYPTO DE FTX\nSE TRANSFIERAN A CARTERAS DEL\nGOBIERNO\nEsta historia continúa volviéndose más\nsalvaje por hora. https:\/\/t.co\/N8U1WoZYek",
    "12":"Bankman-Fried says filing for FTX bankruptcy was a mistake - Vox https:\/\/t.co\/uKFZwG7yj0",
    "13":"@Person978493971 @SBF_FTX 😳 #AMC",
    "14":"Sell your shitcoin before FTX , FTT goes to zero. #BTC",
    "15":"El encargado de la quebrada FTX dice que la falta de control de fondos y gestión del grupo de criptofichas es peor que la de Enron, que él también liquidó https:\/\/t.co\/t3zizEsGur via @FT",
    "16":"Estoy cansada de solo ver en mi timeline cosas de ftx 🫠🫠 auxilio",
    "17":"#opinioneditorial #FTX \n\nhttps:\/\/t.co\/zzY4d7DZsQ\n\n#miralee #noticiaeconomica  #FTXExchange  #periodismo #periodismolatinoamericano #periodismocolombia #regulacioncriptomonedas https:\/\/t.co\/QExg464Gom",
    "18":"If FTX was the most regulated, just imagine the rest of them! https:\/\/t.co\/aYt0xyCmA3",
    "19":"Thank you Daylight, 4 so much opportunity. This project is amazing! #fairlaunch #ftx #game @crazi_engr @I3lbdpEnM8rBWxm @Caami5sos @Nanahilda2 @OHWallStreet @Kashyap7264 @otherdanstern @llamajudge @RebeccaR_R @uncleshege https:\/\/t.co\/SkFUfzIa2Z",
    "20":"Alguien de verdad sabe que sucedió con FTX?",
    "21":"The FTX sex tape is going to be the first sex tape that actually no one will want to see",
    "22":"@BabaCugs Hey baba, this is one of the lates news i found on telegram: \" FBI is in cahoots with COINBASE - COINBASE is in cahoots with FTX - Take your funds out of coinbase NOW \"",
    "23":"Ante el colapso de FTX, ¿qué tan riesgoso se ve el mercado de las criptomonedas?\n\n#InvitadoDelDía con @RaulBlancoF24\nhttps:\/\/t.co\/SKNcHewTgA",
    "24":"@juliantorresgo @FTX_Official Cada cosa que vamos descubriendo me impresiona más del tema de levantar capital y del emprendimiento. Hay toneladas de dinero sobre elefantes blancos que no solucionan nada o en \"nubes de peos\"",
    "25":"¿Qué tienen en común la reforma tributaria de Petro y el colapso de FTX?\n\n1. Que las dos son un enredo que no da tiempo de leer 😴\n\n2. Que mañana cubriremos esas dos noticias y más en nuestro boletín. Resumidas y explicadas 😇",
    "26":"@JDCocchiarella Yes he should. As should the Clinton foundation, hunter biden, all the money the democrats got from the ftx guy, all the money laundered to the ukraine, the pelosis, and all other shady people in power.\n\nIm sure everyone can agree with that",
    "27":"Hola @platzi \n\nHoy fue el live de Cristian hablando de ftx. (Me llegó la notificación de la aplicación de platzi)\n\nPero cuando le di clic (2h después) ya no está disponible el contenido.\n\nYo sé que después lo publican en Youtube.\nPero ps ajá, quiero verlo ya. XD\n\nMuchas gracias.",
    "28":"#bitcoin ,#FTX , #cryptocurrencies , #Crypto , #Ethereum #help \n\nPlease share my, appeal help me, to be able to breath again.",
    "29":"#FTX https:\/\/t.co\/KBZTTgvoNg https:\/\/t.co\/UllbUppB1u",
    "30":"FTX no tenía reuniones de Junta Directiva, decisiones se tomaban por chats, no sabían cuántos activos tenían, tenían nóminas falsas, no tenían registros de inversiones, se giraban autoprestamos directivos, etc.\n\nLo que sorprende es la capacidad de crecer y crecer de tamaño fiasco https:\/\/t.co\/Pn5AoozWvh",
    "31":"El nuevo director ejecutivo de Bankrupt FTX habla sobre los abusos de los fondos https:\/\/t.co\/u3eI6BnzIq vía @larepublica_co",
    "32":"Si bien la presentación de Ray no proporciona una descripción completa de la desaparición de FTX, detalla varios errores que contribuyeron a la caída https:\/\/t.co\/wm2zjeXVbT",
    "33":"😳 El desplome de @FTX_Official  puede ser catalogada como la tragedia más dramática de 2022, pero no es la primera del año. La lista es larga y preocupante.🫠🫠 \n\nhttps:\/\/t.co\/MgcAj9dPgp\n\nAl igual que #FTXCRASH, estas compañías se vieron obligadas a declararse bancarrota.",
    "34":"Forex Hoy: Bitcoin se Desploma a su Precio más Bajo en 2 Años por el Temor al Contagio de FTX \/ Binance https:\/\/t.co\/SlBH1x6yCj https:\/\/t.co\/eYg0Je5PRR",
    "35":"Que asco este man.\nhttps:\/\/t.co\/Sn2URJFl9P",
    "36":"\"Oh good you're awake...\nCrypto? FTX? SBF? EA?\n...I have no idea what you're talking about.\nForget all that. Let's go grub some fish and be the best damn emperor penguins we can be.\" https:\/\/t.co\/aL02X94yRI",
    "37":"Are the Democrats going to give FTX investors their money back?",
    "38":"😯 @SBF_FTX ha recibido una demanda que pretende llevarlo ante la justicia por #FTXCRASH, en la que también se incluye a celebridades como @TomBrady, @naomiosaka @StephenCurry30  y @BeingLarryDavid 🙄\n\nhttps:\/\/t.co\/e0FFYS5V3Y \n\n👇👇👇",
    "39":"@cobie @SBF_FTX 🫶🍆🧀",
    "40":"🚨🚨🚨🚨\nCelebridades y personas del común, se encuentran a la deriva, con un mar de dudas en cuanto al destino de su capital por #FTXCRASH \n\nhttps:\/\/t.co\/XWgBNFhxyn\n\nAfectado nos contó su experiencia.“Había elegido FTX porque consideraba que era una gran apuesta\"😲😲",
    "41":"☠️ #FTX poseía una cuenta en dinero fiat, mal identificada con un saldo negativo de más de 8.000 millones de dólares. ‼️\n\nhttps:\/\/t.co\/zpv0jPXVpb \n\nReportes del @FinancialTimes revelaron los riesgos que tomaron las directivas de #FTX y sus consecuencias.😲",
    "42":"El joven fundador de FTX, empresa de criptomonedas, contó su versión sobre la quiebra https:\/\/t.co\/0s4IPuTwna",
    "43":"Bankruptcy lawyer says he's never seen a 'complete failure' like FTX https:\/\/t.co\/hGXmjgC1w7 https:\/\/t.co\/wMGElGAOCn",
    "44":"Bankman-Fried secured audit opinions for the international FTX trading platform part of his business from Prager Metis, a firm that Ray had never heard of before.",
    "45":"To demonstrate the lack of disbursement &amp; appropriate business controls @ FTX, Ray pointed out that FTX employees  “submitted payment requests through an on-line ‘chat’ platform where a disparate group of supervisors approved disbursements by responding with personalized emojis.”",
    "46":"“Never in my career have I seen such a complete failure of corporate controls and such a complete absence of trustworthy financial information as occurred here.” John Ray, III, the new CEO of FTX",
    "47":"Bankman-Fried recibió un préstamo de US$1.000 millones de Alameda, afiliada a FTX ⁦@BloombergLinea_⁩  https:\/\/t.co\/TdKXSjI3As",
    "48":"@RichardHeartWin @SBF_FTX Never trust a fat vegan...",
    "49":"@elonmusk Popularization of FTX scheme is incomparably faster *and* better quality on Twitter than old-school media . Without twitter, the victims of the robbery  would be many times less.",
    "50":"This FTX shit is wild https:\/\/t.co\/85d81Ee5dB",
    "51":"https:\/\/t.co\/XddKTfvYUM Those that like to portray themselves as being too cool for school often forget that old adage: crime doesn't pay. Just sayin'",
    "52":"Evidence FTX &amp; Sam Bankman Are Part of The \"Deep State\" Sent to Destroy crypto... https:\/\/t.co\/UcmSGLL3Jt vía @YouTube https:\/\/t.co\/CPgHeCkLwH",
    "53":"@dineroatodam @SBF_FTX Será posible con todo lo q perdieron? 🤔",
    "54":"#FTX dió $ 18.2 millones a los primeros investigadores de COVID-19.\n\nEl imperio de criptomonedas de Samuel Bankman-Fried, ahora en bancarrota y plagado de escándalos, dió $ 18,25 millones a los primeros investigadores de COVID-19 cuyos hallazgos arrojan dudas sobre los beneficios https:\/\/t.co\/7J6hch88u9",
    "55":"@FTX_Official @AreaMetroBga @TwitterSupport están suplantando la página oficial del https:\/\/t.co\/T06XiGA1uv. Una cuenta verificada de una entidad pública gubernamental.",
    "56":"@YahooFinance @matt_kohrs @YahooFinance you should remove this post as @matt_kohrs was a paid sponsor for @FTX_Official",
    "57":"I totally forgot umpires wore FTX on their shirts all year. Perfect partners. https:\/\/t.co\/bJXGpClpVb",
    "58":"FTX New CEO Reveals More SBF Scandals In Court Filing https:\/\/t.co\/AVnov1l4C8",
    "59":"See you later @SBF_FTX.",
    "60":"A manual for what NOT to do.\n\nFROM EX CHAIRMAN OF ENRON AND THE NEW CEO OF FTX:\n\n“NEVER IN MY CAREER HAVE I SEEN SUCH A COMPLETE FAILURE OF CORPORATE CONTROLS AND SUCH A COMPLETE ABSENCE OF TRUSTWORTHY FINANCIAL INFORMATION AS OCCURRED HERE” https:\/\/t.co\/2UO6kdU66n",
    "61":"@SBF_FTX And the money???",
    "62":"#VOLT #VDSC #VOLTARMY #VOLTINU  \n#NFT #VOLTINUNFT #Bullish #FTX #X \n⚡️@VDSC_Official⚡️ \n⚡️@VoltInuOfficial ⚡️ \n⚡️https:\/\/t.co\/Yr6PNJ8dPe⚡️ \n#VOLTISOFT #VOLTICHANGE #Voltinuofficial #crypto #shibainu #altcoin #markets #cryptocurrency #BTC #USDT $DXY #BabyDoge #Binance #Bitcoin https:\/\/t.co\/1JpXAl1Tmy",
    "63":"Binance suspendió depósitos vía #solana de USDC y USDT, mientras OKX fue mas radical y quito las monedas por esta red, dejando claro que el conflicto de $SOL debido a su relación con #FTX esta afectando a muchos de los proyectos que corren en su #blockchain ☎️ #bitcoin #Crypto https:\/\/t.co\/iVVMFaWMPE",
    "64":"Estos son los #criptointercambios que entraron a la #pruebadereserva o #proofofreserve después de la caída de #FTX. Está claro que Binance es el líder indiscutible, con $64.4 mil millones almacenados en sus direcciones 💱🔶💪💰📈 #bitcoinsultor #criptosdopción #bnb #cz #cripto https:\/\/t.co\/c9tnFag0TX",
    "65":"Un chuzo de 32 mil millones manejado a punta de emojis. \n\nYou're either an idiot or a crook @SBF_FTX https:\/\/t.co\/emXrrNko5f",
    "66":"@SBF_FTX Everyone would know more than you. You call your self as a intellectual person on cryptos. But you only know how to spam people...",
    "67":"https:\/\/t.co\/7SLX8zFiRn  #economia #clientesestafados #cripto #politcs #devuelvanlorobado #mansiones #FTXScandal  #FTX",
    "68":"@MarioNawfal FTX FTX FTX",
    "69":"#Tecnología Nuevo director de FTX acusó a su fundador, Bankman-Fried, de ser el responsable de la quiebra https:\/\/t.co\/ZX2erGhoYv",
    "70":"#USDT Saque todo lo que tengan de @BinanceES Esa mierda sigue... como FTX",
    "71":"@Bitboy_Crypto @WietseWind They are propably people that had crypto in FTX and smoke copium.",
    "72":"@binance @cz_binance Did you intentionally broke the market by discrediting the other guy from FTX, so that you could shine?",
    "73":"If a fund manager lost money on FTX whilst Degens\/twitterati pulled out quickly (at the first hint of problems). That fund manager should no longer be able to \"manage\" other people's funds. period.",
    "74":"@cryptokakarot1 Aqui si vale la pena ser alcista... y con la \"corridas bancaria\" que estamos viendo por miedo a lo que le paso FTX. Ya no hay bitcoin en los exchanges para vender...\n\nCapaz y me equivoco pero en mi opinión ya solo se puede subir (aunque el analisis tecnico grita SHORT)",
    "75":"@ThinkingCrypto1 @cz_binance Dude whatever ftx bought they swallowed their assets. So i doubt there are any assets left. The only reason ftx was buying these bankrupt companies was to steal their remaining assets and customers. So they can steal more from those new customers later. Tony keep up buddy🤣",
    "76":"https:\/\/t.co\/Fs6xIoaEkx #FTXScandal #FTXScam #FTXUkraine #FTX",
    "77":"Изслушваш 20 подкаста за FTX в последната седмица и си викаш, глей са как ще го обясня на другарчетата като про https:\/\/t.co\/xtt8Ek3V7f",
    "78":"@RichardHeartWin @SBF_FTX He stole the Corolla",
    "79":"@PeterSchiff Did $HEX investors get hurt ? NO , Did $HEX get traded on FTX NO . Trustless yield on private key wallets wins again. @RichardHeartWin",
    "80":"@binance @cz_binance Will the CZ help the Solana network after the FTX collapse?",
    "81":"#OjoVivo \n\"Lo que hace que fase desapalancamiento cripto por colapso Alameda Research y FTX sea más problemática es que entidades con balances sólidos capaces de rescatar se reduce\", escribió Nikolaos Panigirtzoglou de J.P. Morgan en una nota esta semana.",
    "82":"FTX used corporate funds to purchase employee homes, new filing shows https:\/\/t.co\/tsJMKKZY9W",
    "83":"A blessing after FTX ngl @Mac3pq @Lantigua0615 @ApeMonalisa @makclickz @HnsLarrynewnew @Nemanja19999 @R1M5150 @0xytoken https:\/\/t.co\/CCDX4wWtnu",
    "84":"6k from this after FTX is a blessing @Screen_Crypto @bubbleteaparty_ @jde_crypto @OneTrueNFTFrame @PekLevi @luisangelmera @babyama_o33 @BIGETH5 https:\/\/t.co\/KAbe7qKBQ9",
    "85":"I think Sam SBF will raise the $8 Billion required to get FTX back to solvency and start the bull run in crypto.",
    "86":"El meme que describe lo que ocurría internamente en #FTX: https:\/\/t.co\/aJSC1rwrQ6 https:\/\/t.co\/2nm4XsRO5n",
    "87":"6k from this after FTX is a blessing @francischiti0 @DrToni151 @RadioFreeLNDN @AntiMatterMedia @MissDylanR @FieryBlackArts @freepunpun @timafey94 https:\/\/t.co\/E53zL4jyCr",
    "88":"@CryptoKaleo I will financially support @SBF_FTX in his new crypto venture.  \n\nThe industry needs to move forward.  \n\nThe bull run needs SAM and SAM needs crypto.",
    "89":"6k from this after FTX is a blessing @itschieph @DWaffles1 @iad_xo @eva_rusinova @vision8art @Awildaishere @bianhao0023 @phomo_eth @ylh6666 @vitarainmane https:\/\/t.co\/UBCDEAWAmz",
    "90":"This helped me recover after FTX fr @MrDwightHalpert @intartNFT @AbiDjan17429221 @the_heraclitus @MAC_GYV3R @Zimmaarraa @Bulgogii88 @FAIZALHAFIDHAR2 @hp2018hp @bobi14362801 https:\/\/t.co\/PT3mzlPWBJ",
    "91":"https:\/\/t.co\/WAgxeW50cF",
    "92":"6k from this after FTX is a blessing @kript0mat @Nimmie_ng @nft_kl_artist @gary56438264 @lyn_nftlover @SuckMyKickz @Capycoin @thepartyboy_eth @betmorecap @arikimmel https:\/\/t.co\/oog8iDBDHD",
    "93":"A blessing after FTX ngl @elonmaskbtc @CYPX77 @WilhelmVoet @rayraymuning @Kayne53396371 @CalebLairsey @Fran_nfra @Heike01799521 https:\/\/t.co\/7pxk0yDiKN",
    "94":"A blessing after FTX ngl @AKetterling @sermon77163987 @tattooAR_ @Ghoul_NFT @NHPq4JR0XXNnVLf @afreegull2008 @metabakereth @T_angerine11 https:\/\/t.co\/HizDntBXhi",
    "95":"🆕 🚩Jonh Ray III, el nuevo CEO de @FTX_Official, es experto en quiebras. Su experiencia lo convierte en el adecuado para este reto.\n\nhttps:\/\/t.co\/EKNnux7CMB \n\nRay lanzó una dura crítica a @SBF_FTX: «no mantuvo los libros y registros adecuados ni los controles de seguridad»🥸🧐",
    "96":"I've generally maintained optimism for the state of mainstream media but between this and the NYT's FTX coverage .. I'm canceling everything.\n\nHe. Stole. Billions. In. Customer. Deposits. https:\/\/t.co\/2kSOQNwXeZ",
    "97":"@KimDotcom Do you think that if Sam recieves 8bn from an investor the market will rise and customers @FTX_Official  will be  able to get their money back. And would any one trust him to use FTX again... I dont know which is better to find an investor or not as he might waste another $8bn",
    "98":"🆕💸 Ya casi se cumple una semana desde que #FTX se declaró en bancarrota para acogerse al capítulo 11 de la Ley de Quiebras  🇺🇸\n\nhttps:\/\/t.co\/TPeSHPkFhs\n\nSalen al aire documentos que pueden revelar que en la #FTXCRASH  se produjo “fraude grave y una mala gestión”.🙄🙄🙄",
    "99":"La #TRM hoy en 🇨🇴 es $4922,70. El próximo 5 de diciembre inicia en Puntobvc UAO, el curso presencial de Matemáticas Financieras. Más información e inscripción en: https:\/\/t.co\/ZQShgG6VT7\n#fintech #inflación #inflacion #IPC #dolarcolombia #trii #bvc #dolar #dólar #PIB #FTX https:\/\/t.co\/bk9PB2Se7K"
  },
  "date":{
    "0":1668763891000,
    "1":1668757176000,
    "2":1668755271000,
    "3":1668751158000,
    "4":1668749813000,
    "5":1668748340000,
    "6":1668747386000,
    "7":1668747119000,
    "8":1668746610000,
    "9":1668746604000,
    "10":1668745897000,
    "11":1668745876000,
    "12":1668741873000,
    "13":1668741773000,
    "14":1668740864000,
    "15":1668740555000,
    "16":1668739339000,
    "17":1668738748000,
    "18":1668738472000,
    "19":1668738285000,
    "20":1668737668000,
    "21":1668737243000,
    "22":1668736482000,
    "23":1668735120000,
    "24":1668734027000,
    "25":1668733745000,
    "26":1668732177000,
    "27":1668732055000,
    "28":1668730717000,
    "29":1668730194000,
    "30":1668730102000,
    "31":1668729979000,
    "32":1668729901000,
    "33":1668729600000,
    "34":1668729493000,
    "35":1668728410000,
    "36":1668727092000,
    "37":1668726669000,
    "38":1668726633000,
    "39":1668726536000,
    "40":1668726528000,
    "41":1668726014000,
    "42":1668725818000,
    "43":1668725633000,
    "44":1668725416000,
    "45":1668725351000,
    "46":1668725209000,
    "47":1668724388000,
    "48":1668724178000,
    "49":1668723854000,
    "50":1668723112000,
    "51":1668722711000,
    "52":1668722603000,
    "53":1668722331000,
    "54":1668721083000,
    "55":1668720397000,
    "56":1668719367000,
    "57":1668718241000,
    "58":1668717655000,
    "59":1668716511000,
    "60":1668716425000,
    "61":1668716296000,
    "62":1668715666000,
    "63":1668715661000,
    "64":1668715101000,
    "65":1668715004000,
    "66":1668714911000,
    "67":1668713450000,
    "68":1668712231000,
    "69":1668711785000,
    "70":1668711275000,
    "71":1668711185000,
    "72":1668709763000,
    "73":1668708726000,
    "74":1668708648000,
    "75":1668708480000,
    "76":1668707730000,
    "77":1668707152000,
    "78":1668706609000,
    "79":1668706249000,
    "80":1668705670000,
    "81":1668705138000,
    "82":1668703880000,
    "83":1668703864000,
    "84":1668703587000,
    "85":1668703507000,
    "86":1668703106000,
    "87":1668703077000,
    "88":1668703059000,
    "89":1668702648000,
    "90":1668702603000,
    "91":1668702360000,
    "92":1668701567000,
    "93":1668701044000,
    "94":1668700244000,
    "95":1668699983000,
    "96":1668699592000,
    "97":1668698320000,
    "98":1668697275000,
    "99":1668696611000
  },
  "polarity":{
    "0":0.3619047619,
    "1":0.05,
    "2":0.0,
    "3":0.0,
    "4":0.2857142857,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.625,
    "19":0.1833333333,
    "20":0.0,
    "21":0.125,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0416666667,
    "27":0.1363636364,
    "28":0.5,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.85,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":-0.1083333333,
    "44":-0.1,
    "45":0.5,
    "46":0.0007996633,
    "47":0.0,
    "48":0.0,
    "49":0.3083333333,
    "50":-0.05,
    "51":0.225,
    "52":-0.1,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.5,
    "58":0.3181818182,
    "59":0.0,
    "60":0.0007996633,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":-0.8,
    "66":0.2666666667,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":-0.125,
    "73":0.2395833333,
    "74":0.0,
    "75":0.1272727273,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.1,
    "80":0.0,
    "81":0.0,
    "82":0.0681818182,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0681818182,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.05,
    "97":0.2,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0484865019,
    "1":0.0484865019,
    "2":0.0484865019,
    "3":0.0484865019,
    "4":0.0484865019,
    "5":0.0484865019,
    "6":0.0484865019,
    "7":0.0484865019,
    "8":0.0484865019,
    "9":0.0484865019,
    "10":0.0484865019,
    "11":0.0484865019,
    "12":0.0484865019,
    "13":0.0484865019,
    "14":0.0484865019,
    "15":0.0484865019,
    "16":0.0484865019,
    "17":0.0484865019,
    "18":0.0484865019,
    "19":0.0484865019,
    "20":0.0484865019,
    "21":0.0484865019,
    "22":0.0484865019,
    "23":0.0484865019,
    "24":0.0484865019,
    "25":0.0484865019,
    "26":0.0484865019,
    "27":0.0484865019,
    "28":0.0484865019,
    "29":0.0484865019,
    "30":0.0484865019,
    "31":0.0484865019,
    "32":0.0484865019,
    "33":0.0484865019,
    "34":0.0484865019,
    "35":0.0484865019,
    "36":0.0484865019,
    "37":0.0484865019,
    "38":0.0484865019,
    "39":0.0484865019,
    "40":0.0484865019,
    "41":0.0484865019,
    "42":0.0484865019,
    "43":0.0484865019,
    "44":0.0484865019,
    "45":0.0484865019,
    "46":0.0484865019,
    "47":0.0484865019,
    "48":0.0484865019,
    "49":0.0484865019,
    "50":0.0484865019,
    "51":0.0484865019,
    "52":0.0484865019,
    "53":0.0484865019,
    "54":0.0484865019,
    "55":0.0484865019,
    "56":0.0484865019,
    "57":0.0484865019,
    "58":0.0484865019,
    "59":0.0484865019,
    "60":0.0484865019,
    "61":0.0484865019,
    "62":0.0484865019,
    "63":0.0484865019,
    "64":0.0484865019,
    "65":0.0484865019,
    "66":0.0484865019,
    "67":0.0484865019,
    "68":0.0484865019,
    "69":0.0484865019,
    "70":0.0484865019,
    "71":0.0484865019,
    "72":0.0484865019,
    "73":0.0484865019,
    "74":0.0484865019,
    "75":0.0484865019,
    "76":0.0484865019,
    "77":0.0484865019,
    "78":0.0484865019,
    "79":0.0484865019,
    "80":0.0484865019,
    "81":0.0484865019,
    "82":0.0484865019,
    "83":0.0484865019,
    "84":0.0484865019,
    "85":0.0484865019,
    "86":0.0484865019,
    "87":0.0484865019,
    "88":0.0484865019,
    "89":0.0484865019,
    "90":0.0484865019,
    "91":0.0484865019,
    "92":0.0484865019,
    "93":0.0484865019,
    "94":0.0484865019,
    "95":0.0484865019,
    "96":0.0484865019,
    "97":0.0484865019,
    "98":0.0484865019,
    "99":0.0484865019
  },
  "subjectivity":{
    "0":0.4119047619,
    "1":0.5,
    "2":0.0,
    "3":0.0,
    "4":0.5357142857,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.5,
    "19":0.5,
    "20":0.0,
    "21":0.2166666667,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.6296296296,
    "27":0.5,
    "28":0.625,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.45,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.35,
    "44":0.2,
    "45":0.5,
    "46":0.2838383838,
    "47":0.0,
    "48":0.0,
    "49":0.4166666667,
    "50":0.6,
    "51":0.425,
    "52":0.2,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.875,
    "58":0.4772727273,
    "59":0.0,
    "60":0.2838383838,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.8,
    "66":0.6333333333,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.375,
    "73":0.4583333333,
    "74":0.3,
    "75":0.3909090909,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.525,
    "80":0.0,
    "81":0.0,
    "82":0.2272727273,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.2272727273,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.5,
    "97":0.28125,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.1419890272,
    "1":0.1419890272,
    "2":0.1419890272,
    "3":0.1419890272,
    "4":0.1419890272,
    "5":0.1419890272,
    "6":0.1419890272,
    "7":0.1419890272,
    "8":0.1419890272,
    "9":0.1419890272,
    "10":0.1419890272,
    "11":0.1419890272,
    "12":0.1419890272,
    "13":0.1419890272,
    "14":0.1419890272,
    "15":0.1419890272,
    "16":0.1419890272,
    "17":0.1419890272,
    "18":0.1419890272,
    "19":0.1419890272,
    "20":0.1419890272,
    "21":0.1419890272,
    "22":0.1419890272,
    "23":0.1419890272,
    "24":0.1419890272,
    "25":0.1419890272,
    "26":0.1419890272,
    "27":0.1419890272,
    "28":0.1419890272,
    "29":0.1419890272,
    "30":0.1419890272,
    "31":0.1419890272,
    "32":0.1419890272,
    "33":0.1419890272,
    "34":0.1419890272,
    "35":0.1419890272,
    "36":0.1419890272,
    "37":0.1419890272,
    "38":0.1419890272,
    "39":0.1419890272,
    "40":0.1419890272,
    "41":0.1419890272,
    "42":0.1419890272,
    "43":0.1419890272,
    "44":0.1419890272,
    "45":0.1419890272,
    "46":0.1419890272,
    "47":0.1419890272,
    "48":0.1419890272,
    "49":0.1419890272,
    "50":0.1419890272,
    "51":0.1419890272,
    "52":0.1419890272,
    "53":0.1419890272,
    "54":0.1419890272,
    "55":0.1419890272,
    "56":0.1419890272,
    "57":0.1419890272,
    "58":0.1419890272,
    "59":0.1419890272,
    "60":0.1419890272,
    "61":0.1419890272,
    "62":0.1419890272,
    "63":0.1419890272,
    "64":0.1419890272,
    "65":0.1419890272,
    "66":0.1419890272,
    "67":0.1419890272,
    "68":0.1419890272,
    "69":0.1419890272,
    "70":0.1419890272,
    "71":0.1419890272,
    "72":0.1419890272,
    "73":0.1419890272,
    "74":0.1419890272,
    "75":0.1419890272,
    "76":0.1419890272,
    "77":0.1419890272,
    "78":0.1419890272,
    "79":0.1419890272,
    "80":0.1419890272,
    "81":0.1419890272,
    "82":0.1419890272,
    "83":0.1419890272,
    "84":0.1419890272,
    "85":0.1419890272,
    "86":0.1419890272,
    "87":0.1419890272,
    "88":0.1419890272,
    "89":0.1419890272,
    "90":0.1419890272,
    "91":0.1419890272,
    "92":0.1419890272,
    "93":0.1419890272,
    "94":0.1419890272,
    "95":0.1419890272,
    "96":0.1419890272,
    "97":0.1419890272,
    "98":0.1419890272,
    "99":0.1419890272
  },
  "screen_name":{
    "0":"DoJoBul",
    "1":"virusdemiel",
    "2":"abramoscomillas",
    "3":"johnnymon3y",
    "4":"johnnymon3y",
    "5":"caro_bautistar",
    "6":"jcgonzaledu",
    "7":"DeKoenraa54",
    "8":"thevoidbeckon",
    "9":"RevistaSemana",
    "10":"alllocalpolitic",
    "11":"MrCapacho",
    "12":"alllocalpolitic",
    "13":"johnnymon3y",
    "14":"officeast",
    "15":"JorgeARestrepo",
    "16":"mapslopera",
    "17":"Yuleidymurillo2",
    "18":"minchombg",
    "19":"qavenel46",
    "20":"SfDkaosDLX",
    "21":"AlonsoBTC",
    "22":"JDOO0921",
    "23":"France24_es",
    "24":"soydaniforero",
    "25":"Newspresso_co",
    "26":"Cliff_Branch21",
    "27":"JodanLive",
    "28":"StefanMitkov7",
    "29":"Suvanji",
    "30":"DaniAlejandroM",
    "31":"riesgosfros",
    "32":"larepublica_co",
    "33":"SoyHodler",
    "34":"followback9875",
    "35":"codementes",
    "36":"thevoidbeckon",
    "37":"fish_broke",
    "38":"SoyHodler",
    "39":"RobMcStodda",
    "40":"SoyHodler",
    "41":"SoyHodler",
    "42":"RevistaSemana",
    "43":"daylipolitics",
    "44":"urtrading",
    "45":"urtrading",
    "46":"urtrading",
    "47":"riesgosfros",
    "48":"CStanKAta",
    "49":"CStanKAta",
    "50":"misterbumface",
    "51":"jmuhj1",
    "52":"KarpanMartin",
    "53":"jcrstream",
    "54":"SerYoal",
    "55":"nelsonzalez",
    "56":"en_hencho",
    "57":"Chrisreed619",
    "58":"Mironi1977",
    "59":"GuillermoJoya00",
    "60":"anjelAA95",
    "61":"DiarioCriptoCol",
    "62":"SimonSaromero79",
    "63":"DogoZambrano",
    "64":"SerYoal",
    "65":"orlandoguerra89",
    "66":"LozadaGerman",
    "67":"SoyRobotico",
    "68":"GuillermoJoya00",
    "69":"BluRadioCo",
    "70":"Demoscratico",
    "71":"ShinYoungJin",
    "72":"Ikaraivanov17",
    "73":"CharlieVartan",
    "74":"culturatrading",
    "75":"Mase22xrp",
    "76":"atropaworkshop",
    "77":"tsanova",
    "78":"Ufo2Go",
    "79":"Ufo2Go",
    "80":"abyandaniel",
    "81":"leon_zach",
    "82":"alllocalpolitic",
    "83":"WayuwCURSL",
    "84":"TifozFZNAA",
    "85":"GuillermoJoya00",
    "86":"YoDiegoValencia",
    "87":"tiadiPTXTS",
    "88":"GuillermoJoya00",
    "89":"restoCIGIY",
    "90":"cokralioa",
    "91":"finanzasydinero",
    "92":"deipwarren",
    "93":"tesdyric",
    "94":"croawndall",
    "95":"SoyHodler",
    "96":"realjdowner",
    "97":"StefanMitkov7",
    "98":"SoyHodler",
    "99":"PuntoBVCUAO"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":2,
    "12":0,
    "13":2,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":4,
    "24":1,
    "25":14,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":16,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":1,
    "36":1,
    "37":1,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":3,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":1,
    "49":0,
    "50":4,
    "51":0,
    "52":0,
    "53":1,
    "54":1,
    "55":0,
    "56":4,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":5,
    "63":2,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":3,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":1,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":1,
    "80":7,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":2,
    "97":0,
    "98":0,
    "99":3
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":2,
    "10":0,
    "11":2,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":3,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":2,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":2
  },
  "state":{
    "0":"South Carolina",
    "1":"South Carolina",
    "2":"South Carolina",
    "3":"South Carolina",
    "4":"South Carolina",
    "5":"South Carolina",
    "6":"South Carolina",
    "7":"South Carolina",
    "8":"South Carolina",
    "9":"South Carolina",
    "10":"South Carolina",
    "11":"South Carolina",
    "12":"South Carolina",
    "13":"South Carolina",
    "14":"South Carolina",
    "15":"South Carolina",
    "16":"South Carolina",
    "17":"South Carolina",
    "18":"South Carolina",
    "19":"South Carolina",
    "20":"South Carolina",
    "21":"South Carolina",
    "22":"South Carolina",
    "23":"South Carolina",
    "24":"South Carolina",
    "25":"South Carolina",
    "26":"South Carolina",
    "27":"South Carolina",
    "28":"South Carolina",
    "29":"South Carolina",
    "30":"South Carolina",
    "31":"South Carolina",
    "32":"South Carolina",
    "33":"South Carolina",
    "34":"South Carolina",
    "35":"South Carolina",
    "36":"South Carolina",
    "37":"South Carolina",
    "38":"South Carolina",
    "39":"South Carolina",
    "40":"South Carolina",
    "41":"South Carolina",
    "42":"South Carolina",
    "43":"South Carolina",
    "44":"South Carolina",
    "45":"South Carolina",
    "46":"South Carolina",
    "47":"South Carolina",
    "48":"South Carolina",
    "49":"South Carolina",
    "50":"South Carolina",
    "51":"South Carolina",
    "52":"South Carolina",
    "53":"South Carolina",
    "54":"South Carolina",
    "55":"South Carolina",
    "56":"South Carolina",
    "57":"South Carolina",
    "58":"South Carolina",
    "59":"South Carolina",
    "60":"South Carolina",
    "61":"South Carolina",
    "62":"South Carolina",
    "63":"South Carolina",
    "64":"South Carolina",
    "65":"South Carolina",
    "66":"South Carolina",
    "67":"South Carolina",
    "68":"South Carolina",
    "69":"South Carolina",
    "70":"South Carolina",
    "71":"South Carolina",
    "72":"South Carolina",
    "73":"South Carolina",
    "74":"South Carolina",
    "75":"South Carolina",
    "76":"South Carolina",
    "77":"South Carolina",
    "78":"South Carolina",
    "79":"South Carolina",
    "80":"South Carolina",
    "81":"South Carolina",
    "82":"South Carolina",
    "83":"South Carolina",
    "84":"South Carolina",
    "85":"South Carolina",
    "86":"South Carolina",
    "87":"South Carolina",
    "88":"South Carolina",
    "89":"South Carolina",
    "90":"South Carolina",
    "91":"South Carolina",
    "92":"South Carolina",
    "93":"South Carolina",
    "94":"South Carolina",
    "95":"South Carolina",
    "96":"South Carolina",
    "97":"South Carolina",
    "98":"South Carolina",
    "99":"South Carolina"
  }
}