{
  "full_text":{
    "0":"@thevindictives2 @elijahwood How is that in any way relatable? A fetus is not minor. It has no social security number, you cant claim them on taxes. They are not a being bound by laws. Abortion is a medical decision with your own body, not someone else's.",
    "1":"…ummmm… what about your insistence on abortion to birth and access to contraception for all? Don’t you think that’s the issue among other things? https:\/\/t.co\/D40d4F2JWw",
    "2":"@SenJohnThune Why did you vote against RFMA? Why don't think same sex marriage and interracial marriage should be protected? I guess you want to get rid of the 14th Amendment. Equal protection under the law. I hope your grand kids never need an abortion or fall in love with another woman.",
    "3":"@STEVENC05195401 I agree voting rights then abortion rights",
    "4":"@PiotrFCezowski @speakoutsister That's the US, miss.\n\n. maternal mortality rates, especially among women of color are horrible. \n\nBanning abortion is just making it wors",
    "5":"Women are being harmed! Please Sign!! https:\/\/t.co\/dW2V2f2J91",
    "6":"@bennyjohnson maybe the decrease in reproduction has something to do with the high abortion rate and the lbgtfoi-whatever mentality that Dems and media have been shoving down our throats for 30 years??🤔 🇺🇸",
    "7":"@DakarCarGunGuy @QuincyKirsch @GhostBetsyRoss @ArDisease @davidhogg111 Agreed.  More and more common ground.  Abortion as birth control is infanticide.  Protect the mother.  Protect the baby.  Help them both.",
    "8":"@houseallvets @IngrahamAngle @MZHemingway @QuakeMedia The problem is the libs thought it was illegal everywhere and the lib media kept right on saying it was. It's not. If you want abortion access then take it up with your state. The feds have absolutely no reason at all to be in charge of anything that isn't in the Constitution!",
    "9":"@HerbyHellsBelle @meinherzgehtauf @SloaneFragment @_NatashaDevon @Bronwen85 I mean, you're not wrong, if we overthrow Capitalism we will not need them, but just like the solution to abortion isn't to ban abortion but to make the alternatives better, it's the same with surrogacy",
    "10":"@ProjectLincoln @ThePlumLineGS @reedgalen \"Thought the concern over Dobbs had FADED?!\"  Typical male! We did not get our reproductive rights back! The GOP has announced their CONTINUED war against abortion AND most favored birth control! Women NEVER forget a wrongdoing. Every man ever involved with any woman knows THAT!",
    "11":"@FredDeutsch Abortion, already all but banned, #2 on the to do list.\nEducation, already at the bottom of the barrel nationally, at the bottom of the list.\nSounds about right for the @sdgop, I mean #SdGQP https:\/\/t.co\/lQEuQ2FPfE",
    "12":"The decision to have an abortion is something best left to a person and their health care team, the @ACLUWYO said. \"Politicians should not be in the exam room with you, making those decisions for you.\" https:\/\/t.co\/CYFh8BWQ4H",
    "13":"Attacks on reproductive rights are linked to attacks on trans rights. They’re part of an agenda to control our bodies. Everyone deserves access to the care they need - whether it's abortion, transgender hormone therapy, or birth control. 🎨 -@megemikoart #TransgenderAwarenessWeek https:\/\/t.co\/fbEi2XMJla",
    "14":"@Mindtrap028 @Kdubtru Pregnancy centers have an important role, but it's with \"abortion-conflicted\" women, not \"abortion-minded.\" When women know they want abortions, they go straight to the abortion mill. They don't stop and get an ultrasound.",
    "15":"@hvppsfsd Sure looks like it. Why? Abortion, legal weed, Medicaid expansion … those seem like issues that might bring them out. The candidates didn’t work for many of them?",
    "16":"@JoelWBerry fear mongering &amp; labeling abortion as \"murder\" is one reason why R's lose\/ are in disarray.\n\nkeep it up",
    "17":"@Ohio_buckeye_us @ZekeGary2 @JohnFetterman Wait until ole Fetterman votes yes on ending coal &amp; fracking....but but but they will have abortion",
    "18":"@GlobalProTrader In 1955, 95% of Catholics attended Mass weekly (and it was the true Catholic Mass - the Latin Mass). Now 15% of Catholics attend Mass weekly and abortion was just legalized. You may not agree, but I believe that is exactly the answer to your question.",
    "19":"Biden quickly regrets making news on abortion at press conference: 'I shouldn't have answered your question'\n\nhttps:\/\/t.co\/9dK41xPd9B\n\n“Pre-planned” questions 🙄 PATHETIC",
    "20":"@KathZQuickBooks @miles_commodore Actually, Kathy, access to abortion and reproductive care are civil rights.",
    "21":"@happee_grrl @KathZQuickBooks @miles_commodore And I explained which cases abortion may be used. Follow the law.",
    "22":"Walz, Minnesota DFL Ready to Legalize Marijuana, Protect Abortion… https:\/\/t.co\/mZ9NAR4Nzm",
    "23":"@ksorbs That’s the problem. They are voting for selfish wants: abortion, student loan forgiveness, &amp; they think the administration is only going to tax the rich &amp; “fix” “climate change.” They have been led to believe that Republicans are racist misogynists taking away personal rights…",
    "24":"@GowdyAmerica @HARRISFAULKNER what about @TudorDixon she spoke about education..had a plan..a positive message..but they Abortion on the ballot..but Republicans did win many seats on school boards..But Abortion was the one thing that became #1 issue",
    "25":"@GowdyAmerica dont get it twisted...Nevada there was only 6 thousand votes between them...@AdamLaxalt worked hard and hit every county..Arizona..calling a race when only 83 % has been counted is BS..our candidates who lost it was by a slim margin...also Abortion took #1 concern",
    "26":"@313to253 @mteeeezy @mxPlzner @DLoesch Again, that's up to the people in the state. If they don't like it, it's easier to change at the state level. California just made abortion part of their constitution. The will of the people.",
    "27":"@313to253 @mteeeezy @mxPlzner @DLoesch Who is it going bad for? Certainly not me. I don't rely on the government for anything. I could care less whether abortion is legal or not. It doesn't effect me or the ones I care about in the least.",
    "28":"@mteeeezy @313to253 @mxPlzner @DLoesch That's rich coming from someone who can't answer the question. So I will answer it for you. Abortion is still perfectly legal and available in the United States of America. In fact, there are 8 states and the District of Columbia that allow abortion up until birth.",
    "29":"@ksorbs Socialism= help the needy,\nOpen borders = humanitarian\nStudent loan forgiveness= invest in them. They can repay the country when they're in the job market.\nHigher taxes = help fellow residents\nAbortion = to each their own\nYou're old, they're not. Let them learn as they grow.",
    "30":"@miles_commodore We need to dispel the BIG LIE!\n\nIt is always PRO-ABORTION\n\npro-choice was to make the abortion or murder of a child more palatable!",
    "31":"@313to253 @mteeeezy @mxPlzner @DLoesch Again, and I hate repeating myself, when was abortion banned in the United States?",
    "32":"@LeRoture @JoJoFromJerz I hate to be the bearer of bass new but so does your party. Been telling the same lies for generations. Same failed policies. Climate change isn’t real. Systemic racism only exists in Ivy League schools. Abortion isn’t a right. Healthcare system is broken.",
    "33":"@mteeeezy @mxPlzner @DLoesch I dont subscribe to any political party, but I didn't know the US banned abortion. When did this happen?",
    "34":"@JoJoFromJerz Except you did not get your abortion rights back. Thank God.",
    "35":"@LawrenceBJones3 @LJCrossCountry \n\nAbortion played a big part...Dems convinced people that they will codify ROE n congress and Republicans will let women die.  Its a lie but Democrats r good at bait and switch",
    "36":"@newdaynewlife11 @Jane_Steranko @elyse4design @tbonier @ProfSunnySingh Have been saying abortion \"problem\" is NOT the woman's uterus, but the male's sperm.\nRequire vasectomy for all boys age 9.\n\nTo obtain a reversal, a young man needs to prove ability to support a long-term relationship emotionally &amp; financially.\n\nRec'd 0 replies from GOP Senators.",
    "37":"@WajahatAli @HuffPostPol So who can't get an abortion?",
    "38":"Sharing your abortion story can be incredibly empowering and inspiring to others who have their own story to tell. Share yours today to show others why abortion access matters: https:\/\/t.co\/L4Rnzny7on \n\n#AbortionIsNormal #AbortionIsEssential https:\/\/t.co\/pvIeo2WaFD",
    "39":"Warnock's church could face subpoena after failing to respond to Georgia secretary of state\n\nhttps:\/\/t.co\/tGZf91W23e\n\nNever trust a “pastor” that belongs to the Democratic Abortion Party that supports the killing of the unborn.",
    "40":"@JuttaGruenewal1 @speakoutsister @elebelfiore So, you're in favor of having to include parents on discussion of contraception and abortion even when that risks a girl getting killed by an abusive family member. Got it.",
    "41":"@mkolken Unmarried women broke 2:1 in favor of Democrats. Knowing it was mostly younger unmarried women who produced this result, it's hard to say how much was abortion and how much was false hope of student loan relief. Women hold 2\/3 of outstanding student debt, so both played a part.",
    "42":"“South Dakota will likely return to a viable two-party system at some point. In 2024, we will likely have an abortion measure on the statewide ballot, which could stimulate a higher voter turnout.”\nhttps:\/\/t.co\/ye2MneLqEm",
    "43":"@CBSNews There is no constitutional right to abortion. https:\/\/t.co\/umxreJIpFj",
    "44":"@FreyaLee5806 @Rimbaud587 @speakoutsister @IntersexGoose @DSDKlinefelter @RaeUK @XOTurner45 @Iamthisnotthat1 @KatieInBoston1 @CAIS_Files You're absolutely right no child can make that choice, but yet we make it for them every day when we repeal abortion protections and refuse to teach sex Ed because it dries up the ability for actual pedophiles to abuse if kids understand their bodies",
    "45":"@robreiner Bunch of Democrats giving Biden a pass for killing 700,000. The only reason you won is because of abortion. Both parties are evil.",
    "46":"@glennbeck post birth abortion?   What the fuck are YOU smoking?",
    "47":"Pennsylvania county's Election Day paper shortage was an 'embarrassment,' says local GOP chairman\n\nhttps:\/\/t.co\/oFMi1w71Tb\n\nJust more BS from the Democratic Abortion Party.",
    "48":"@0liviajulianna The economy is exactly why most women choose abortion!",
    "49":"@leslibless @GoldnemovesGold Exit polls showed some Republicans voted Dem due to Abortion....some mix ballot",
    "50":"@bennyjohnson Does she really not know that there's a large group of non-religious people that just think abortion is gross?",
    "51":"@kinslev @ACTBrigitte Yes obviously. But a large % of republicans are ok with abortion they are just afraid of caving because it seems a lot of dems want no restrictions at all.",
    "52":"@kinslev @ACTBrigitte I’ve seen this argument a lot. Quit fucking children and they won’t need abortions at 10. And almost every republican on earth would be fine with abortion in this case. Quit repeating lies.",
    "53":"@AOC Abortion makes democrat institutions rich. That isn’t an economic issue? This ignorance spoken is just one’s justification for killing life. AOC is promoting killing.",
    "54":"Montana rejects ballot measure to require medical care for 'infants who are born alive'\n\nhttps:\/\/t.co\/AnMkfQchYf\n\nTalking about having no morals or conscience, this is infuriating.\nI can’t believe I live in a Country with so many soulless people.\nFirst abortion, now infanticide.",
    "55":"@AdamBerry8 @MadeInTheUSANJ @FoxNews Abortion is not an enumerated right and the SC was ruling by fiat by holding up R v W. There is no right to protect, therefore, it’s a states right. Not a hard concept.",
    "56":"@LadyAmbrosia @FlossieKrosse @MadeInTheUSANJ @FoxNews And you lack an educated argument. Your “voting whataboutism” and 14th amendment stretch of bs just don’t cut it (because if it did, you would have that right). Don’t you think if abortion rights were included in the 14th, someone would have made that legal argument? https:\/\/t.co\/GM7R0Otmam",
    "57":"@LadyAmbrosia @FlossieKrosse @MadeInTheUSANJ @FoxNews There is no right to abortion in the Constitution and by SCOTUS upholding R v W, it was amending it through judicial fiat. SCOTUS returned the decision to the states and rightfully so.",
    "58":"@mhschweich It already passed, how about class action suit against governor for that and the two times abortion was on the ballot that she still overturned the will of her constituents!",
    "59":"@FlossieKrosse @MadeInTheUSANJ @FoxNews There is no abortion right enumerated in the Constitution and that’s exactly what the Dobbs decision stated. It’s again….a States rights issue. Cry, throw moms Hot Pockets off your plate, pull your blue hair and seethe. You Pennsylvanians also elected a vegetable and a corpse. https:\/\/t.co\/LSfNGVFBFU",
    "60":"@Acyn \"Abortion will go away.\" 🙄",
    "61":"@ACTBrigitte The DOE is actually unconstitutional. Like abortion, education is a State issue, not federal.\n\nReference, Amendment 10:\n\nhttps:\/\/t.co\/rHc4kBN76a",
    "62":"@FredDeutsch But then, the will of the people is for legal abortion in South Dakota and you don't care about that.",
    "63":"@lee_ritz I've always regretted both. Today I'm Pro-Life, but believe in exceptions. What bothers me most, is people seldom talk about prevention. You never need an abortion if you don't get pregnant. Shouldn't we be encouraging contraception?",
    "64":"@NMacFa @speakoutsister https:\/\/t.co\/pJum4aspkY",
    "65":"@NMacFa @speakoutsister Like, most abortions, the partner is *right there with her* being supportive and stable. \n\nyou know what reduces abortions? reducing poverty. You want less abortion, create UBI, offer paid paternal leave, increase benefits for children....\n\nbut i'm sure youd never do that",
    "66":"@WallyDarbyshire Abortion is never a better alternative to birth control. That is where we should be putting our money as a country to improve Women's Health Care - No woman should be without access to birth control even if we have to pay for it out of our tax dollars at the State Level",
    "67":"@adater You're an increasingly rare breed, AD. Moderates are harder to come by these days. I'm actually not even sure what you'd have to stand for to be a moderate anymore. pro abortion and pro guns? Pro-pot and anti abortion? Pro-police and anti-death penalty? Seems like an anomaly.",
    "68":"@KathleenWinche3 @The_FJC @yoyoichiban Who in their right mind believes that the issues that quote \"turned the election\" to the Dems was abortion &amp; saving the country from fascism? There is NO way",
    "69":"@islandofcrazy South Dakota is a one party system; absolute power corrupts absolutely! The best minds are no longer involved in elections for political offices. They are now working on issues. SD voted to expand eligibility for Medicaid.  Next up abortion rights. My wish list: gerrymandering.",
    "70":"@RedState In weather parlance most were expecting a category 5 Red Wave, and instead got a mere tropical storm. If R's cannot improve their messaging, 2024 could be a disaster. Had the Supreme Court postponed the abortion decision until 2023, would have made a big difference.",
    "71":"@JedediahBila Will sign every right away if they can keep abortion.",
    "72":"@BobbyATLGA @SteveHiltonx Some n the exit polls stating they voted D due 2 Abortion wanted 2 protect social security\/Medicare they bought the lies now they will freeze this winter inflation increasing high energy cost but by God they voted to abort which isnt decided n the senate turned over to the states",
    "73":"@DavidLimbaugh Also their polling was n favor of green energy...climate change was a real threat...and COVID they took seriously...and Abortion was top priority..so no one can convince me it was not heavy leaving left that was polled",
    "74":"@alexisniiic It’s women who voted. You have not convinced suburban women (mothers, sisters, aunts etc) that abortion isn’t murder.",
    "75":"@OLEHICKORY605 @Argus911 ... for a second time. Imagine if we had to vote twice on everything in order for it to stick. \nNoem says she trusts people to make decisions for their family and their own health... aparently only if its covid. Not when it comes to abortion or marijuana or our votes",
    "76":"@CaraSignora They are going to have a real tough time convincing this Old Man the election was about abortion and loss of democracy only! The American People are not that stupid!\n\"There is a problem in River City\" to use an old quote\n\n@JesseWatersHand @TuckerCarlson @seanhannity",
    "77":"@rebelpuss @ShawnG927 Polls showed they voted for Abortion",
    "78":"@cole4sd So am I, and our girls &amp; women of who become pregnant, and don't want to be, or have a deadly pregnancy. Noem says she wants a law that arrests females who come back to SD if they had an abortion out of state.",
    "79":"@STATNINJA1 @tom_trotts @DarlaShine But they \"think\" they will have abortion...that was PA #1 concern over inflation..they might have it n the state but it will not b CODIFY n senate",
    "80":"@QuinnBx Wait until they don't CODIFY abortion....wait until Fetterman goes along w ending Fracking...\nWait until Inflation continues to rise....wait until Fetterman doesn't do his full 6 yrs",
    "81":"@NatetheLawyer I would say nothing went wrong I will wait for the dust to settle. Republicans will likely have the Senate and almost certainly have the house. This is a win even with the noise on abortion. Look at New York and Florida Republicans over performed in Liberal New York.",
    "82":"🤨So... Georgia really likes toy cop badges flashed by anti abortion hypocrites that speak incoherently. WTF?",
    "83":"No abortion here! https:\/\/t.co\/PDUt7MI8Pm",
    "84":"@hodgetwins @SeldenGADawgs They didn't care...exit polls showed Abortion topped inflation...wait until they realize they will not CODIFY abortion",
    "85":"@lavern_spicer @Free_Con101 And they will not CODIFY abortion n the Senate...I will bet he does not serve his full term..I don't wish him harm...but its a safe bet",
    "86":"@Tim_Walz It’s insane that abortion alone can win an election. It’s the only possible Walz policy or position anyone could possibly agree with.",
    "87":"No red wave. \n\nMain reasons as of now seem to be:\nAbortion\nGenZ actually voted\n\nAnd I would add a 3rd personally which is lack of solid R candidates (Oz and Mastriano in Pennsylvania for example). \n\nCrazy, exciting stuff despite the Presidents low approval rating.\n\n#ElectionDay",
    "88":"To all you young ladies, and the men who impregnate them, Noem has said if you travel out of state to have an abortion, she wants a law that will have you arrested when you come back into the state. You not showing up to vote will soon make SD into the Handmaids Tale.",
    "89":"Vermont, Michigan and California have all codified infanticide into their constitutions. Behold the new slave states of the modern era. This national divorce is going to be quite ugly and strange geographically. #Abortion",
    "90":"Abortion is popular. https:\/\/t.co\/va2Y2J3HzI",
    "91":"Check out FrFrankPavone's video! #TikTok https:\/\/t.co\/RjDtfG4s84 .\nTHIS⬇️⬇️⬇️.\nIt’s a challenge to every abortion loving Democrat",
    "92":"@indiantacos @muranofiction @readingwhilst @SydneyVonSoDak @sdgop @KristiNoem OMFG IVE FOUGHT WITH THAT GUY ON TWITTER ABOUT ABORTION! I gotta go back and look",
    "93":"@LydiaPhalen @barstoolpod @MarshaBlackburn Typical lib that says Repubs don't care about ppl - especially the pro abortion libs! How many babies do y'all kill a year? How abt all the lib states with massive crime &amp; letting criminals walk the streets? Wide open border with 300 deaths daily from Fentanyl in America?"
  },
  "date":{
    "0":1668707938000,
    "1":1668689034000,
    "2":1668643694000,
    "3":1668640272000,
    "4":1668632608000,
    "5":1668627823000,
    "6":1668626948000,
    "7":1668564521000,
    "8":1668556118000,
    "9":1668553602000,
    "10":1668549339000,
    "11":1668549064000,
    "12":1668546705000,
    "13":1668529865000,
    "14":1668524109000,
    "15":1668486905000,
    "16":1668473784000,
    "17":1668470293000,
    "18":1668460805000,
    "19":1668450371000,
    "20":1668448284000,
    "21":1668429103000,
    "22":1668427476000,
    "23":1668415521000,
    "24":1668386935000,
    "25":1668384579000,
    "26":1668379368000,
    "27":1668379182000,
    "28":1668376906000,
    "29":1668365652000,
    "30":1668363090000,
    "31":1668354396000,
    "32":1668352445000,
    "33":1668348466000,
    "34":1668317509000,
    "35":1668310837000,
    "36":1668303669000,
    "37":1668303085000,
    "38":1668297365000,
    "39":1668283751000,
    "40":1668282989000,
    "41":1668279809000,
    "42":1668270200000,
    "43":1668223915000,
    "44":1668219560000,
    "45":1668218569000,
    "46":1668209380000,
    "47":1668193172000,
    "48":1668191073000,
    "49":1668175799000,
    "50":1668156775000,
    "51":1668140994000,
    "52":1668139868000,
    "53":1668136838000,
    "54":1668135521000,
    "55":1668129475000,
    "56":1668126467000,
    "57":1668122849000,
    "58":1668122211000,
    "59":1668117617000,
    "60":1668115644000,
    "61":1668111859000,
    "62":1668111343000,
    "63":1668097222000,
    "64":1668090272000,
    "65":1668090090000,
    "66":1668089538000,
    "67":1668057405000,
    "68":1668052429000,
    "69":1668041085000,
    "70":1668037529000,
    "71":1668033369000,
    "72":1668030344000,
    "73":1668025266000,
    "74":1668022377000,
    "75":1668011980000,
    "76":1668010997000,
    "77":1668006323000,
    "78":1668006278000,
    "79":1668005891000,
    "80":1668005679000,
    "81":1668004635000,
    "82":1668002613000,
    "83":1668001798000,
    "84":1668000622000,
    "85":1668000482000,
    "86":1667977693000,
    "87":1667974949000,
    "88":1667972830000,
    "89":1667972123000,
    "90":1667968935000,
    "91":1667966229000,
    "92":1667965956000,
    "93":1667963289000
  },
  "polarity":{
    "0":0.1520833333,
    "1":-0.125,
    "2":0.25,
    "3":0.0,
    "4":-0.5,
    "5":0.0,
    "6":0.0022222222,
    "7":0.2333333333,
    "8":-0.1130952381,
    "9":0.109375,
    "10":0.2666666667,
    "11":-0.0133928571,
    "12":0.5,
    "13":0.0,
    "14":0.3,
    "15":0.4,
    "16":0.0,
    "17":0.0,
    "18":0.2,
    "19":-0.55,
    "20":0.0,
    "21":0.0,
    "22":0.2,
    "23":0.015,
    "24":0.5090909091,
    "25":-0.0972222222,
    "26":0.0,
    "27":-0.2147619048,
    "28":0.325,
    "29":0.2375,
    "30":0.3125,
    "31":-0.8,
    "32":-0.1227922078,
    "33":0.0,
    "34":0.0,
    "35":0.35,
    "36":0.025,
    "37":0.0,
    "38":0.6666666667,
    "39":0.0,
    "40":-0.2,
    "41":0.0347222222,
    "42":0.0833333333,
    "43":0.2857142857,
    "44":0.1428571429,
    "45":-0.5,
    "46":-0.4,
    "47":0.25,
    "48":0.4375,
    "49":-0.125,
    "50":0.0380952381,
    "51":0.0285714286,
    "52":-0.0916666667,
    "53":0.2875,
    "54":0.0643939394,
    "55":0.1436011905,
    "56":0.2428571429,
    "57":-0.1428571429,
    "58":0.125,
    "59":0.1964285714,
    "60":0.0,
    "61":0.0,
    "62":0.2,
    "63":0.4166666667,
    "64":0.0,
    "65":0.3238095238,
    "66":-0.25,
    "67":0.14,
    "68":0.2857142857,
    "69":0.29,
    "70":0.0,
    "71":0.2857142857,
    "72":0.0227777778,
    "73":0.12,
    "74":0.0,
    "75":0.2,
    "76":-0.1261904762,
    "77":0.0,
    "78":0.0833333333,
    "79":0.0,
    "80":0.35,
    "81":0.1311688312,
    "82":-0.15,
    "83":0.0,
    "84":0.0,
    "85":0.425,
    "86":-0.04,
    "87":-0.0148148148,
    "88":0.1,
    "89":-0.1034090909,
    "90":0.6,
    "91":0.6,
    "92":0.0,
    "93":0.0333333333
  },
  "mean_polarity":{
    "0":0.0781098728,
    "1":0.0781098728,
    "2":0.0781098728,
    "3":0.0781098728,
    "4":0.0781098728,
    "5":0.0781098728,
    "6":0.0781098728,
    "7":0.0781098728,
    "8":0.0781098728,
    "9":0.0781098728,
    "10":0.0781098728,
    "11":0.0781098728,
    "12":0.0781098728,
    "13":0.0781098728,
    "14":0.0781098728,
    "15":0.0781098728,
    "16":0.0781098728,
    "17":0.0781098728,
    "18":0.0781098728,
    "19":0.0781098728,
    "20":0.0781098728,
    "21":0.0781098728,
    "22":0.0781098728,
    "23":0.0781098728,
    "24":0.0781098728,
    "25":0.0781098728,
    "26":0.0781098728,
    "27":0.0781098728,
    "28":0.0781098728,
    "29":0.0781098728,
    "30":0.0781098728,
    "31":0.0781098728,
    "32":0.0781098728,
    "33":0.0781098728,
    "34":0.0781098728,
    "35":0.0781098728,
    "36":0.0781098728,
    "37":0.0781098728,
    "38":0.0781098728,
    "39":0.0781098728,
    "40":0.0781098728,
    "41":0.0781098728,
    "42":0.0781098728,
    "43":0.0781098728,
    "44":0.0781098728,
    "45":0.0781098728,
    "46":0.0781098728,
    "47":0.0781098728,
    "48":0.0781098728,
    "49":0.0781098728,
    "50":0.0781098728,
    "51":0.0781098728,
    "52":0.0781098728,
    "53":0.0781098728,
    "54":0.0781098728,
    "55":0.0781098728,
    "56":0.0781098728,
    "57":0.0781098728,
    "58":0.0781098728,
    "59":0.0781098728,
    "60":0.0781098728,
    "61":0.0781098728,
    "62":0.0781098728,
    "63":0.0781098728,
    "64":0.0781098728,
    "65":0.0781098728,
    "66":0.0781098728,
    "67":0.0781098728,
    "68":0.0781098728,
    "69":0.0781098728,
    "70":0.0781098728,
    "71":0.0781098728,
    "72":0.0781098728,
    "73":0.0781098728,
    "74":0.0781098728,
    "75":0.0781098728,
    "76":0.0781098728,
    "77":0.0781098728,
    "78":0.0781098728,
    "79":0.0781098728,
    "80":0.0781098728,
    "81":0.0781098728,
    "82":0.0781098728,
    "83":0.0781098728,
    "84":0.0781098728,
    "85":0.0781098728,
    "86":0.0781098728,
    "87":0.0781098728,
    "88":0.0781098728,
    "89":0.0781098728,
    "90":0.0781098728,
    "91":0.0781098728,
    "92":0.0781098728,
    "93":0.0781098728
  },
  "subjectivity":{
    "0":0.3166666667,
    "1":0.375,
    "2":0.49375,
    "3":0.0,
    "4":1.0,
    "5":0.0,
    "6":0.4144444444,
    "7":0.5,
    "8":0.6452380952,
    "9":0.553125,
    "10":0.4,
    "11":0.6116071429,
    "12":0.15,
    "13":0.0,
    "14":0.7,
    "15":0.5296296296,
    "16":0.0,
    "17":0.0,
    "18":0.3333333333,
    "19":0.6,
    "20":0.1,
    "21":0.0,
    "22":0.5,
    "23":0.63,
    "24":0.4818181818,
    "25":0.8472222222,
    "26":0.0,
    "27":0.380952381,
    "28":0.45,
    "29":0.55,
    "30":0.3,
    "31":0.9,
    "32":0.464025974,
    "33":0.1,
    "34":0.0,
    "35":0.35,
    "36":0.2875,
    "37":0.0,
    "38":0.9666666667,
    "39":0.0,
    "40":0.0,
    "41":0.4027777778,
    "42":0.8333333333,
    "43":0.5357142857,
    "44":0.3178571429,
    "45":1.0,
    "46":0.6,
    "47":0.25,
    "48":0.375,
    "49":0.375,
    "50":0.2095238095,
    "51":0.5821428571,
    "52":0.65,
    "53":0.475,
    "54":0.4222222222,
    "55":0.537202381,
    "56":0.3678571429,
    "57":0.5357142857,
    "58":0.1,
    "59":0.4339285714,
    "60":0.0,
    "61":0.1,
    "62":0.2,
    "63":0.5,
    "64":0.0,
    "65":0.5982539683,
    "66":0.5,
    "67":0.5177777778,
    "68":0.5357142857,
    "69":0.44,
    "70":0.275,
    "71":0.5357142857,
    "72":0.3272222222,
    "73":0.32,
    "74":0.0,
    "75":0.6666666667,
    "76":0.6285714286,
    "77":0.0,
    "78":0.25,
    "79":0.0,
    "80":0.55,
    "81":0.6300865801,
    "82":0.6,
    "83":0.0,
    "84":0.0,
    "85":0.525,
    "86":0.88,
    "87":0.3148148148,
    "88":0.1666666667,
    "89":0.4761363636,
    "90":0.9,
    "91":0.95,
    "92":0.0,
    "93":0.5571428571
  },
  "mean_subjectivity":{
    "0":0.3923300156,
    "1":0.3923300156,
    "2":0.3923300156,
    "3":0.3923300156,
    "4":0.3923300156,
    "5":0.3923300156,
    "6":0.3923300156,
    "7":0.3923300156,
    "8":0.3923300156,
    "9":0.3923300156,
    "10":0.3923300156,
    "11":0.3923300156,
    "12":0.3923300156,
    "13":0.3923300156,
    "14":0.3923300156,
    "15":0.3923300156,
    "16":0.3923300156,
    "17":0.3923300156,
    "18":0.3923300156,
    "19":0.3923300156,
    "20":0.3923300156,
    "21":0.3923300156,
    "22":0.3923300156,
    "23":0.3923300156,
    "24":0.3923300156,
    "25":0.3923300156,
    "26":0.3923300156,
    "27":0.3923300156,
    "28":0.3923300156,
    "29":0.3923300156,
    "30":0.3923300156,
    "31":0.3923300156,
    "32":0.3923300156,
    "33":0.3923300156,
    "34":0.3923300156,
    "35":0.3923300156,
    "36":0.3923300156,
    "37":0.3923300156,
    "38":0.3923300156,
    "39":0.3923300156,
    "40":0.3923300156,
    "41":0.3923300156,
    "42":0.3923300156,
    "43":0.3923300156,
    "44":0.3923300156,
    "45":0.3923300156,
    "46":0.3923300156,
    "47":0.3923300156,
    "48":0.3923300156,
    "49":0.3923300156,
    "50":0.3923300156,
    "51":0.3923300156,
    "52":0.3923300156,
    "53":0.3923300156,
    "54":0.3923300156,
    "55":0.3923300156,
    "56":0.3923300156,
    "57":0.3923300156,
    "58":0.3923300156,
    "59":0.3923300156,
    "60":0.3923300156,
    "61":0.3923300156,
    "62":0.3923300156,
    "63":0.3923300156,
    "64":0.3923300156,
    "65":0.3923300156,
    "66":0.3923300156,
    "67":0.3923300156,
    "68":0.3923300156,
    "69":0.3923300156,
    "70":0.3923300156,
    "71":0.3923300156,
    "72":0.3923300156,
    "73":0.3923300156,
    "74":0.3923300156,
    "75":0.3923300156,
    "76":0.3923300156,
    "77":0.3923300156,
    "78":0.3923300156,
    "79":0.3923300156,
    "80":0.3923300156,
    "81":0.3923300156,
    "82":0.3923300156,
    "83":0.3923300156,
    "84":0.3923300156,
    "85":0.3923300156,
    "86":0.3923300156,
    "87":0.3923300156,
    "88":0.3923300156,
    "89":0.3923300156,
    "90":0.3923300156,
    "91":0.3923300156,
    "92":0.3923300156,
    "93":0.3923300156
  },
  "screen_name":{
    "0":"booklover87",
    "1":"uhler_chris",
    "2":"AnthonyHilzend2",
    "3":"jud4democracy",
    "4":"ToastedVideo",
    "5":"peggydetmers",
    "6":"dondavi84915550",
    "7":"11Bravo1966",
    "8":"mbj106SD",
    "9":"ToastedVideo",
    "10":"peggydetmers",
    "11":"XPELgopTRAITORS",
    "12":"JannaFarley",
    "13":"ppSoDak",
    "14":"georgi_boorman",
    "15":"DakotaStandard",
    "16":"FlippedSaunders",
    "17":"cwilliams1113wy",
    "18":"heloguy44",
    "19":"MelodyHaywood3",
    "20":"happee_grrl",
    "21":"StopEthanol2",
    "22":"dfpblog",
    "23":"TJM_one83",
    "24":"cwilliams1113wy",
    "25":"cwilliams1113wy",
    "26":"H_HTrunick",
    "27":"H_HTrunick",
    "28":"H_HTrunick",
    "29":"RichardFMR",
    "30":"grtck",
    "31":"H_HTrunick",
    "32":"aHypnotizedMind",
    "33":"H_HTrunick",
    "34":"StopEthanol2",
    "35":"cwilliams1113wy",
    "36":"Zee97052831",
    "37":"H_HTrunick",
    "38":"ppSoDak",
    "39":"MelodyHaywood3",
    "40":"ToastedVideo",
    "41":"SodakDave",
    "42":"DakotaStandard",
    "43":"alobuffz",
    "44":"ToastedVideo",
    "45":"Allison86435394",
    "46":"Donnabobanna",
    "47":"MelodyHaywood3",
    "48":"peggydetmers",
    "49":"cwilliams1113wy",
    "50":"aHypnotizedMind",
    "51":"aHypnotizedMind",
    "52":"aHypnotizedMind",
    "53":"Noj68001186",
    "54":"MelodyHaywood3",
    "55":"alobuffz",
    "56":"alobuffz",
    "57":"alobuffz",
    "58":"SheilaD67",
    "59":"alobuffz",
    "60":"KristiJaneen",
    "61":"LAdair_SD",
    "62":"hvppsfsd",
    "63":"LAdair_SD",
    "64":"ToastedVideo",
    "65":"ToastedVideo",
    "66":"ConservativeAd5",
    "67":"avsphins76",
    "68":"ConservativeAd5",
    "69":"WestRiverGirl1",
    "70":"newsduct",
    "71":"aHypnotizedMind",
    "72":"cwilliams1113wy",
    "73":"cwilliams1113wy",
    "74":"Sam_the_Yank",
    "75":"SpaztasticEmma",
    "76":"ConservativeAd5",
    "77":"cwilliams1113wy",
    "78":"peggydetmers",
    "79":"cwilliams1113wy",
    "80":"cwilliams1113wy",
    "81":"DPayton1979",
    "82":"theRealDJone3",
    "83":"TheStableSage",
    "84":"cwilliams1113wy",
    "85":"cwilliams1113wy",
    "86":"aHypnotizedMind",
    "87":"JaylenUthe",
    "88":"peggydetmers",
    "89":"MidwestBi1",
    "90":"LibbySkarin",
    "91":"MelodyHaywood3",
    "92":"jacobysmom2",
    "93":"mbj106SD"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":8,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":1,
    "11":2,
    "12":1,
    "13":6,
    "14":0,
    "15":1,
    "16":4,
    "17":0,
    "18":1,
    "19":1,
    "20":2,
    "21":0,
    "22":6,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":31,
    "31":1,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":7,
    "37":0,
    "38":1,
    "39":5,
    "40":1,
    "41":0,
    "42":21,
    "43":1,
    "44":0,
    "45":0,
    "46":1,
    "47":1,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":1,
    "60":0,
    "61":0,
    "62":10,
    "63":1,
    "64":0,
    "65":10,
    "66":1,
    "67":0,
    "68":1,
    "69":5,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":4,
    "76":1,
    "77":0,
    "78":2,
    "79":1,
    "80":2,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":13,
    "91":0,
    "92":0,
    "93":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":3,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":4,
    "40":0,
    "41":0,
    "42":6,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":2,
    "91":0,
    "92":0,
    "93":0
  },
  "state":{
    "0":"South Dakota",
    "1":"South Dakota",
    "2":"South Dakota",
    "3":"South Dakota",
    "4":"South Dakota",
    "5":"South Dakota",
    "6":"South Dakota",
    "7":"South Dakota",
    "8":"South Dakota",
    "9":"South Dakota",
    "10":"South Dakota",
    "11":"South Dakota",
    "12":"South Dakota",
    "13":"South Dakota",
    "14":"South Dakota",
    "15":"South Dakota",
    "16":"South Dakota",
    "17":"South Dakota",
    "18":"South Dakota",
    "19":"South Dakota",
    "20":"South Dakota",
    "21":"South Dakota",
    "22":"South Dakota",
    "23":"South Dakota",
    "24":"South Dakota",
    "25":"South Dakota",
    "26":"South Dakota",
    "27":"South Dakota",
    "28":"South Dakota",
    "29":"South Dakota",
    "30":"South Dakota",
    "31":"South Dakota",
    "32":"South Dakota",
    "33":"South Dakota",
    "34":"South Dakota",
    "35":"South Dakota",
    "36":"South Dakota",
    "37":"South Dakota",
    "38":"South Dakota",
    "39":"South Dakota",
    "40":"South Dakota",
    "41":"South Dakota",
    "42":"South Dakota",
    "43":"South Dakota",
    "44":"South Dakota",
    "45":"South Dakota",
    "46":"South Dakota",
    "47":"South Dakota",
    "48":"South Dakota",
    "49":"South Dakota",
    "50":"South Dakota",
    "51":"South Dakota",
    "52":"South Dakota",
    "53":"South Dakota",
    "54":"South Dakota",
    "55":"South Dakota",
    "56":"South Dakota",
    "57":"South Dakota",
    "58":"South Dakota",
    "59":"South Dakota",
    "60":"South Dakota",
    "61":"South Dakota",
    "62":"South Dakota",
    "63":"South Dakota",
    "64":"South Dakota",
    "65":"South Dakota",
    "66":"South Dakota",
    "67":"South Dakota",
    "68":"South Dakota",
    "69":"South Dakota",
    "70":"South Dakota",
    "71":"South Dakota",
    "72":"South Dakota",
    "73":"South Dakota",
    "74":"South Dakota",
    "75":"South Dakota",
    "76":"South Dakota",
    "77":"South Dakota",
    "78":"South Dakota",
    "79":"South Dakota",
    "80":"South Dakota",
    "81":"South Dakota",
    "82":"South Dakota",
    "83":"South Dakota",
    "84":"South Dakota",
    "85":"South Dakota",
    "86":"South Dakota",
    "87":"South Dakota",
    "88":"South Dakota",
    "89":"South Dakota",
    "90":"South Dakota",
    "91":"South Dakota",
    "92":"South Dakota",
    "93":"South Dakota"
  }
}