{
  "full_text":{
    "0":"Delinin biri yine kuyuya taş atmış Ronaldo Jesus görüşecekler diye.",
    "1":"#VIDEO | Algo más de cuatro minutos llenos de emociones con un montón de cracks 👉 https:\/\/t.co\/pSQsK0RKI3 🤩\n\nMbappé, Ronaldo, CR7, Ronaldinho... Todos en el mismo FÚTBOLVERSO 🤩🏆 https:\/\/t.co\/Ep4DQXmvmo",
    "2":"@DonIzquierdo_ Que estupidez. Por que no le exigen a Ronaldo y Messi que no jueguen? Acaso China y Rusia son grandes defensores de DDHH? Allá fueron felices todos! Y no andaban pidiendo boicots",
    "3":"Ronaldinho 2006 vs Mbappé 2022. Cristiano 2004 haciendo el SIIIU con Cristiano 2022. Ronaldo Nazário 2022 junto a Ronaldo 1998 y Ronaldo 2002. Edgar Davids, De Bruyne, Foden, Van Dijk, Alex Morgan, Kerr, Lloyd y Williamson. Qué joya de comercial de Nike. EL FÚTBOLVERSO ES REAL. https:\/\/t.co\/rHP4aSUWPu",
    "4":"¿Los que le exigen a \"don\" Maluma que no cante en el mundial, ya le exigieron a Messi y a Cristiano Ronaldo que no lo jueguen?",
    "5":"“Me dedicaré al ron”: De la Espriella se retira de tribunales y se compara con C. Ronaldo 😯👉 https:\/\/t.co\/CpO23tcY1D https:\/\/t.co\/YwFduRliwa",
    "6":"@cesae2 @SOFPuppyCat ESTE ES RONALDO, NO EL DEL MANCHESTER\n\nSI EL DE PORTUGAL, ESTE ES RONALDO\n\nEL QUE MARCA GOLES, EL QUE TE ENLOQUECE, EL QUE TE LIQUIDA\n\nESTEEEEE ES CRISTIANOOOOO, EL GOL DEL PORTUGUÉS, EL GOL DEL PORTUGUÉS 🎶",
    "7":"Si Portugal  gana el mundial de Qatar 2022, me tatuó a Cristiano Ronaldo levantando la copa.",
    "8":"🏆🔥 Leo Messi y CR7 al todo o nada en Catar 2022\n\n👏 Los dos astros no tendrán más oportunidades y esperan conseguir el trofeo con sus selecciones. https:\/\/t.co\/mozi71RvtO",
    "9":"@TheRivermanRuns @thefootyarena Bro if Ronaldo was at city they would eliminate real and in the final they would beat pool",
    "10":"viva ronaldo till the end",
    "11":"@jaos_12 Nadie obliga a nada, igual se hace el Mundial o se se hace este o no Messi o este o no Ronaldo. Se hace así los artistas no quieran cantar. No los pueden parar nada, a no ser que arme la tercera guerra mundial.",
    "12":"Al que le gusta el fútbol sabe del privilegio histórico que es haber visto jugar a tipos como Messi o Cristiano Ronaldo. Es lo que sentimos los periodistas que hemos conocido en tiempo real el trabajo de Richi. https:\/\/t.co\/EvzZJ41gEk",
    "13":"Cristiano Ronaldo solo tiene mucha más historia que el United. https:\/\/t.co\/OGIYThmzmG",
    "14":"🤐🗣️ Los destinos del portugués son pocos por su edad, su costo y el terrible lío que armó en entrevista. https:\/\/t.co\/9YuFlsCxAT",
    "15":"@nikefootball LA ROMPIEROOON CON ESE COMERCIAL... 😍 ⚽  GENIOS @10Ronaldinho @Cristiano @Ronaldo @KMbappe y @alexmorgan13 TE AMO",
    "16":"Jesús Marriaga, de 3-3, 1 anotada, 1 triple, 2 remolcadas. \nRonaldo Hernández, de 4-2, 1 jonrón, 2 anotadas, 1 impulsada y Brallan Pérez, de 4-2, 2 anotadas, 1 remolcada.",
    "17":"#EnQatarLeVoyA Brasil 🇧🇷. Aunque no me molestaría ver a Messi campeón, Argentina 🇦🇷 lo merece. Sin embargo, me gustan las sorpresas y ver a alguien que nunca ha quedado campeón como Países Bajos 🇳🇱 o Bélgica 🇧🇪 o Portugal 🇵🇹 con Ronaldo.",
    "18":"@MUnitedFR @MikeKeegan_DM Ronaldo n’a jamais dit qu’il avait refusé City il a dit qu’ils étaient intéressé c’était proche mais c’est Ferguson qui l’avait fait changé d’avis",
    "19":"Parece que la historia entre CR7 y el Manchester United habría llegado a su fin, luego de las declaraciones del delantero 👀\n\nhttps:\/\/t.co\/0wI9CoClBB",
    "20":"Vos te imaginas que Cristiano Ronaldo haga 8 goles en el mundial y quede como el máximo goleador de las copas del mundo (?) Pensemos cosas chingonas #QatarWorldCup2022",
    "21":"Quand Zlatan fait ce genre de chose ça le suuuce fort mais quand c’est Ronaldo ça crie il est trop arrogant, il est irrespectueux. N’importe quoi https:\/\/t.co\/YID4bbttFl",
    "22":"@Mario___RM En su momento Ronaldo se adecuaba mejor a la plantilla de ManCity. Eso no quiere decir nada más q eso.",
    "23":"@HINCAPIEDATOS en el sato que dio el día de hoy en Planta futbol acerca de los goleadores de los mundiales falto Ronaldo Nazario.\n\nSlds.",
    "24":"@Cristiano CR7 es tu mundial, demuestrale a todos los que te han opacado que se han equivocado, eres y seras siempre el mejor del mundo, CRISTIANO RONALDO CAMPEON DEL MUNDO 2022.",
    "25":"#AustralianFootballLeague will try to invite #Ronaldo | https:\/\/t.co\/fwtfmE6ybP Sport - All about sports https:\/\/t.co\/Db3Tuzr2iK",
    "26":"@LuisOmarTapia Mejor, los periodistas deportivos se la pasan horas hablando de lo mismo, que si ronaldo fué al baño, que messi estornudó, que es son partidos complicados, que son once contra once, que no hay que subestimar los rivales, bla bla bla. Que solo muestren los partidos y ya.",
    "27":"@DonIzquierdo_ Quéjese entonces de Messi o Ronaldo por jugar el Mundial... Espera que los jeques contraten a Adriana Lucía, Dr. Krápula y Julián Román?",
    "28":"@elkocousing @guilloarango @nikefootball Como pretendía que mostraran al Ronaldinho y Ronaldo de épocas anteriores, que no sea de manera digital ? Burroo Jajajaj",
    "29":"@elingenieroRua Y ya se quejó con Messi o Ronaldo porque van a jugar el Mundial en un país opresor? Guevonzazo",
    "30":"La verdadera razón por la que quitaron imagen de Cristiano Ronaldo del estadio Old Trafford https:\/\/t.co\/uQgjzEODM9",
    "31":"@NeiskaR_G0AT @InvictosSomos El Ronaldo bueno es el Nazario",
    "32":"@juandl84 Qué hay de cierto de un acercamiento con cristiano Ronaldo ?? Será una sorpresa o que saben",
    "33":"@diarioas Ronaldo ha ganado todo... Ten hag... Nada y así se quedará",
    "34":"#GolCaracol ⚽️ El exfutbolista portugués, Rui Barros, salió en defensa de Cristiano Ronaldo y aseguró que el astro luso volverá a demostrar un alto nivel competitivo en el Mundial de Qatar 2022. #Qatar2022 https:\/\/t.co\/GFvQ5wZMPb",
    "35":"@piersmorgan You used Ronaldo... Now he's paying for it",
    "36":"Lo que faltaba: Imagen de Cristiano Ronaldo es retirada de Old Trafford por el Manchester United.\n  https:\/\/t.co\/3Uf1IVf3uv",
    "37":"Юнайтед реагира със символичен жест: Изчегърта Роналдо от фасадата на \"Олд Трафорд\" https:\/\/t.co\/FxUxZT63tu",
    "38":"🎙️ Neymar sobre los comentarios de Ronaldo sobre Ten Hag:\n\n \"¿Ten qué? ¿Qué es eso? No sé qué es un Ten Hag. ¿Es un pokemon?\" https:\/\/t.co\/UD5nqT1Ec7",
    "39":"@RachealMyra @sleeezttt @Utdtruthful The irony though,  Ronaldo have never wn any individual award in international level but meanwhile messi have won 3 Copa mvp and a world cup mvp but yet he's the one bn carried ...stop tripping",
    "40":"@MuratEm11547210 @justgs321 @demarkesports Ronaldo zaten sürekli medyadaydı kral",
    "41":"Още от Роналдо: Емоционално за личната трагедия и силната жена до него. И за поколението във футбола, което не желае да се учи https:\/\/t.co\/RljRNrimUb",
    "42":"@MairaFontalvo @Jat31184 @Ronaldo__19 JAJAJAJAJAJAJAJA",
    "43":"@markgoldbridge Bro. Nobody had heard of it. Stop shilling him. And honestly he was a shit coach at United. Even OGS had us playing way better. Ronaldo’s take is spot on. Yes there might be some ego in there, but 80-90% of what he said is true.",
    "44":"😱 A tres días del Mundial, ¡Cristiano encendió las alarmas! 🚨  https:\/\/t.co\/89SEH2zjcq",
    "45":"Primera parte de Entrevista Cristiano Ronaldo con Piers Morgan\n\nhttps:\/\/t.co\/m1FqBqKn0Z https:\/\/t.co\/vvRO9My3SW",
    "46":"🌴 https:\/\/t.co\/zxOe5dsOqd",
    "47":"Reaccionas a todo lo que subo sobre Ronaldo. Te loviu ❤️",
    "48":"👀❌ En Old Trafford no quieren saber nada del ‘Bicho’\n\n🤨 El astro portugués vive un infierno en los diablos rojos tras sus polémicas declaraciones. https:\/\/t.co\/IW9VZczC1T",
    "49":"Lo que faltaba: Imagen de Cristiano Ronaldo es retirada de Old Trafford por el Manchester United.\n  https:\/\/t.co\/qG7MVfvBRj",
    "50":"@peooplehurt @idextratime Gak, dr dulu bapk gw taunya ronaldo brazil",
    "51":"Cristiano Ronaldo reveló el equipo que “hizo todo por ficharlo” antes del Manchester United https:\/\/t.co\/pH97aXdooP",
    "52":"@ESPNFutbolCol #ESPNF90Colombia recuerdo en Francia 98' el croata Davor Suker, era de miedo este delantero y tenía el sello de 9, cómo Ronaldo Nazario",
    "53":"#ESPNF90Colombia Klinsmann y Ronaldo \"el gordo\"",
    "54":"@BlueboyCR7 El mundial no ha comenzado, además hoy Messi fue más tendencia que cristiano Ronaldo xd",
    "55":"Me niego a creer que tiene la misma edad de Cristiano Ronaldo https:\/\/t.co\/Ya924lADwc",
    "56":"@AlertaNews24 Les dolió que dijera la verdad, gracias a Dios se va Cristiano Ronaldo de ese equipo de mierda.",
    "57":"De los que yo vi, Ronaldo Nazario, y Miroslav Klose, Saludos #ESPNF90Colombia",
    "58":"Recuerdo mucho a Ronaldo Nazario de Lima, y punto para Miroslav Klose #ESPNF90Colombia",
    "59":"Ronaldo fenómeno #ESPNF90Colombia",
    "60":"@PetatoChucho Pero que me dice de Ronaldo 😍",
    "61":"Este tipo de cosas, me encantan 😅 https:\/\/t.co\/Ls00huQZHZ",
    "62":"@ESPNFC Ronaldo 🤏",
    "63":"@mullergoretzka @Naaaazzcl @Robert_United_ @MUnitedEs Ps yo como no soy fan de ronaldo, ni tampoco soy fan de otro equipo que no sea el MU, me vale culo y me vale culo sí a él le importa poco, aun así sigue siendo cierto, no es leyenda del United y nunca lo será y esa es la verdad.",
    "64":"#ESPNF90Colombia recuerdo al pancer Gerhard Müller, delantero temible y por supuesto a ronaldo nazario.",
    "65":"#ESPNF90Colombia @ESPNFutbolCol @Pachovelez10 Sin lugar a duda, el Ronaldo de Korea y Japón no tiene par… Tanto así, que luchó el balón de oro del Mundial con Kahn y ganó",
    "66":"#ESPNF90Colombia sin duda el delantero que más recuerdo, es el Fenómeno Ronaldo Nazario, no llego en su 100%a Korea Japón 2002, pero dejó una marca de 8 goles, récord que no se ha superado en los últimos mundiales.",
    "67":"Bueno, de aquí al 18 de diciembre mi estabilidad emocional depende de Cristiano Ronaldo",
    "68":"#ESPNF90Colombia \nRonaldo ... un cabeceador tremendo",
    "69":"#ESPNF90Colombia recuerdo a Batistuta y Ronaldo Nazario, los mejores.\nY para este mundial no han nombrado a cristiano Ronaldo, si se enciende cr7 acaba con quién sea",
    "70":"#ESPNF90Colombia cada mundial tiene grandes delanteros. Pero todos miran un escalón abajito del gran Ronaldo",
    "71":"@udsnoexisten @OCordobaBBVA @rafasanabria13 Ronaldo es inolvidable... pero Suker,Cannigia,Batigol,Vieri,Klose eran mágicos #ESPNF90Colombia Saludos a Oscar, mi ídolo",
    "72":"Just saw an old press conference where a journalist asked Ronaldo why would he consider to leave the European champions (Utd). He really did that, left the current UCL champions twice to search a new challenge, no other player can relate.",
    "73":"#ESPNF90Colombia Él fenómeno él gordo ronaldo con esa gran selección de Brasil que daba miedo",
    "74":"#ESPNF90Colombia Ronaldo el fenómeno el mejor lejos, en 2002 me hice hasta el corte.",
    "75":"@ESPNFutbolCol @Pachovelez10 @rafasanabria13 @udsnoexisten @andresmarocco @ElColeccioniste @arzuagatoro24 #ESPNF90Colombia Saludos. Por siempre Ronaldo Nazario, el mejor delantero del fútbol. (Ojalá Benzama esté mundial).",
    "76":"#ESPNF90Colombia sin duda no hubo mejor delantero que @Ronaldo el mundial de Korea Japón fue impresionante",
    "77":"#ESPNF90Colombia Sin duda Ronaldo Nazario, uno de los más grandes de la historia!",
    "78":"#ESPNF90Colombia el mejor delantero, por la potencia y la calidad de persona Luis Nazarío de Lima Ronaldo",
    "79":"@mariafibarguen Si te ve cristiano Ronaldo, de seguro que se enamora.",
    "80":"[Video] Manchester United arrancó imagen de Cristiano Ronaldo de Old Trafford 👀👉 https:\/\/t.co\/pLaW18PpDa https:\/\/t.co\/zqDuWJJzQi",
    "81":"#ESPNF90Colombia\nPara mí. En delantero que más recuerdo es Ronaldo Nazario \nSaludos.",
    "82":"#ESPNF90Colombia para mí dos inolvidables, Ronaldo el Fenómeno y Romario, goleadores y magos del balón. PDT. Esa forma de definir de Romario es única, no he visto a alguien similar si quiera. Saludos @Pachovelez10 @OCordobaBBVA @udsnoexisten",
    "83":"#ESPNF90Colombia el mejor de todos @Ronaldo",
    "84":"Le pasó a Cristiano Ronaldo y a mí también.",
    "85":"#ESPNF90Colombia el mejor de todos Ronaldo el brasileño",
    "86":"#ESPNF90Colombia \nRonaldo Luiz Nazario Da Lima \n@udsnoexisten",
    "87":"#ESPN90Colombia, muchos 9, pero Ronaldo es un mostró",
    "88":"El gordo Ronaldo en 2022 por todo lo vivido. Las operaciones en las rodillas, sus malestares antes de la final 98'. Saludos a la representación del suero y del Bollo @arzuagatoro24, al mejor analista de todos @udsnoexisten y al mejor moderador @Pachovelez10\n#ESPNF90Colombia",
    "89":"#ESPNF90Colombia el gordo Ronaldo y robin van persie",
    "90":"#ESPNF90Colombia @Pachovelez10 @udsnoexisten @andresmarocco @ElColeccioniste @rafasanabria13 \n\nNo se olvidan a los máximos goleadores del mundial, Miroslav Klose y el mejor jugador de fútbol que han visto mis ojos… Ronaldo Luis Nazario de Lima “El fenómeno”.",
    "91":"#ESPNF90Colombia muchos delanteros Schilachi de Italia, el bombardero Müller de Alemania en los 70, Kempes de Argentina, Bebeto, Romario y el fenómeno Ronaldo, Valdano y Rumenige del 86 y liniker @udsnoexisten  @Pachovelez10",
    "92":"#ESPNF90Colombia El gordo Ronaldo, el mejor de todoooos!!, Olivier Giroud el que nunca hizo gol y Calimeño Preciado el del gol en el 98... Jajaja @Pachovelez10",
    "93":"Ronaldo nazario #espnf90colombia",
    "94":"#ESPNF90Colombia totalmente de acuerdo con Martín Arzuaga, uno de los mejores delanteros Ronaldo, Grande Siempre!! saludos a la mesa",
    "95":"#ESPNF90Colombia indiscutible pues fenómeno  Ronaldo!!",
    "96":"#ESPNF90Colombia el delantero que más recuerdo en un mundial sin duda alguna, el gordo Ronaldo. Saludos a la mesa de trabajo.",
    "97":"#ESPNF90Colombia Buenas noches ídolos , el delantero que más recuerdo en un mundial es Ronaldo Nazario , y un plus Falcao vi su gol ante Polonia.",
    "98":"Ronaldo el gordo... mundial del 2002 el mejor #EspnF90Colombia",
    "99":"#ESPNF90Colombia Klose o Ronaldo Nazario"
  },
  "date":{
    "0":1668698121000,
    "1":1668697800000,
    "2":1668697602000,
    "3":1668697496000,
    "4":1668696934000,
    "5":1668696389000,
    "6":1668696343000,
    "7":1668695709000,
    "8":1668695437000,
    "9":1668694990000,
    "10":1668694529000,
    "11":1668693415000,
    "12":1668693164000,
    "13":1668691933000,
    "14":1668691852000,
    "15":1668691410000,
    "16":1668691086000,
    "17":1668691056000,
    "18":1668690962000,
    "19":1668690645000,
    "20":1668689875000,
    "21":1668689514000,
    "22":1668688227000,
    "23":1668688150000,
    "24":1668686639000,
    "25":1668686626000,
    "26":1668685983000,
    "27":1668685089000,
    "28":1668684983000,
    "29":1668684866000,
    "30":1668683289000,
    "31":1668683140000,
    "32":1668682789000,
    "33":1668682360000,
    "34":1668681606000,
    "35":1668681279000,
    "36":1668681135000,
    "37":1668679748000,
    "38":1668679126000,
    "39":1668676496000,
    "40":1668672145000,
    "41":1668668314000,
    "42":1668663735000,
    "43":1668662613000,
    "44":1668662492000,
    "45":1668661994000,
    "46":1668661136000,
    "47":1668659704000,
    "48":1668659421000,
    "49":1668658263000,
    "50":1668657927000,
    "51":1668657701000,
    "52":1668657443000,
    "53":1668656473000,
    "54":1668656082000,
    "55":1668655956000,
    "56":1668655938000,
    "57":1668655917000,
    "58":1668655294000,
    "59":1668655000000,
    "60":1668654525000,
    "61":1668654498000,
    "62":1668654030000,
    "63":1668654027000,
    "64":1668653487000,
    "65":1668653375000,
    "66":1668653325000,
    "67":1668653061000,
    "68":1668652810000,
    "69":1668652677000,
    "70":1668652594000,
    "71":1668652248000,
    "72":1668652230000,
    "73":1668652136000,
    "74":1668651929000,
    "75":1668651926000,
    "76":1668651910000,
    "77":1668651860000,
    "78":1668651634000,
    "79":1668651311000,
    "80":1668651223000,
    "81":1668651156000,
    "82":1668651072000,
    "83":1668650932000,
    "84":1668650926000,
    "85":1668650924000,
    "86":1668650857000,
    "87":1668650839000,
    "88":1668650827000,
    "89":1668650822000,
    "90":1668650816000,
    "91":1668650805000,
    "92":1668650783000,
    "93":1668650771000,
    "94":1668650650000,
    "95":1668650643000,
    "96":1668650616000,
    "97":1668650599000,
    "98":1668650594000,
    "99":1668650555000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.2,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.1,
    "10":0.0,
    "11":0.0,
    "12":0.2,
    "13":0.0,
    "14":-1.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.1,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.1,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.3125,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.1,
    "49":0.1,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0712662338,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.1,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0038376623,
    "1":0.0038376623,
    "2":0.0038376623,
    "3":0.0038376623,
    "4":0.0038376623,
    "5":0.0038376623,
    "6":0.0038376623,
    "7":0.0038376623,
    "8":0.0038376623,
    "9":0.0038376623,
    "10":0.0038376623,
    "11":0.0038376623,
    "12":0.0038376623,
    "13":0.0038376623,
    "14":0.0038376623,
    "15":0.0038376623,
    "16":0.0038376623,
    "17":0.0038376623,
    "18":0.0038376623,
    "19":0.0038376623,
    "20":0.0038376623,
    "21":0.0038376623,
    "22":0.0038376623,
    "23":0.0038376623,
    "24":0.0038376623,
    "25":0.0038376623,
    "26":0.0038376623,
    "27":0.0038376623,
    "28":0.0038376623,
    "29":0.0038376623,
    "30":0.0038376623,
    "31":0.0038376623,
    "32":0.0038376623,
    "33":0.0038376623,
    "34":0.0038376623,
    "35":0.0038376623,
    "36":0.0038376623,
    "37":0.0038376623,
    "38":0.0038376623,
    "39":0.0038376623,
    "40":0.0038376623,
    "41":0.0038376623,
    "42":0.0038376623,
    "43":0.0038376623,
    "44":0.0038376623,
    "45":0.0038376623,
    "46":0.0038376623,
    "47":0.0038376623,
    "48":0.0038376623,
    "49":0.0038376623,
    "50":0.0038376623,
    "51":0.0038376623,
    "52":0.0038376623,
    "53":0.0038376623,
    "54":0.0038376623,
    "55":0.0038376623,
    "56":0.0038376623,
    "57":0.0038376623,
    "58":0.0038376623,
    "59":0.0038376623,
    "60":0.0038376623,
    "61":0.0038376623,
    "62":0.0038376623,
    "63":0.0038376623,
    "64":0.0038376623,
    "65":0.0038376623,
    "66":0.0038376623,
    "67":0.0038376623,
    "68":0.0038376623,
    "69":0.0038376623,
    "70":0.0038376623,
    "71":0.0038376623,
    "72":0.0038376623,
    "73":0.0038376623,
    "74":0.0038376623,
    "75":0.0038376623,
    "76":0.0038376623,
    "77":0.0038376623,
    "78":0.0038376623,
    "79":0.0038376623,
    "80":0.0038376623,
    "81":0.0038376623,
    "82":0.0038376623,
    "83":0.0038376623,
    "84":0.0038376623,
    "85":0.0038376623,
    "86":0.0038376623,
    "87":0.0038376623,
    "88":0.0038376623,
    "89":0.0038376623,
    "90":0.0038376623,
    "91":0.0038376623,
    "92":0.0038376623,
    "93":0.0038376623,
    "94":0.0038376623,
    "95":0.0038376623,
    "96":0.0038376623,
    "97":0.0038376623,
    "98":0.0038376623,
    "99":0.0038376623
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.3,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.65,
    "10":0.0,
    "11":0.0,
    "12":0.3,
    "13":0.0,
    "14":1.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.2,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.2,
    "37":0.0,
    "38":0.0,
    "39":0.2,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.7125,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.2,
    "49":0.2,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.2327922078,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.2,
    "81":0.0,
    "82":0.4,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":1.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.0579529221,
    "1":0.0579529221,
    "2":0.0579529221,
    "3":0.0579529221,
    "4":0.0579529221,
    "5":0.0579529221,
    "6":0.0579529221,
    "7":0.0579529221,
    "8":0.0579529221,
    "9":0.0579529221,
    "10":0.0579529221,
    "11":0.0579529221,
    "12":0.0579529221,
    "13":0.0579529221,
    "14":0.0579529221,
    "15":0.0579529221,
    "16":0.0579529221,
    "17":0.0579529221,
    "18":0.0579529221,
    "19":0.0579529221,
    "20":0.0579529221,
    "21":0.0579529221,
    "22":0.0579529221,
    "23":0.0579529221,
    "24":0.0579529221,
    "25":0.0579529221,
    "26":0.0579529221,
    "27":0.0579529221,
    "28":0.0579529221,
    "29":0.0579529221,
    "30":0.0579529221,
    "31":0.0579529221,
    "32":0.0579529221,
    "33":0.0579529221,
    "34":0.0579529221,
    "35":0.0579529221,
    "36":0.0579529221,
    "37":0.0579529221,
    "38":0.0579529221,
    "39":0.0579529221,
    "40":0.0579529221,
    "41":0.0579529221,
    "42":0.0579529221,
    "43":0.0579529221,
    "44":0.0579529221,
    "45":0.0579529221,
    "46":0.0579529221,
    "47":0.0579529221,
    "48":0.0579529221,
    "49":0.0579529221,
    "50":0.0579529221,
    "51":0.0579529221,
    "52":0.0579529221,
    "53":0.0579529221,
    "54":0.0579529221,
    "55":0.0579529221,
    "56":0.0579529221,
    "57":0.0579529221,
    "58":0.0579529221,
    "59":0.0579529221,
    "60":0.0579529221,
    "61":0.0579529221,
    "62":0.0579529221,
    "63":0.0579529221,
    "64":0.0579529221,
    "65":0.0579529221,
    "66":0.0579529221,
    "67":0.0579529221,
    "68":0.0579529221,
    "69":0.0579529221,
    "70":0.0579529221,
    "71":0.0579529221,
    "72":0.0579529221,
    "73":0.0579529221,
    "74":0.0579529221,
    "75":0.0579529221,
    "76":0.0579529221,
    "77":0.0579529221,
    "78":0.0579529221,
    "79":0.0579529221,
    "80":0.0579529221,
    "81":0.0579529221,
    "82":0.0579529221,
    "83":0.0579529221,
    "84":0.0579529221,
    "85":0.0579529221,
    "86":0.0579529221,
    "87":0.0579529221,
    "88":0.0579529221,
    "89":0.0579529221,
    "90":0.0579529221,
    "91":0.0579529221,
    "92":0.0579529221,
    "93":0.0579529221,
    "94":0.0579529221,
    "95":0.0579529221,
    "96":0.0579529221,
    "97":0.0579529221,
    "98":0.0579529221,
    "99":0.0579529221
  },
  "screen_name":{
    "0":"yazmazsaolmaz1i",
    "1":"BolavipCo",
    "2":"sergioaraujoc",
    "3":"Alx1830",
    "4":"nometiente",
    "5":"pulzo",
    "6":"Yosimaracr",
    "7":"ElBitterX",
    "8":"futbolred",
    "9":"Eyub25",
    "10":"emxpetrov",
    "11":"Danielxponk",
    "12":"dicaduran",
    "13":"Yfrb",
    "14":"futbolred",
    "15":"boyejorge",
    "16":"AlvearClarena",
    "17":"cdtrnews",
    "18":"eumeu_dou",
    "19":"Radioacktiva_",
    "20":"david_torres_97",
    "21":"eumeu_dou",
    "22":"DiegoCarabali9",
    "23":"ediaz5541",
    "24":"Juancho2098",
    "25":"NEWSam_English",
    "26":"UnSalvajeMas",
    "27":"beto_avila08",
    "28":"FabiRockr",
    "29":"beto_avila08",
    "30":"gloriaotero7",
    "31":"The_Daniiel",
    "32":"johesa20",
    "33":"Carlitosmatanga",
    "34":"GolCaracol",
    "35":"tequaneV",
    "36":"RevistaSemana",
    "37":"dirbg",
    "38":"Manches83070195",
    "39":"DemiG_Od",
    "40":"Eyub25",
    "41":"dirbg",
    "42":"nanyfontalvobar",
    "43":"Will_Dre_Duran",
    "44":"BolavipCo",
    "45":"SportCR7_8388",
    "46":"Ronaldo_Mejia14",
    "47":"Juan_Casas00",
    "48":"futbolred",
    "49":"RevistaSemana",
    "50":"automail_",
    "51":"RevistaSemana",
    "52":"daniimaok",
    "53":"elquindeportes",
    "54":"Lopezjr2801",
    "55":"Mauriciop1999",
    "56":"antony96__",
    "57":"wfcastellanos",
    "58":"edd_maiden",
    "59":"LEMAITRESOL",
    "60":"9morales9",
    "61":"Ronaldo_C12",
    "62":"UUW47",
    "63":"OscarAlvarado37",
    "64":"CarlosMG_80",
    "65":"Donkammo",
    "66":"EdwinMalaverSol",
    "67":"Santiagoooo_30",
    "68":"metamorfosis38",
    "69":"johnjairoinfant",
    "70":"joselitocarnava",
    "71":"JuanchoGJ",
    "72":"Juan_Casas00",
    "73":"Luisinho_Ortega",
    "74":"Didier36795854",
    "75":"Jhonata43428760",
    "76":"Diegoalex099024",
    "77":"MarioJimenezFM",
    "78":"agaitani",
    "79":"jonasortiz_87",
    "80":"pulzo",
    "81":"100_Venezolano2",
    "82":"DASanchez_23",
    "83":"SvVega22",
    "84":"MikeNavas3",
    "85":"Abadiajc13C",
    "86":"metamorfosis38",
    "87":"alexcom1980",
    "88":"Batista_2207",
    "89":"AndrsParra18",
    "90":"jaramillo_jf",
    "91":"CFCBING",
    "92":"JulianDiiaz",
    "93":"Mambakito",
    "94":"aldoguti92",
    "95":"verymarkof",
    "96":"hernandezfuerte",
    "97":"andresore",
    "98":"erwinchelsea91",
    "99":"luchomorac"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":80,
    "5":1,
    "6":2,
    "7":1,
    "8":3,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":0,
    "16":1,
    "17":0,
    "18":46,
    "19":9,
    "20":0,
    "21":63,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":7,
    "35":0,
    "36":4,
    "37":0,
    "38":1,
    "39":1,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":9,
    "46":1,
    "47":0,
    "48":3,
    "49":2,
    "50":0,
    "51":3,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":2,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":20,
    "5":0,
    "6":1,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":15,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"South Carolina",
    "1":"South Carolina",
    "2":"South Carolina",
    "3":"South Carolina",
    "4":"South Carolina",
    "5":"South Carolina",
    "6":"South Carolina",
    "7":"South Carolina",
    "8":"South Carolina",
    "9":"South Carolina",
    "10":"South Carolina",
    "11":"South Carolina",
    "12":"South Carolina",
    "13":"South Carolina",
    "14":"South Carolina",
    "15":"South Carolina",
    "16":"South Carolina",
    "17":"South Carolina",
    "18":"South Carolina",
    "19":"South Carolina",
    "20":"South Carolina",
    "21":"South Carolina",
    "22":"South Carolina",
    "23":"South Carolina",
    "24":"South Carolina",
    "25":"South Carolina",
    "26":"South Carolina",
    "27":"South Carolina",
    "28":"South Carolina",
    "29":"South Carolina",
    "30":"South Carolina",
    "31":"South Carolina",
    "32":"South Carolina",
    "33":"South Carolina",
    "34":"South Carolina",
    "35":"South Carolina",
    "36":"South Carolina",
    "37":"South Carolina",
    "38":"South Carolina",
    "39":"South Carolina",
    "40":"South Carolina",
    "41":"South Carolina",
    "42":"South Carolina",
    "43":"South Carolina",
    "44":"South Carolina",
    "45":"South Carolina",
    "46":"South Carolina",
    "47":"South Carolina",
    "48":"South Carolina",
    "49":"South Carolina",
    "50":"South Carolina",
    "51":"South Carolina",
    "52":"South Carolina",
    "53":"South Carolina",
    "54":"South Carolina",
    "55":"South Carolina",
    "56":"South Carolina",
    "57":"South Carolina",
    "58":"South Carolina",
    "59":"South Carolina",
    "60":"South Carolina",
    "61":"South Carolina",
    "62":"South Carolina",
    "63":"South Carolina",
    "64":"South Carolina",
    "65":"South Carolina",
    "66":"South Carolina",
    "67":"South Carolina",
    "68":"South Carolina",
    "69":"South Carolina",
    "70":"South Carolina",
    "71":"South Carolina",
    "72":"South Carolina",
    "73":"South Carolina",
    "74":"South Carolina",
    "75":"South Carolina",
    "76":"South Carolina",
    "77":"South Carolina",
    "78":"South Carolina",
    "79":"South Carolina",
    "80":"South Carolina",
    "81":"South Carolina",
    "82":"South Carolina",
    "83":"South Carolina",
    "84":"South Carolina",
    "85":"South Carolina",
    "86":"South Carolina",
    "87":"South Carolina",
    "88":"South Carolina",
    "89":"South Carolina",
    "90":"South Carolina",
    "91":"South Carolina",
    "92":"South Carolina",
    "93":"South Carolina",
    "94":"South Carolina",
    "95":"South Carolina",
    "96":"South Carolina",
    "97":"South Carolina",
    "98":"South Carolina",
    "99":"South Carolina"
  }
}