{
  "full_text":{
    "0":"We Were Right: WaPo Quietly Admits the Truth About Trump's Documents After the Election\n\nhttps:\/\/t.co\/NgByLpRduY",
    "1":"@scrowder Rather have desantis but will support trump.",
    "2":"Melania: Donald Trump Will Lead America to ‘Peace, Love and Security‘ in Second Term \n\nhttps:\/\/t.co\/PgxX0xMFcT",
    "3":"@PamelaHensley22 Nope. The media's plan is to silence and censor Trump. And then cover up the Dems plot to cheat again to steal the election.",
    "4":"@Kushbai @benshapiro Trump AND DeSantis must work together for “greater good” of GOP. Period.",
    "5":"@FINALLEVEL And, Fetterman still hasn't released his medical records - So What? All Trump's taxes will show is that he ran a global business, is wealthy, contributes to charities and takes advantage of all the advantages in the tax code - In the same position you would too!",
    "6":"@dbongino Nope still Donald Trump",
    "7":"Trump 2024 | \"In Order to Make America Great and Glorious Again I Am Announcing Tonight My Candidacy for President of the United States.\"\nWATCH - https:\/\/t.co\/B9TTBZx4VX",
    "8":"@RonFilipkowski It should be fun. I hope every gop Senator is asked yes or no,do you support trump? 😎",
    "9":"@mattkg Why would Trump do this?",
    "10":"@jockowillink Trump 2024 🇺🇲💪",
    "11":"@TForrider @TheRickWilson I just looked at Tom F's page.  OMG, no wonder he's a Trump supporter.  They both have the hots for porn stars.",
    "12":"Bud May Sounds a Lot Like Trump, According to Victim Alleging Rape https:\/\/t.co\/lfdklyBYmg",
    "13":"@joncoopertweets @CalltoActivism I love how every liberal forgets all the democrats who denied Trump won in 2016. How they denied it for 4 straight years",
    "14":"@SenJohnThune Do you support Trump for president? Yes or no? 😎",
    "15":"#MAGAGA\nTRump's really hit on something this time.\nMAGAGA actually serves a dual purpose for him:\nIt works as a campaign slogan \nAnd\nAs a warning to Melania that he made a big, stinky \"uh-oh\" in his diaper.\n😏😅🤣😂",
    "16":"#MAGAGA\n@RandyRainbow \nOh please, oh please, oh please.\nIt's now your civic duty to once again utterly DESTROY tRump, by (somehow) setting MAGAGA to music.\nNo pressure or anything, but 🙏🙏🙏🙏",
    "17":"#MAGAGA\nThat's the sound a toddler makes when it's projectile vomiting up its baby food  Hmmm....seems somehow appropriate for the Trump crowd,  don't you think...? 🤔",
    "18":"I doubt he bothered to listen to Trump's speech... https:\/\/t.co\/Hfrn4Fx4wK",
    "19":"@DarnelSugarfoo There's no point in running. DeSantis would have to pivot far-right from Trump (Trump would mock him) or lean-left and lose to MAGA base.",
    "20":"He's going \"scorched earth\" trying to prevent Trump from winning in '24.\n#Trump2024 https:\/\/t.co\/Gg3uIDEzm1",
    "21":"I'm also voting for Trump.\n#Trump2024 https:\/\/t.co\/ZbwtWyrOA6",
    "22":"@RepAdamSchiff Adam schiff knows all about lying and grifting and this tweet is a good example of it the biggest negative for trump is he makes you guys money.",
    "23":"@voteREDflorida @Legacy_737 Lol what about this..... Trump \/ Lake &lt;&lt;&lt;&lt;!?!!?!??!?!?!!",
    "24":"@WhiteHouse TOTAL LIE. Since Biden was elected 700,000 deaths. With and without a vaccine! Still 3,000+ a day. Easy to say you won’t expect a winter surge with lack of testing. @AshishKJha46 is just as evil as DeSantis and Trump. SAY IT MASKS! \n@POTUS",
    "25":"@kylenabecker DeSantis\/Trump. They wouldn’t dare impeach.",
    "26":"Losers will always lose…Eventually \nLosers Lose \n\nTrump is a Loser \nTrump will Lose \n\nI bet the loser does not even make it to the Primary \n\n#Trump2024 #Loser #TrumptyDumpty #TrumpIsALaughingStock",
    "27":"BIDEN MURDERED 700,000 AMERICANS! STILL 3,000+ deaths a week. Biden Admin  caused children hospitals to be full. On him for downplaying covid and told people to stop wearing masks! Biden is liar like Trump’\n@TheDemocrats https:\/\/t.co\/uQQFC4lqID",
    "28":"@ewarren The only reason you won midterms was because of Supreme Court ruling! The Biden Administration just as corrupt as Trump. Still 3,000+ deaths a week! Dems won’t even say the word mask. Lost my vote! @TheDemocrats \nhttps:\/\/t.co\/s6xrpO2T7x",
    "29":"I can't stop laughing like this person is delusional if she thinks Trump cares about this country!! 😂🤣 https:\/\/t.co\/ekxO1SBiiN",
    "30":"@MonicaCrowley This Republican intends to VOTE NO Trump.  Dump Trump from the GOP.",
    "31":"@DonaldJTrumpJr Losers Lose \nTrump will lose",
    "32":"@w_terrence Ronald Reagan was a real President and leader.   Trump isn't even a twinkle in comparison.",
    "33":"@RepAndyBiggsAZ Sorry this Republican is saying Dump Trump from the GOP.",
    "34":"Trump is a Proven LOSER \n\n#Trump2024 #TrumpIsALaughingStock",
    "35":"@JoelWeingart_ In May, he could be Trump's running mate, if he goes for him.",
    "36":"@RealBrysonGray Trump chooses Gov. Kristi Noem (SD) or he changes residency to NY and chooses Big Ron DeSantis.",
    "37":"\"These are our carters and we are here to take our carters back.\" WTF is trump talking about? Lol corridors?",
    "38":"@ElijahSchaffer because it's true\n\nTrump is a loser!",
    "39":"@ProudElephantUS What are his global policies? I've not heard him say any of the things I hear from Trump about peace. You can't claim they have the same policies.",
    "40":"Trump should have taken this opportunity to announce a new party.  He’s the only one who can do it, and he has 2 whole years to build it, which is a better use of time than announcing this early.  A head start and a ground game would have helped the issue of splitting the votes.",
    "41":"@TomFitton @elonmusk And yet he still blocks Trump from Twitter.",
    "42":"@TomiLahren Because the left cheats. Trump won twice already. I'm more curious how the GOP is going to keep them from cheating again? Unless they really are all in it together.",
    "43":"If @govkristinoem @KristiNoem really cares about her constituents like she claims she does than she would repeal the tax on grocery items before the holidays. We know she won’t. She’s a liar and a con just like her master trump. #TrumpIsALaughingStock #TrumpIsDone",
    "44":"@ScottJenningsKY CNN and Bushite shilling DeSantis is 🚩🚩🚩\n\nGreat Governor, not trusting him with global politics and control of the war machine.\n\nTrump 2024.",
    "45":"@RonnyJacksonTX Trump is a Loser",
    "46":"@DonaldJTrumpJr When did you ever put America first wasn’t it always trump first.",
    "47":"@D0m1n8tor Trump just has to change residency from FL to NY, and Big Ron's available, if he accepts.",
    "48":"Will you vote for Biden if he runs again over Trump!",
    "49":"@Cigar_General @ByrdeJane @CALUSA18 @firstnamerando @jrpsaki @POTUS I never said it wasn't true.  But it is also true Biden issued more in his 1st year than trump did. A lot of them r held up in litigations, or other issues like people sui g the companies that hold the permits, etc.",
    "50":"trump announcing is not just about trying to avoid legal indictments\n\nIt’s that he is addicted to the rallies and attention. \n\n#Ego\n#narcissism",
    "51":"@mmpadellan TRUMP 2024!! MAKING LIBERALS CRY ONCE AGAIN!!!!",
    "52":"@seanhannity  go back to trump, not on this channel to listen to you! Newsmax wouldn’t cut away!",
    "53":"@robreiner How many years do you suppose you've lost off your life by letting Trump eat at your soul for the last six or seven years?",
    "54":"Obama once visited Cannonball SD. He sat here and said a lot of bullshit, but didnt do shit. Elder Natives were not impressed.\n\nTrump did do something with the MMIW. \n\nIn a world of politicians, actions speak louder than promises.\n\n#TrumpAnnouncement \n#trumpRally \n#SouthDakota",
    "55":"@POTUS The Biden Administration has just ended covid emergency funding. Biden\/Dems are more corrupt than Trump. They used me and other high risk people for votes. They only won midterms because of Supreme Court ruling. Biden\/Dems murdered 700,000+ still 3,000+ a day. @SenSchumer",
    "56":"@dbongino Today is November 15th and Trump did  and still holds the title of Worst President of the USA EVER.  That’s one title he’ll keep forever",
    "57":"I fully endorse President Trump for 2024 🙌🇺🇸🇺🇸🇺🇸🇺🇸 let’s gooooo! #maga",
    "58":"@BNOFeed Since Biden was elected Democrats have downplayed covid. They only won midterms because of Supreme Court ruling. The Democrats are vile just like GOP! The Biden Adm is more corrupt than Trump. They lost my vote. No reason to vote Dem when they are just like GOP!\n@POTUS @CA_Dem",
    "59":"There's a phenomenon on Native American reservations where women and young girls go missing, and its not tabulated or registered. Trump fixed that, with the Missing and Murdered Indigenous Women act, or (MMIW)\n\nFor that many of us think he's ok, despite you. https:\/\/t.co\/OvjcXDZ81t",
    "60":"\"Trump or Death\"\n\nAwww, MAGAts, you don't have to choose between the two. All you have to do is follow your \"Dear Leader's\" suggestion, and either inject or ingest some disinfectant\n cleaner, and -- VIOLA!-- problem solved. Don't you feel all better now...?",
    "61":"TRUMP! #2024",
    "62":"@mmpadellan Can you Imagine what our Allies are thinking right now.\nThey are wondering why trump has Not been arrested.",
    "63":"@SenTedCruz But did you hear Trump 2024. That should help us get through the winter of 2022.",
    "64":"@Number10cat Why am I not surprised! I wish Trump and his cult could just go away! Or better yet, Trump goes to prison for treason! I lost friends because of Trump and his cult!",
    "65":"@MAGAIncWarRoom TRUMP 2024!!! LETS GO!!!!",
    "66":"Every time I think of Trump's death, I imagine it's going to be a lot like that scene from \"Ghost\" where the demons just reach out, grab him, &amp; drag him down to Hell; where Satan'll hold the ticker tape in his honor that Trump always wanted (but never got) during his life. https:\/\/t.co\/g5KRUgBFvw",
    "67":"@QuinnTelsa TRUMP 2024!!! LETS GO!!!",
    "68":"Trump is insane.",
    "69":"TRUMP 2024!!!! LETS GO!",
    "70":"@thehill 65 percent of liberals maybe.  Trump is stronger than ever among red voters. Can't wait for 2024!! #MAGA",
    "71":"Trump of 2022 is not the same man of 2015 announcement and I am sorry but his ego and the cult growing around him makes him unfit to be nominated or hold the office again.",
    "72":"Trump Announcement!!! https:\/\/t.co\/8b2oXcLenf",
    "73":"@joncoopertweets trump Is A Russian Asset.",
    "74":"@Stephan34964557 @CariKelemen @JackPosobiec @Tracie91873300 That's why democrats pumped $30 million into the Trump candidates primary races to get them elected. It paid off for the libs bcuz JD Vance is the only one that won. The dems knew the majority of ppl didn't want the election to be abt Trump...the libs played the game well. 🤷‍♀️🤷‍♀️",
    "75":"@atrupar Oh, Pence.......Trump doesn't do friends. Your first clue should have been when he aimed a violent mob right at you.",
    "76":"@Acyn Maybe Trump could write that pardon on your forehead. 🤔",
    "77":"@JoeBiden Now that midterms are over let the constant defamation of Trump begin.",
    "78":"@johnrich We will be just fine.  Time to Dump Trump from the GOP.",
    "79":"@MattWallace888 Not yet. Still waiting for when Trump is welcome back on Twitter.",
    "80":"@NEWSMAX Pence will say anything to stay relevant. Come on Trump and 2024!! #MAGA",
    "81":"@JoeBiden Trump didn’t need executive orders to accomplish things. Biden the Dictator does.",
    "82":"And in Trump's case, it's \"C. ALL OF THE ABOVE\". https:\/\/t.co\/K8GPlO5hKm",
    "83":"Trump prediction: He announces. He raises a bunch of money. A lot of it goes who-knows-where. He removes himself from the political scene before the first primary\/caucus. https:\/\/t.co\/niDoCGQDL7",
    "84":"If the GOP is MAGA Radical enough to stick with Trump, they deserve to Go Down with Him! Trump will rob them Blind, and Destroy them! https:\/\/t.co\/IOalqyx7v7",
    "85":"@AdamParkhomenko Same with Traitor trump.",
    "86":"@DonBrisson @SoFlo88129885 @EndWokeness @DRAMAGRRRL Yeah and dnc bank rolled Maga candidates in primaries. Hillary Asked for trump to be her opponent. That doesn't mean they wanted them elected.\nWas ftx Republicans 2nd biggest donar press x to doubt.",
    "87":"@mmpadellan I really dont give a rats ass. He is more dangerous then trump was. We need to make sure he isn’t elected.",
    "88":"@KrustyGnome @SenJohnThune @Liz_Cheney The meek will inherit the Senate? He at least earned a label of honor to be called a Rino by Trump. His \"shot dog theory\" almost turned into a \"hung Pence\" reality. He say's he is beholding to no man, we shall see. Thankful we don't have a Cruz or Hawley. https:\/\/t.co\/aoWujuo4JT",
    "89":"@JodellWb young &amp; naive, I saw Trump was a White Supremacist when he attacked Kaepernick instead of choosing to work WITH him!\nResearched GOP history. Learned GOP's been growing in its racism since Lincoln's assassination.\n\nStill being idealistic explains why I've been voting 🔵 for years.",
    "90":"@VileEpiphany @katgal2 @RonFilipkowski I like Nickelback. Can’t stand trump.",
    "91":"@katetbar1 @mbj106SD @SenJohnThune Fair criticism. At least his plan doesn't mean going back to the election stolen theme as Trump cultists have.",
    "92":"@JodellWb In SD, Gov Noem's Trump-Love was killing South Dakotans. She had done nothing FOR the state or us. She was killing us.\n\nThune had ALWAYS belonged to RNC. Most recently he &amp; Dusty broke oath of office in Trump's 2nd impeachment.\n\n$upported other Dem Senators to save US democracy.",
    "93":"@SenJohnThune Values? I'm horrified we elected a gov that backed a man trying to destroy our elections &amp; considers Putin a savvy genius. Right now Trump ready to announce his campaign at same time Russia has launched a devastating missile attack on Civilians in western Ukraine.- Run for pres. https:\/\/t.co\/6aDn5ucBUS",
    "94":"#trump https:\/\/t.co\/w6L5HdeY2S",
    "95":"Something to think about:\n\n11\/7, Trump teases a big announcement for this evening, 11\/15...\n\nToday, Russia fires two missiles that land in Poland, allegedly by mistake, drawing all attention to the Russia\/Ukraine conflict.\n\nTell me again how Trump is Putin's tool.\n#Trump2024",
    "96":"Does @SenatorRounds and @johnthune @SenJohnThune still support Donald Trump for President? Even when it has cost you to lose the 2018, 2020, and 2022 elections? When will moderate Republicans take back their party and expel the extremists? https:\/\/t.co\/sePUMBn9nY",
    "97":"@LakotaMan1 Well, they could have come by plane and landed at one of those airports that Trump said the Continental army took over during the War for Independence.  You never know.",
    "98":"Most Americans still have no idea how much Trump did for our country. MSM lied by omission.\n\nHow many people still haven't heard of the Abraham Accords? Tip of the iceberg. \n\nTrump did more for us in 4 years than other presidents have in 8. https:\/\/t.co\/fMCfgYXBcs",
    "99":"Slight correction: Donald Trump belongs UNDER the jail. \nAbout 12 feet under. With no hope of ever escaping. https:\/\/t.co\/SpVcnAULbt"
  },
  "date":{
    "0":1668610925000,
    "1":1668610860000,
    "2":1668609487000,
    "3":1668608112000,
    "4":1668607741000,
    "5":1668607643000,
    "6":1668605549000,
    "7":1668604911000,
    "8":1668604682000,
    "9":1668604582000,
    "10":1668602686000,
    "11":1668602348000,
    "12":1668601082000,
    "13":1668600537000,
    "14":1668599655000,
    "15":1668587219000,
    "16":1668586783000,
    "17":1668585810000,
    "18":1668580203000,
    "19":1668580169000,
    "20":1668580072000,
    "21":1668578798000,
    "22":1668578198000,
    "23":1668577020000,
    "24":1668576587000,
    "25":1668576009000,
    "26":1668573873000,
    "27":1668573148000,
    "28":1668572730000,
    "29":1668572423000,
    "30":1668572326000,
    "31":1668572310000,
    "32":1668572276000,
    "33":1668572216000,
    "34":1668572094000,
    "35":1668572058000,
    "36":1668571949000,
    "37":1668571444000,
    "38":1668571121000,
    "39":1668570985000,
    "40":1668570383000,
    "41":1668570226000,
    "42":1668570198000,
    "43":1668570151000,
    "44":1668569682000,
    "45":1668568758000,
    "46":1668568577000,
    "47":1668568538000,
    "48":1668568404000,
    "49":1668567241000,
    "50":1668567125000,
    "51":1668566988000,
    "52":1668566952000,
    "53":1668566824000,
    "54":1668566771000,
    "55":1668566719000,
    "56":1668566507000,
    "57":1668566466000,
    "58":1668566459000,
    "59":1668566377000,
    "60":1668566282000,
    "61":1668565736000,
    "62":1668565303000,
    "63":1668565301000,
    "64":1668564889000,
    "65":1668564873000,
    "66":1668564849000,
    "67":1668564774000,
    "68":1668564747000,
    "69":1668564689000,
    "70":1668563907000,
    "71":1668563519000,
    "72":1668563103000,
    "73":1668562345000,
    "74":1668561911000,
    "75":1668561027000,
    "76":1668560262000,
    "77":1668560083000,
    "78":1668558837000,
    "79":1668558313000,
    "80":1668558064000,
    "81":1668556358000,
    "82":1668555497000,
    "83":1668555360000,
    "84":1668553422000,
    "85":1668552289000,
    "86":1668551977000,
    "87":1668550747000,
    "88":1668548807000,
    "89":1668548221000,
    "90":1668547939000,
    "91":1668547787000,
    "92":1668545592000,
    "93":1668544384000,
    "94":1668544244000,
    "95":1668544088000,
    "96":1668543605000,
    "97":1668543075000,
    "98":1668542238000,
    "99":1668539797000
  },
  "polarity":{
    "0":0.1428571429,
    "1":0.0,
    "2":0.25,
    "3":0.0,
    "4":0.6,
    "5":0.125,
    "6":0.0,
    "7":0.8,
    "8":0.3,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":-0.075,
    "13":0.35,
    "14":0.0,
    "15":0.0666666667,
    "16":-0.2,
    "17":0.45,
    "18":0.0,
    "19":-0.8,
    "20":0.5,
    "21":0.0,
    "22":0.2,
    "23":1.0,
    "24":-0.1888888889,
    "25":0.0,
    "26":0.0,
    "27":0.4375,
    "28":-0.390625,
    "29":0.0,
    "30":0.0,
    "31":-0.2,
    "32":0.2,
    "33":-0.5,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.1,
    "38":0.4375,
    "39":0.0,
    "40":0.0893939394,
    "41":0.0,
    "42":0.15,
    "43":0.2,
    "44":0.4,
    "45":0.0,
    "46":0.25,
    "47":0.2,
    "48":0.0,
    "49":0.26875,
    "50":-0.1,
    "51":0.0,
    "52":0.0,
    "53":0.25,
    "54":-0.35,
    "55":0.007,
    "56":-1.0,
    "57":0.0,
    "58":-0.0416666667,
    "59":0.1142857143,
    "60":0.5,
    "61":0.0,
    "62":0.2857142857,
    "63":0.0,
    "64":0.3515625,
    "65":0.0,
    "66":-0.1277777778,
    "67":0.0,
    "68":-1.0,
    "69":0.0,
    "70":0.0,
    "71":-0.25,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":-0.0880952381,
    "76":0.0,
    "77":0.0,
    "78":0.4166666667,
    "79":0.4,
    "80":0.625,
    "81":0.0,
    "82":0.0,
    "83":0.125,
    "84":-0.2361111111,
    "85":0.0,
    "86":-0.15625,
    "87":0.15,
    "88":-0.3,
    "89":-0.0666666667,
    "90":0.0,
    "91":0.021875,
    "92":-0.005,
    "93":-0.119047619,
    "94":0.0,
    "95":-0.05,
    "96":0.0,
    "97":0.0,
    "98":0.315,
    "99":-0.1333333333
  },
  "mean_polarity":{
    "0":0.0470130961,
    "1":0.0470130961,
    "2":0.0470130961,
    "3":0.0470130961,
    "4":0.0470130961,
    "5":0.0470130961,
    "6":0.0470130961,
    "7":0.0470130961,
    "8":0.0470130961,
    "9":0.0470130961,
    "10":0.0470130961,
    "11":0.0470130961,
    "12":0.0470130961,
    "13":0.0470130961,
    "14":0.0470130961,
    "15":0.0470130961,
    "16":0.0470130961,
    "17":0.0470130961,
    "18":0.0470130961,
    "19":0.0470130961,
    "20":0.0470130961,
    "21":0.0470130961,
    "22":0.0470130961,
    "23":0.0470130961,
    "24":0.0470130961,
    "25":0.0470130961,
    "26":0.0470130961,
    "27":0.0470130961,
    "28":0.0470130961,
    "29":0.0470130961,
    "30":0.0470130961,
    "31":0.0470130961,
    "32":0.0470130961,
    "33":0.0470130961,
    "34":0.0470130961,
    "35":0.0470130961,
    "36":0.0470130961,
    "37":0.0470130961,
    "38":0.0470130961,
    "39":0.0470130961,
    "40":0.0470130961,
    "41":0.0470130961,
    "42":0.0470130961,
    "43":0.0470130961,
    "44":0.0470130961,
    "45":0.0470130961,
    "46":0.0470130961,
    "47":0.0470130961,
    "48":0.0470130961,
    "49":0.0470130961,
    "50":0.0470130961,
    "51":0.0470130961,
    "52":0.0470130961,
    "53":0.0470130961,
    "54":0.0470130961,
    "55":0.0470130961,
    "56":0.0470130961,
    "57":0.0470130961,
    "58":0.0470130961,
    "59":0.0470130961,
    "60":0.0470130961,
    "61":0.0470130961,
    "62":0.0470130961,
    "63":0.0470130961,
    "64":0.0470130961,
    "65":0.0470130961,
    "66":0.0470130961,
    "67":0.0470130961,
    "68":0.0470130961,
    "69":0.0470130961,
    "70":0.0470130961,
    "71":0.0470130961,
    "72":0.0470130961,
    "73":0.0470130961,
    "74":0.0470130961,
    "75":0.0470130961,
    "76":0.0470130961,
    "77":0.0470130961,
    "78":0.0470130961,
    "79":0.0470130961,
    "80":0.0470130961,
    "81":0.0470130961,
    "82":0.0470130961,
    "83":0.0470130961,
    "84":0.0470130961,
    "85":0.0470130961,
    "86":0.0470130961,
    "87":0.0470130961,
    "88":0.0470130961,
    "89":0.0470130961,
    "90":0.0470130961,
    "91":0.0470130961,
    "92":0.0470130961,
    "93":0.0470130961,
    "94":0.0470130961,
    "95":0.0470130961,
    "96":0.0470130961,
    "97":0.0470130961,
    "98":0.0470130961,
    "99":0.0470130961
  },
  "subjectivity":{
    "0":0.4345238095,
    "1":0.0,
    "2":0.3,
    "3":0.0,
    "4":0.55,
    "5":0.28125,
    "6":0.0,
    "7":0.75,
    "8":0.2,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.05,
    "13":0.5,
    "14":0.0,
    "15":0.1333333333,
    "16":0.0,
    "17":0.45,
    "18":0.0,
    "19":1.0,
    "20":0.75,
    "21":0.0,
    "22":0.5,
    "23":0.7,
    "24":0.8611111111,
    "25":0.0,
    "26":0.3,
    "27":0.55,
    "28":1.0,
    "29":0.0,
    "30":0.0,
    "31":0.2,
    "32":0.3,
    "33":1.0,
    "34":0.0,
    "35":0.0,
    "36":0.1,
    "37":0.5666666667,
    "38":0.65,
    "39":0.0625,
    "40":0.5090909091,
    "41":0.0,
    "42":0.425,
    "43":0.2,
    "44":0.375,
    "45":0.0,
    "46":0.3333333333,
    "47":0.25,
    "48":0.0,
    "49":0.54375,
    "50":0.4,
    "51":0.0,
    "52":0.0,
    "53":0.2833333333,
    "54":0.9,
    "55":0.683,
    "56":1.0,
    "57":0.0,
    "58":0.8333333333,
    "59":0.2428571429,
    "60":0.7,
    "61":0.0,
    "62":0.5357142857,
    "63":0.0,
    "64":0.7,
    "65":0.0,
    "66":0.1798611111,
    "67":0.0,
    "68":1.0,
    "69":0.0,
    "70":0.0,
    "71":0.5625,
    "72":0.0,
    "73":0.0,
    "74":0.6333333333,
    "75":0.623015873,
    "76":0.0,
    "77":0.3333333333,
    "78":0.5,
    "79":0.45,
    "80":0.9,
    "81":0.0,
    "82":0.1,
    "83":0.2166666667,
    "84":0.3638888889,
    "85":0.125,
    "86":0.34375,
    "87":0.6222222222,
    "88":0.4,
    "89":0.4666666667,
    "90":0.0,
    "91":0.496875,
    "92":0.345,
    "93":0.3601190476,
    "94":0.0,
    "95":0.1,
    "96":0.35,
    "97":0.0,
    "98":0.415,
    "99":0.0833333333
  },
  "mean_subjectivity":{
    "0":0.3107436273,
    "1":0.3107436273,
    "2":0.3107436273,
    "3":0.3107436273,
    "4":0.3107436273,
    "5":0.3107436273,
    "6":0.3107436273,
    "7":0.3107436273,
    "8":0.3107436273,
    "9":0.3107436273,
    "10":0.3107436273,
    "11":0.3107436273,
    "12":0.3107436273,
    "13":0.3107436273,
    "14":0.3107436273,
    "15":0.3107436273,
    "16":0.3107436273,
    "17":0.3107436273,
    "18":0.3107436273,
    "19":0.3107436273,
    "20":0.3107436273,
    "21":0.3107436273,
    "22":0.3107436273,
    "23":0.3107436273,
    "24":0.3107436273,
    "25":0.3107436273,
    "26":0.3107436273,
    "27":0.3107436273,
    "28":0.3107436273,
    "29":0.3107436273,
    "30":0.3107436273,
    "31":0.3107436273,
    "32":0.3107436273,
    "33":0.3107436273,
    "34":0.3107436273,
    "35":0.3107436273,
    "36":0.3107436273,
    "37":0.3107436273,
    "38":0.3107436273,
    "39":0.3107436273,
    "40":0.3107436273,
    "41":0.3107436273,
    "42":0.3107436273,
    "43":0.3107436273,
    "44":0.3107436273,
    "45":0.3107436273,
    "46":0.3107436273,
    "47":0.3107436273,
    "48":0.3107436273,
    "49":0.3107436273,
    "50":0.3107436273,
    "51":0.3107436273,
    "52":0.3107436273,
    "53":0.3107436273,
    "54":0.3107436273,
    "55":0.3107436273,
    "56":0.3107436273,
    "57":0.3107436273,
    "58":0.3107436273,
    "59":0.3107436273,
    "60":0.3107436273,
    "61":0.3107436273,
    "62":0.3107436273,
    "63":0.3107436273,
    "64":0.3107436273,
    "65":0.3107436273,
    "66":0.3107436273,
    "67":0.3107436273,
    "68":0.3107436273,
    "69":0.3107436273,
    "70":0.3107436273,
    "71":0.3107436273,
    "72":0.3107436273,
    "73":0.3107436273,
    "74":0.3107436273,
    "75":0.3107436273,
    "76":0.3107436273,
    "77":0.3107436273,
    "78":0.3107436273,
    "79":0.3107436273,
    "80":0.3107436273,
    "81":0.3107436273,
    "82":0.3107436273,
    "83":0.3107436273,
    "84":0.3107436273,
    "85":0.3107436273,
    "86":0.3107436273,
    "87":0.3107436273,
    "88":0.3107436273,
    "89":0.3107436273,
    "90":0.3107436273,
    "91":0.3107436273,
    "92":0.3107436273,
    "93":0.3107436273,
    "94":0.3107436273,
    "95":0.3107436273,
    "96":0.3107436273,
    "97":0.3107436273,
    "98":0.3107436273,
    "99":0.3107436273
  },
  "screen_name":{
    "0":"ConservativeAd5",
    "1":"ThomasSvoboda3",
    "2":"ConservativeAd5",
    "3":"realdavidpruitt",
    "4":"kingfisher6919",
    "5":"ConservativeAd5",
    "6":"AnthonyHilzend2",
    "7":"TheClayClark",
    "8":"kirkswanson1",
    "9":"FederalistJC",
    "10":"JoeKalscheuer",
    "11":"Carolyn81933632",
    "12":"dfpblog",
    "13":"dos_lynx",
    "14":"kirkswanson1",
    "15":"a7552995f346405",
    "16":"a7552995f346405",
    "17":"a7552995f346405",
    "18":"LAdair_SD",
    "19":"Anonymous_Yank",
    "20":"LAdair_SD",
    "21":"LAdair_SD",
    "22":"wadeobryan36",
    "23":"WendyVanBeek5",
    "24":"Allison86435394",
    "25":"FederalistJC",
    "26":"LifeWithBasil",
    "27":"Allison86435394",
    "28":"Allison86435394",
    "29":"ChelseaAMusic",
    "30":"harleybz49",
    "31":"LifeWithBasil",
    "32":"harleybz49",
    "33":"harleybz49",
    "34":"LifeWithBasil",
    "35":"Anonymous_Yank",
    "36":"Anonymous_Yank",
    "37":"Mrs_Bear_Lee",
    "38":"FlippedSaunders",
    "39":"Loponstorm",
    "40":"anne_pinkava",
    "41":"realdavidpruitt",
    "42":"realdavidpruitt",
    "43":"SDdude420",
    "44":"Loponstorm",
    "45":"LifeWithBasil",
    "46":"jud4democracy",
    "47":"Anonymous_Yank",
    "48":"jud4democracy",
    "49":"KnutsonPhotos",
    "50":"kathyl_sd",
    "51":"WendyVanBeek5",
    "52":"BenCarter605",
    "53":"jonsievert",
    "54":"VastEnemy",
    "55":"Allison86435394",
    "56":"wietzie",
    "57":"SthDakotaqueen",
    "58":"Allison86435394",
    "59":"VastEnemy",
    "60":"a7552995f346405",
    "61":"kleek212",
    "62":"lynayerickson",
    "63":"starlightcrow",
    "64":"dw_fearleass",
    "65":"WendyVanBeek5",
    "66":"a7552995f346405",
    "67":"WendyVanBeek5",
    "68":"montanan725",
    "69":"WendyVanBeek5",
    "70":"realdavidpruitt",
    "71":"PubProtagonist",
    "72":"WingertTom",
    "73":"lynayerickson",
    "74":"mbj106SD",
    "75":"peggydetmers",
    "76":"agard_anthony",
    "77":"aHypnotizedMind",
    "78":"harleybz49",
    "79":"realdavidpruitt",
    "80":"realdavidpruitt",
    "81":"Noj68001186",
    "82":"a7552995f346405",
    "83":"corytrue",
    "84":"WingertTom",
    "85":"lynayerickson",
    "86":"wadeobryan36",
    "87":"jud4democracy",
    "88":"fluffypeanutcat",
    "89":"Zee97052831",
    "90":"jud4democracy",
    "91":"fluffypeanutcat",
    "92":"Zee97052831",
    "93":"fluffypeanutcat",
    "94":"TheeDocHolliday",
    "95":"LAdair_SD",
    "96":"kenny_allen",
    "97":"Carolyn81933632",
    "98":"LAdair_SD",
    "99":"a7552995f346405"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":2,
    "3":0,
    "4":63,
    "5":2,
    "6":0,
    "7":51,
    "8":2,
    "9":2,
    "10":3,
    "11":4,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":4,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":2,
    "26":1,
    "27":2,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":2,
    "35":3,
    "36":10,
    "37":0,
    "38":0,
    "39":4,
    "40":1,
    "41":0,
    "42":0,
    "43":44,
    "44":2,
    "45":1,
    "46":0,
    "47":2,
    "48":0,
    "49":0,
    "50":2,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":1,
    "58":5,
    "59":0,
    "60":1,
    "61":2,
    "62":11,
    "63":0,
    "64":11,
    "65":4,
    "66":0,
    "67":0,
    "68":1,
    "69":3,
    "70":0,
    "71":0,
    "72":5,
    "73":2,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":2,
    "85":1,
    "86":0,
    "87":5,
    "88":0,
    "89":1,
    "90":7,
    "91":0,
    "92":0,
    "93":3,
    "94":6,
    "95":1,
    "96":0,
    "97":2,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":2,
    "3":0,
    "4":2,
    "5":0,
    "6":0,
    "7":13,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":10,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":5,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"South Dakota",
    "1":"South Dakota",
    "2":"South Dakota",
    "3":"South Dakota",
    "4":"South Dakota",
    "5":"South Dakota",
    "6":"South Dakota",
    "7":"South Dakota",
    "8":"South Dakota",
    "9":"South Dakota",
    "10":"South Dakota",
    "11":"South Dakota",
    "12":"South Dakota",
    "13":"South Dakota",
    "14":"South Dakota",
    "15":"South Dakota",
    "16":"South Dakota",
    "17":"South Dakota",
    "18":"South Dakota",
    "19":"South Dakota",
    "20":"South Dakota",
    "21":"South Dakota",
    "22":"South Dakota",
    "23":"South Dakota",
    "24":"South Dakota",
    "25":"South Dakota",
    "26":"South Dakota",
    "27":"South Dakota",
    "28":"South Dakota",
    "29":"South Dakota",
    "30":"South Dakota",
    "31":"South Dakota",
    "32":"South Dakota",
    "33":"South Dakota",
    "34":"South Dakota",
    "35":"South Dakota",
    "36":"South Dakota",
    "37":"South Dakota",
    "38":"South Dakota",
    "39":"South Dakota",
    "40":"South Dakota",
    "41":"South Dakota",
    "42":"South Dakota",
    "43":"South Dakota",
    "44":"South Dakota",
    "45":"South Dakota",
    "46":"South Dakota",
    "47":"South Dakota",
    "48":"South Dakota",
    "49":"South Dakota",
    "50":"South Dakota",
    "51":"South Dakota",
    "52":"South Dakota",
    "53":"South Dakota",
    "54":"South Dakota",
    "55":"South Dakota",
    "56":"South Dakota",
    "57":"South Dakota",
    "58":"South Dakota",
    "59":"South Dakota",
    "60":"South Dakota",
    "61":"South Dakota",
    "62":"South Dakota",
    "63":"South Dakota",
    "64":"South Dakota",
    "65":"South Dakota",
    "66":"South Dakota",
    "67":"South Dakota",
    "68":"South Dakota",
    "69":"South Dakota",
    "70":"South Dakota",
    "71":"South Dakota",
    "72":"South Dakota",
    "73":"South Dakota",
    "74":"South Dakota",
    "75":"South Dakota",
    "76":"South Dakota",
    "77":"South Dakota",
    "78":"South Dakota",
    "79":"South Dakota",
    "80":"South Dakota",
    "81":"South Dakota",
    "82":"South Dakota",
    "83":"South Dakota",
    "84":"South Dakota",
    "85":"South Dakota",
    "86":"South Dakota",
    "87":"South Dakota",
    "88":"South Dakota",
    "89":"South Dakota",
    "90":"South Dakota",
    "91":"South Dakota",
    "92":"South Dakota",
    "93":"South Dakota",
    "94":"South Dakota",
    "95":"South Dakota",
    "96":"South Dakota",
    "97":"South Dakota",
    "98":"South Dakota",
    "99":"South Dakota"
  }
}