{
  "full_text":{
    "0":"Elon Musk envía advertencia a los trabajadores de Twitter y les pide “trabajar duro”.\n https:\/\/t.co\/xCFluaIBZl",
    "1":"Yo ya dije que sí y de paso aproveché para preguntarle a Mr. Elon cuantos pares serían tres Musk #HumorConMoraleja (?) https:\/\/t.co\/3NRRVRz0aH",
    "2":"Elon Musk dijo el miércoles que esperaba reducir su tiempo en Twitter y eventualmente encontrar un nuevo líder para dirigir la compañía de redes sociales, y agregó que esperaba completar una reestructuración organizacional esta semana https:\/\/t.co\/PGiZ8BR8Yo",
    "3":"@LilyH97 Ya vess, y es súper raroooo, parece que elon musk ha decidido suspender cuentas a lo loco 😂😂",
    "4":"@DLigarreto @ELTIEMPO Ser antiuribista y adorar a Elon Musk es una contradicción hasta biológica. Hay que leer para darse cuenta @DLigarreto \n\nY a diferencia suya, a mí sí me alcanza la plata para pagar 8 miseros dólares.",
    "5":"Elon “Vamos a ponernos la camiseta” Musk. 🫠 https:\/\/t.co\/C39TZJVIfc",
    "6":". @ElonMusk se puso necio con empleados de Twitter: se 'esclavizan' o se van 🤨👉 https:\/\/t.co\/dKVG2nqYW6 https:\/\/t.co\/Cms2X7Txhl",
    "7":"#Tecnologia Vehículo de la compañía Tesla se salió de control y mató a dos personas  https:\/\/t.co\/UEjoFmWVMl",
    "8":"#Tecnologia Veículo de la compañía Tesla se salió de control y mató a dos personas  https:\/\/t.co\/UEjoFmXtBT",
    "9":"@eldoctorpelaez Doc, Elon Musk es el más ricachón del planeta; no le hace mandado a nadie\n Lo que hace es convertir una plataforma que hasta ahora era gratis en una dónde solo el que paga, puede hablar (o escribir); como dice usted; unos vinieron por el Oro, él viene por la plata",
    "10":"Al parecer Elon Musk, compró Twitter para quebrarla. Pago más del doble de lo que costaba. Vaya, vaya, vaya.",
    "11":"La mitad de los tweets recomendados son de Elon Musk, un grande él xd",
    "12":"\"⁦@elonmusk⁩ adquirió Twitter con la promesa de liberar al pájaro de su jaula, pero son muchas las alarmas que se han prendido para advertir que sus verdaderas intenciones son domarlo para convertirlo en una mascota tan obediente como despiadada.” https:\/\/t.co\/l5o5Lieo8W",
    "13":"Y a este no le importan los Miles de despidos que está haciendo Elon Musk, véanlo usando Twitter. https:\/\/t.co\/lh0j27g2zE",
    "14":"Elon Musk testifica ante tribunal remuneración extraordinaria en Tesla\nhttps:\/\/t.co\/YsY7IBD4Lr",
    "15":"Elon Musk pidió a los empleados de Twitter comprometerse con dedicación \"a fondo\" en el trabajo de la empresa o afrontar un despido ⬇ https:\/\/t.co\/pKNnc85Y1u",
    "16":"#CienciaYTecnología | \"Dedicarse \"a fondo\" o despido\": oferta de Elon Musk a empleados de Twitter. \n\nAmplíe los detalles: https:\/\/t.co\/SUwUr3eqQN https:\/\/t.co\/SnQTMx8VKA",
    "17":"Mi pasión es meterme en peleas de Twitter desde los tiempos de Jesús. Gracias Twitter por poner mi adrenalina al máximo jajajaj. Elon Musk no me bloquees por armar pleitos jajajajaj",
    "18":"El multimillonario propietario de Twitter Elon Musk anunció este martes que pospone la controvertida verificación de usuarios mediante un sistema de pago hasta el próximo 29 de noviembre. Así funcionará la nueva herramienta ⬇\n\nhttps:\/\/t.co\/xMTaNyRCiS",
    "19":"#Cultura | Gilberto Tobón pide ayuda a Elon Musk por suplantación de identidad en Twitter.\n\nEl excandidato al Senado aprovechó las declaraciones del magnate sudafricano para quejarse. Esto dijo ► https:\/\/t.co\/VHpCnCMQ50",
    "20":"@juliettekayyem Here's Elon Musk's 2.0 Twitter reality. This tweet is still up by the way. https:\/\/t.co\/qlXmSHXmzg",
    "21":"Elon Musk asiste a juicio a testificar, es acusado de “enriquecimiento injustificado” por su salario en Tesla\n https:\/\/t.co\/YvZbe7kjn8",
    "22":"\"Elon Musk Gives Twitter Employees a Deadline to Stay or Leave\" by BY KATE CONGER via NYT https:\/\/t.co\/GI5cPzBsmc https:\/\/t.co\/opjO2aZpP4",
    "23":"Los hinchas de Elon Musk están a cinco minutos de defender el apartheid como el modelo indicado para formar genios emprendedores.",
    "24":"Elon Musk no se rinde con Twitter Blue https:\/\/t.co\/vSIFgzas0r",
    "25":"#Tecnología Elon Musk y el fuerte ultimátum a empleados de Twitter: “O aceptas trabajar mucho o te vas” https:\/\/t.co\/mTuZwpKg7Y",
    "26":"Thanks Elon Musk for shutting down unused stuff https:\/\/t.co\/021BONCDt2",
    "27":"Los abogados del magnate y los demás demandados argumentan que el plan de remuneración está vinculado al desempeño de la empresa. https:\/\/t.co\/TvoCMqPQA8",
    "28":"#Mundo Elon Musk testifica ante tribunal para defender su remuneración en Tesla https:\/\/t.co\/x2NoYxwCA5",
    "29":"@Notiparaco El efecto Elon Musk.",
    "30":"@jaymyselff A Elon Musk no le gusta esto!",
    "31":"Elon musk solo es Martin Prince el ñoño que quiere ser popular o el niño que quería un juguete u no sabe cómo usarlo así que lo termina desechando . https:\/\/t.co\/H5hFdhzuT0",
    "32":"Elon Musk retrasa el pago por verificación en Twitter al 29 de noviembre tras el caos de los impostores https:\/\/t.co\/y9dr79q5tw https:\/\/t.co\/491E2evqKN",
    "33":"Elon Musk es como todos los jefes que he tenido en mi vida. \n\nSolo que los míos eran mierdecillas con negocios \"normales\" y se creían los putos amos. \n\nMusk no es el puto amo, pero lo de mierdecilla y déspota es el denominador común.",
    "34":"“Jimmy Fallon muere”, la tendencia en Twitter que alarmó al presentador; le pidió ayuda a Elon Musk para removerla https:\/\/t.co\/cbAAEJB3Nt",
    "35":"Jajajajaja 3.4M por ir a quejarse todo el día de que no hay buenas condiciones de trabajo y por ir a tener ínfulas de Elon Musk cuando apenas saben usar Excel un 10%. https:\/\/t.co\/gWvieTKO8B",
    "36":"Elon Musk exige que los empleados de Twitter se comprometan con la cultura ‘extremadamente dura’ o se vayan #noticias #quenube #tecnologia #gadgets #tendencias https:\/\/t.co\/hPphRFPrfX",
    "37":"Elon Musk retrasa relanzamiento de Twitter por cuenta de oleada de cuentas falsas en la red social\n https:\/\/t.co\/Yufkd7rDLK",
    "38":"https:\/\/t.co\/mlmufh3Hiu",
    "39":"Si huyes de Twitter a Mastodon, llévate una copia de tu paso por la red de Elon Musk https:\/\/t.co\/9nm2RkMkmx https:\/\/t.co\/F8CZdp4bNj",
    "40":"No sea payaso 🤡\nUsted es tan patético como la Zuleta y Tobón pidiéndole a Elon Musk que les pongan el chulo azul en su cuenta de Twitter https:\/\/t.co\/ZHQc4LVVdF",
    "41":"Los empleados de Elon Musk siguen usando twitter para hablar de su desconocimiento del funcionamiento de la app. https:\/\/t.co\/bkyg2xRPVQ",
    "42":"Un orinal, ⁦@elonmusk⁩ y protestas sociales\nVa mi columna de hoy en ⁦@ELTIEMPO⁩ \n https:\/\/t.co\/l5o5LivraW",
    "43":"Desde que Elon Musk compró Twitter, a diario me llegan más mensajes de Spam, me aparecen en el TL más trinos racistas, homofóbicos con xenofobia y con todo tipo de burlas y discriminaciones.\n\nHan ido en aumento y, sin filtro, no parece que la cosa vaya a cambiar...",
    "44":"¿Puede @elonmusk poner en riesgo la viabilidad de @Twitter?. \n https:\/\/t.co\/dYaXZhh5ar https:\/\/t.co\/AC2EdHZi69",
    "45":"@j_echarte @arquitectamos\nToma Elon Musk! Tendrás pasta, aunque seguro no tienes estómago educado en calidades de este cariz",
    "46":"@iCharlieGG @LVPcolLoL @SpiritualsGG @pro42esports Otra víctima de Elon Musk 😞👎",
    "47":"La vieja guardia de Twitter discute con Elon Musk (y termina mal) \n\nhttps:\/\/t.co\/ZV9iIToxPX",
    "48":"quedé cuando me enteré que elon musk tiene hijos con grimes",
    "49":"@AnadeColores @gigissabel @SomosJacarandas Hahahahaa por cosas como ésta Elon Musk debería ponerle un \"me divierte\" a twitter :v 😂😹🤣",
    "50":"@TheAstuteGaloot Let the musk of elon dig his own grave.",
    "51":"Elon Musk retrasa relanzamiento de Twitter por cuenta de oleada de cuentas falsas en la red social\n https:\/\/t.co\/svdrYTShsc",
    "52":"#Tecnología | El magnate oficializó la medida a través de un trino y entrará a regir en un par de meses. https:\/\/t.co\/E2uOQLLLYV",
    "53":"Atención 🚨\nDice Elon Musk que este tweet participa en el mejor del mes. https:\/\/t.co\/YNVdvv3wqe",
    "54":"El nuevo propietario de Twitter, Elon Musk, aplazó el martes el lanzamiento del servicio de suscripción de pago del sitio, después de que en un primer intento se produjera una oleada de cuentas falsas que asustó a los anunciantes.\nhttps:\/\/t.co\/R247yDpsa9",
    "55":"Is Elon Musk's Twitter about to fall out of the GDPR's one-stop shop? https:\/\/t.co\/lf9nSl0CVF via @techcrunch \n\n[\"resignation late last wk of key senior personnel responsible for ensuring security&amp;privacy compliance looks like a canary in the coal mine\" re: regulatory situation]",
    "56":"@a_doctrinador Freddy Vega La versión región 4 de Elon Musk",
    "57":"Gilberto Tobón se quejó con Elon Musk por lío con Twitter, y le solucionaron parcialmente https:\/\/t.co\/INsXVOdy5Y https:\/\/t.co\/7nLMjh2oSk",
    "58":"Una de las cosas divertidas del Twitter de Elon Musk es que Polo Polo, Marbelle y Gustavo Bolivar dejaron de ser tendencia las 24 horas del día",
    "59":"Compre un iPhone 11 nuevo encajado por Elon Musk, demoro 10 días, y cuando llega, sorpresa",
    "60":"¿Adiós a «Twitter for iPhone»? Elon Musk no quiere que los tweets muestren el dispositivo usado en la publicación https:\/\/t.co\/QDIeHptAOA https:\/\/t.co\/WWYOKcdJwg",
    "61":"“Está despedido”: así es como Elon Musk dejó sin empleo a trabajador que lo corrigió https:\/\/t.co\/n2arusoX5H vía @CaracolRadio",
    "62":"#Tecnósfera | Elon Musk despide a empleado que lo corrigió públicamente en Twitter. \n\nAproximadamente el 50 por ciento de los 7.500 empleados de Twitter han sido retirados del equipo. ➡️ https:\/\/t.co\/F6zOfLxv79 https:\/\/t.co\/6f6BfJIRRB",
    "63":"En las últimas 24 horas, cerca de una docena de empleados fueron despedidos después de reprender abiertamente al nuevo millonario  https:\/\/t.co\/rPRpUHkl3b",
    "64":"@DiegoASantos Este tipo de personajes le dan la razón a Elon Musk. Hay muchos pendejos qué se les considera líder de opinión o periodista, usted es el vivo ejemplo.",
    "65":"¿Tiene perfil de Twitter verificado? Musk ordena quitar 'chulito' si no paga\n\nEl magnate oficializó la medida a través de un trino y entrará a regir en un par de meses➡️ https:\/\/t.co\/xIWy7IOsNA https:\/\/t.co\/IY12lJhj6U",
    "66":"#Global El multimillonario despidió vía Twitter a un ingeniero de la red de microblogging con quien sostuvo una discusión y lo corrigió públicamente\n\nhttps:\/\/t.co\/nF9qmjbRVC",
    "67":"@David_qva:  \n\nActo 1_ \"El humor es legal en Twitter\" dijo Elon Musk \n\nActo 2_ Twitter suspende cuenta de humorista que se hacen pasar por Elon Musk.\n\nActo 3_ \"En realidad, fue suspendida por hacerse pasar por comediante\" dijo Elon Musk\n\n¿Como se llama la obra? https:\/\/t.co\/gJ4yvyRt6W",
    "68":"@NanaGioys @Kimosab56580835 @tobonsanin Es algo que @tobonsanin y otras cuentas le piden el favor a Elon Musk, el dueño del letrero, que haga algo....\nPero toca pedirlo en inglés.\nhttps:\/\/t.co\/0BFsIRoCJK",
    "69":"Top story: Twitter chaos spills into public view as Musk clashes with and fires employees on the platform | CNN Business https:\/\/t.co\/iSY4oX4STz, see more https:\/\/t.co\/Sm1lEM9TDt",
    "70":"La tercera en discordia es Signal, una aplicación que solo algunos puristas de la privacidad conocían pero que salto a la fama después de ser recomendada por Edward Snowden (el ex NSA) y por Elon Musk. La más segura de este trio y que cada día que pasa gana mas adeptos. https:\/\/t.co\/VypmK5LDa7",
    "71":"La estrategia de Elon Musk para acabar con las cuentas falsas y los bots no está teniendo el resultado esperado y está abriendo la puerta a la suplantación de identidad. Aquí les contamos 👇\nhttps:\/\/t.co\/2Fi9Chcww1",
    "72":"Será que Elon musk no nos hace el favor de cancelarle la cuenta a esta gonorrea de Polo Polo. Man pa fastidioso en serio. https:\/\/t.co\/NQYLIcON9Z",
    "73":"\"Elon Musk Fires Twitter Employees Who Criticized Him\" by BY KATE CONGER, RYAN MAC AND MIKE ISAAC via NYT https:\/\/t.co\/DCgDrEESYc https:\/\/t.co\/ybREq2nIaV",
    "74":"Tan chévere saber inglés para entender todo lo escribe Elon Musk. \n😵‍💫😵‍💫😵‍💫",
    "75":"La compra de Twitter por parte de Elon Musk hace necesario repensar el poder que los multimillonarios están consiguiendo mediante el control de las redes sociales. ¿Qué alternativas existen para regular sus contenidos?\n\nhttps:\/\/t.co\/0L4tes1869 \nEscribe Álvaro E. Duque Soto",
    "76":"Elon Musk despidió a un empleado que lo corrigió publicamente en Twitter https:\/\/t.co\/TC4gILUC3t #RedesSociales #CompraTwitterElonMusk #despidostwitter",
    "77":"@ManuelZapata Inglés, por si le vendo mi producto a Elon Musk y me despide, no me tenga que estar llamando después 😎",
    "78":"Oigan no es que pase 2 horas sin ver twitter y hay una nueva guerra, un rimel abandonado, Elon Musk haciendo vergazos, inflación ... se vino con toda el 2023",
    "79":"Con todo y todo hay algo en Elon Musk que hace que me caiga bien. 🙃",
    "80":"@mehiguera Mr. Elon Musk, I don´t speak english, also I´m totally desperate because I wanna be Mayor of Medellin, and if I don´t have and Verify account, @verified Mr. @QuinteroCalle will continue being superior to me.",
    "81":"@Comesanismo1924 Elon Musk en vez de andar cobrando la estancia aquí,dediquese a bloquear cualquier tipo de videos donde se pretende hacer ver a niños como adultos y se vulnera su privacidad de manera viral.",
    "82":"Elon Musk despidió a un empleado que lo corrigió publicamente en Twitter https:\/\/t.co\/iMq3sfpeFQ",
    "83":"Elon musk quiere compensar a los creadores de contenido en Twitter 😮👉 https:\/\/t.co\/1HF01mxZ6P https:\/\/t.co\/xNqcIJww2o",
    "84":"wuat me intentaron hacker el ig creo, pusieron una imagen de un tweet de elon musk y luego mi ig y este twitter se cerraron xd, creo que ya todo volvio a la normalidad.",
    "85":"Elon Musk despide a empleado que lo corrigió públicamente en Twitter.\n\nAproximadamente el 50 por ciento de los 7.500 empleados de Twitter han sido retirados del equipo. ► https:\/\/t.co\/C7wy1oZa5H https:\/\/t.co\/8ic3djUMQv",
    "86":"Elon Musk ha hecho que las redes sociales que compiten con Twitter crezcan de forma desmesurada  https:\/\/t.co\/CclSo9ORjo  #SocialMedia",
    "87":"@VoicesByZane @illojuan Elon musk Frances ahora es cannon",
    "88":"@damasppa_gopnik Elon musk nunca ha sido famoso por tener problemas con sus empleados: ponen cohetes, satélites e internet en el espacio, hacen carros eléctricos inteligentes, etc... \n\nAhora está siendo criticado x sus problemas con los empleados de Twitter 🤣, y los está despidiendo por lo mismo",
    "89":"@orjuelit @bearboss699 @m3lowaa @nacional_memes Res significa cosa. Eso quiere decir que Elon Musk tiene razón!!!\nNo mentiras, me vale guevo Elon Musk, yo sólo quería polemizar. 🤷🏾‍♂️",
    "90":"@themusicpimp Elon musk y crypto",
    "91":"Lo de GEA y Gilinski no demuestra la enorme diferencia entre Wall Street y bvc\n\nNo mas miren los tiempos en que Elon Musk compró Twitter",
    "92":"#Política🏛 | Por medio de Twitter, doña Alicia Franco (@SoyAliciaFranco) presumió un gesto que el magnate Elon Musk (@elonmusk) tuvo con ella.  https:\/\/t.co\/LZ0xdIv0vZ",
    "93":"Al dueño de Twitter no le gustó que un ingeniero lo desmintiera en la misma red.\nhttps:\/\/t.co\/rKbdp39woR",
    "94":"Inicia en Estados Unidos un juicio sobre pago multimillonario de Tesla a Elon Musk https:\/\/t.co\/qoS08ZwF2k https:\/\/t.co\/9iM3edWoRI",
    "95":"Elon Musk eliminaría una función de Twitter, ¿de qué se trata? https:\/\/t.co\/8592NkuKgd",
    "96":"@MattWallace888 Elon Musk, the literal crybaby",
    "97":"¡A #Musk nadie lo contradice! el ahora dueño de #Twitter despidió a un empleado que lo corrigió en público \n🙄😶 https:\/\/t.co\/VYYDQbTJ4U",
    "98":"The email Elon Musk just sent to Twitter employees is a masterclass in how not to communicate https:\/\/t.co\/8fsuzOmymW",
    "99":"La autenticación en dos pasos de Twitter estaría fallando por culpa de Elon Musk https:\/\/t.co\/YSY21AZFeN https:\/\/t.co\/RdpytII9bW"
  },
  "date":{
    "0":1668632122000,
    "1":1668632070000,
    "2":1668631418000,
    "3":1668629695000,
    "4":1668627672000,
    "5":1668627119000,
    "6":1668626947000,
    "7":1668624288000,
    "8":1668624269000,
    "9":1668623528000,
    "10":1668623135000,
    "11":1668622653000,
    "12":1668621802000,
    "13":1668621721000,
    "14":1668621636000,
    "15":1668621002000,
    "16":1668620400000,
    "17":1668620267000,
    "18":1668619800000,
    "19":1668618844000,
    "20":1668617992000,
    "21":1668617873000,
    "22":1668617314000,
    "23":1668616839000,
    "24":1668616205000,
    "25":1668614290000,
    "26":1668614266000,
    "27":1668614254000,
    "28":1668612474000,
    "29":1668610424000,
    "30":1668609609000,
    "31":1668608807000,
    "32":1668607790000,
    "33":1668607256000,
    "34":1668606323000,
    "35":1668604167000,
    "36":1668603426000,
    "37":1668603116000,
    "38":1668602938000,
    "39":1668602310000,
    "40":1668601143000,
    "41":1668599939000,
    "42":1668598455000,
    "43":1668598224000,
    "44":1668596000000,
    "45":1668589603000,
    "46":1668587858000,
    "47":1668587498000,
    "48":1668583481000,
    "49":1668576792000,
    "50":1668575045000,
    "51":1668572506000,
    "52":1668571725000,
    "53":1668570085000,
    "54":1668569211000,
    "55":1668568256000,
    "56":1668568149000,
    "57":1668566751000,
    "58":1668566220000,
    "59":1668565865000,
    "60":1668564968000,
    "61":1668564111000,
    "62":1668564032000,
    "63":1668564031000,
    "64":1668563621000,
    "65":1668562785000,
    "66":1668562457000,
    "67":1668562131000,
    "68":1668559780000,
    "69":1668558930000,
    "70":1668558049000,
    "71":1668556802000,
    "72":1668556164000,
    "73":1668556098000,
    "74":1668555247000,
    "75":1668555014000,
    "76":1668554043000,
    "77":1668552745000,
    "78":1668550279000,
    "79":1668549770000,
    "80":1668549385000,
    "81":1668546121000,
    "82":1668544148000,
    "83":1668544141000,
    "84":1668543237000,
    "85":1668541554000,
    "86":1668540720000,
    "87":1668539589000,
    "88":1668538115000,
    "89":1668535769000,
    "90":1668534861000,
    "91":1668533881000,
    "92":1668533560000,
    "93":1668532958000,
    "94":1668532297000,
    "95":1668531913000,
    "96":1668530963000,
    "97":1668530702000,
    "98":1668530379000,
    "99":1668529865000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0222222222,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.6,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0166666667,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.6,
    "51":0.0166666667,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":-0.025,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.2,
    "68":0.0,
    "69":0.3333333333,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0333333333,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0179722222,
    "1":0.0179722222,
    "2":0.0179722222,
    "3":0.0179722222,
    "4":0.0179722222,
    "5":0.0179722222,
    "6":0.0179722222,
    "7":0.0179722222,
    "8":0.0179722222,
    "9":0.0179722222,
    "10":0.0179722222,
    "11":0.0179722222,
    "12":0.0179722222,
    "13":0.0179722222,
    "14":0.0179722222,
    "15":0.0179722222,
    "16":0.0179722222,
    "17":0.0179722222,
    "18":0.0179722222,
    "19":0.0179722222,
    "20":0.0179722222,
    "21":0.0179722222,
    "22":0.0179722222,
    "23":0.0179722222,
    "24":0.0179722222,
    "25":0.0179722222,
    "26":0.0179722222,
    "27":0.0179722222,
    "28":0.0179722222,
    "29":0.0179722222,
    "30":0.0179722222,
    "31":0.0179722222,
    "32":0.0179722222,
    "33":0.0179722222,
    "34":0.0179722222,
    "35":0.0179722222,
    "36":0.0179722222,
    "37":0.0179722222,
    "38":0.0179722222,
    "39":0.0179722222,
    "40":0.0179722222,
    "41":0.0179722222,
    "42":0.0179722222,
    "43":0.0179722222,
    "44":0.0179722222,
    "45":0.0179722222,
    "46":0.0179722222,
    "47":0.0179722222,
    "48":0.0179722222,
    "49":0.0179722222,
    "50":0.0179722222,
    "51":0.0179722222,
    "52":0.0179722222,
    "53":0.0179722222,
    "54":0.0179722222,
    "55":0.0179722222,
    "56":0.0179722222,
    "57":0.0179722222,
    "58":0.0179722222,
    "59":0.0179722222,
    "60":0.0179722222,
    "61":0.0179722222,
    "62":0.0179722222,
    "63":0.0179722222,
    "64":0.0179722222,
    "65":0.0179722222,
    "66":0.0179722222,
    "67":0.0179722222,
    "68":0.0179722222,
    "69":0.0179722222,
    "70":0.0179722222,
    "71":0.0179722222,
    "72":0.0179722222,
    "73":0.0179722222,
    "74":0.0179722222,
    "75":0.0179722222,
    "76":0.0179722222,
    "77":0.0179722222,
    "78":0.0179722222,
    "79":0.0179722222,
    "80":0.0179722222,
    "81":0.0179722222,
    "82":0.0179722222,
    "83":0.0179722222,
    "84":0.0179722222,
    "85":0.0179722222,
    "86":0.0179722222,
    "87":0.0179722222,
    "88":0.0179722222,
    "89":0.0179722222,
    "90":0.0179722222,
    "91":0.0179722222,
    "92":0.0179722222,
    "93":0.0179722222,
    "94":0.0179722222,
    "95":0.0179722222,
    "96":0.0179722222,
    "97":0.0179722222,
    "98":0.0179722222,
    "99":0.0179722222
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.1,
    "25":0.0,
    "26":0.2444444444,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.9,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0333333333,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":1.0,
    "51":0.0333333333,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.5541666667,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.2,
    "68":0.0,
    "69":0.3555555556,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0769230769,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.6333333333,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.0413108974,
    "1":0.0413108974,
    "2":0.0413108974,
    "3":0.0413108974,
    "4":0.0413108974,
    "5":0.0413108974,
    "6":0.0413108974,
    "7":0.0413108974,
    "8":0.0413108974,
    "9":0.0413108974,
    "10":0.0413108974,
    "11":0.0413108974,
    "12":0.0413108974,
    "13":0.0413108974,
    "14":0.0413108974,
    "15":0.0413108974,
    "16":0.0413108974,
    "17":0.0413108974,
    "18":0.0413108974,
    "19":0.0413108974,
    "20":0.0413108974,
    "21":0.0413108974,
    "22":0.0413108974,
    "23":0.0413108974,
    "24":0.0413108974,
    "25":0.0413108974,
    "26":0.0413108974,
    "27":0.0413108974,
    "28":0.0413108974,
    "29":0.0413108974,
    "30":0.0413108974,
    "31":0.0413108974,
    "32":0.0413108974,
    "33":0.0413108974,
    "34":0.0413108974,
    "35":0.0413108974,
    "36":0.0413108974,
    "37":0.0413108974,
    "38":0.0413108974,
    "39":0.0413108974,
    "40":0.0413108974,
    "41":0.0413108974,
    "42":0.0413108974,
    "43":0.0413108974,
    "44":0.0413108974,
    "45":0.0413108974,
    "46":0.0413108974,
    "47":0.0413108974,
    "48":0.0413108974,
    "49":0.0413108974,
    "50":0.0413108974,
    "51":0.0413108974,
    "52":0.0413108974,
    "53":0.0413108974,
    "54":0.0413108974,
    "55":0.0413108974,
    "56":0.0413108974,
    "57":0.0413108974,
    "58":0.0413108974,
    "59":0.0413108974,
    "60":0.0413108974,
    "61":0.0413108974,
    "62":0.0413108974,
    "63":0.0413108974,
    "64":0.0413108974,
    "65":0.0413108974,
    "66":0.0413108974,
    "67":0.0413108974,
    "68":0.0413108974,
    "69":0.0413108974,
    "70":0.0413108974,
    "71":0.0413108974,
    "72":0.0413108974,
    "73":0.0413108974,
    "74":0.0413108974,
    "75":0.0413108974,
    "76":0.0413108974,
    "77":0.0413108974,
    "78":0.0413108974,
    "79":0.0413108974,
    "80":0.0413108974,
    "81":0.0413108974,
    "82":0.0413108974,
    "83":0.0413108974,
    "84":0.0413108974,
    "85":0.0413108974,
    "86":0.0413108974,
    "87":0.0413108974,
    "88":0.0413108974,
    "89":0.0413108974,
    "90":0.0413108974,
    "91":0.0413108974,
    "92":0.0413108974,
    "93":0.0413108974,
    "94":0.0413108974,
    "95":0.0413108974,
    "96":0.0413108974,
    "97":0.0413108974,
    "98":0.0413108974,
    "99":0.0413108974
  },
  "screen_name":{
    "0":"RevistaSemana",
    "1":"DJCHR",
    "2":"larepublica_co",
    "3":"iFhonsiTv",
    "4":"goga_gabriel",
    "5":"sergiobohada",
    "6":"pulzo",
    "7":"ColombiacomTW",
    "8":"ColombiacomTW",
    "9":"rbertieri",
    "10":"Orlando71156528",
    "11":"PlayGamesDB",
    "12":"vargas_acebedo",
    "13":"Peddrog23",
    "14":"elespectador",
    "15":"NoticiasRCN",
    "16":"RedMasNoticias",
    "17":"lauramirezcast",
    "18":"forbescolombia",
    "19":"ELTIEMPO",
    "20":"misterbumface",
    "21":"RevistaSemana",
    "22":"saritamg",
    "23":"IvanLecter",
    "24":"IngDsoft",
    "25":"BluRadioCo",
    "26":"MagikairMusic",
    "27":"TecnoEspectador",
    "28":"BluRadioCo",
    "29":"yovanmartinez",
    "30":"jaimeab88",
    "31":"Pauhaus__",
    "32":"TOPECAX",
    "33":"Foster_Doom",
    "34":"RevistaSemana",
    "35":"daleotar",
    "36":"quenubeweb",
    "37":"RevistaSemana",
    "38":"migom101",
    "39":"TOPECAX",
    "40":"Phastamorir",
    "41":"themusicpimp",
    "42":"vargas_acebedo",
    "43":"leflacguy",
    "44":"LIZARRALDEDIEGO",
    "45":"M8_E_P",
    "46":"MawufMid",
    "47":"tuprimonv",
    "48":"vssassen",
    "49":"Checspier",
    "50":"FatallyFlawed5",
    "51":"RevistaSemana",
    "52":"ELTIEMPO",
    "53":"arleyazca1",
    "54":"TecnoEspectador",
    "55":"BJgillANT",
    "56":"OhBuckey93",
    "57":"pulzo",
    "58":"elsocarras",
    "59":"julcnz",
    "60":"TOPECAX",
    "61":"Guernica9",
    "62":"ELTIEMPO",
    "63":"larepublica_co",
    "64":"sebaslogar",
    "65":"Citytv",
    "66":"CaracolRadio",
    "67":"Veoloquecreo",
    "68":"Nolroa",
    "69":"omegaradioco",
    "70":"Capetok_",
    "71":"ImpactoTIC",
    "72":"Eternaloffi",
    "73":"saritamg",
    "74":"JenifferCabeza5",
    "75":"RazonPublica",
    "76":"ENTERCO",
    "77":"calamitatum",
    "78":"ValentinaVCes",
    "79":"tatianacastril",
    "80":"LaRotta_Abogado",
    "81":"nadiavergara",
    "82":"IngDsoft",
    "83":"pulzo",
    "84":"Manriquevisuals",
    "85":"Citytv",
    "86":"josemiguelnovoa",
    "87":"Sadmus_",
    "88":"EdwardBonillaT",
    "89":"eltrepanador",
    "90":"bike_tech_col",
    "91":"andresmania",
    "92":"kienyke",
    "93":"Parcejul",
    "94":"France24_es",
    "95":"RevistaSemana",
    "96":"KostadinovPeter",
    "97":"ENTERCO",
    "98":"alrola",
    "99":"TOPECAX"
  },
  "Likes":{
    "0":6,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":36,
    "11":0,
    "12":1,
    "13":1,
    "14":3,
    "15":7,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":1,
    "21":1,
    "22":0,
    "23":1,
    "24":0,
    "25":12,
    "26":0,
    "27":3,
    "28":4,
    "29":0,
    "30":1,
    "31":1,
    "32":0,
    "33":2,
    "34":2,
    "35":0,
    "36":0,
    "37":5,
    "38":1,
    "39":0,
    "40":0,
    "41":26,
    "42":4,
    "43":13,
    "44":1,
    "45":2,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":5,
    "52":9,
    "53":1,
    "54":7,
    "55":0,
    "56":3,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":12,
    "63":9,
    "64":0,
    "65":5,
    "66":3,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":2,
    "72":1,
    "73":1,
    "74":0,
    "75":0,
    "76":3,
    "77":2,
    "78":15,
    "79":0,
    "80":2,
    "81":3,
    "82":0,
    "83":0,
    "84":1,
    "85":3,
    "86":0,
    "87":0,
    "88":1,
    "89":4,
    "90":1,
    "91":11,
    "92":16,
    "93":0,
    "94":13,
    "95":2,
    "96":0,
    "97":2,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":22,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":3,
    "26":0,
    "27":1,
    "28":1,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":2,
    "42":2,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":2,
    "52":1,
    "53":0,
    "54":5,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":6,
    "63":1,
    "64":0,
    "65":2,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":2,
    "76":2,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":2,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":7,
    "93":0,
    "94":4,
    "95":1,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"South Carolina",
    "1":"South Carolina",
    "2":"South Carolina",
    "3":"South Carolina",
    "4":"South Carolina",
    "5":"South Carolina",
    "6":"South Carolina",
    "7":"South Carolina",
    "8":"South Carolina",
    "9":"South Carolina",
    "10":"South Carolina",
    "11":"South Carolina",
    "12":"South Carolina",
    "13":"South Carolina",
    "14":"South Carolina",
    "15":"South Carolina",
    "16":"South Carolina",
    "17":"South Carolina",
    "18":"South Carolina",
    "19":"South Carolina",
    "20":"South Carolina",
    "21":"South Carolina",
    "22":"South Carolina",
    "23":"South Carolina",
    "24":"South Carolina",
    "25":"South Carolina",
    "26":"South Carolina",
    "27":"South Carolina",
    "28":"South Carolina",
    "29":"South Carolina",
    "30":"South Carolina",
    "31":"South Carolina",
    "32":"South Carolina",
    "33":"South Carolina",
    "34":"South Carolina",
    "35":"South Carolina",
    "36":"South Carolina",
    "37":"South Carolina",
    "38":"South Carolina",
    "39":"South Carolina",
    "40":"South Carolina",
    "41":"South Carolina",
    "42":"South Carolina",
    "43":"South Carolina",
    "44":"South Carolina",
    "45":"South Carolina",
    "46":"South Carolina",
    "47":"South Carolina",
    "48":"South Carolina",
    "49":"South Carolina",
    "50":"South Carolina",
    "51":"South Carolina",
    "52":"South Carolina",
    "53":"South Carolina",
    "54":"South Carolina",
    "55":"South Carolina",
    "56":"South Carolina",
    "57":"South Carolina",
    "58":"South Carolina",
    "59":"South Carolina",
    "60":"South Carolina",
    "61":"South Carolina",
    "62":"South Carolina",
    "63":"South Carolina",
    "64":"South Carolina",
    "65":"South Carolina",
    "66":"South Carolina",
    "67":"South Carolina",
    "68":"South Carolina",
    "69":"South Carolina",
    "70":"South Carolina",
    "71":"South Carolina",
    "72":"South Carolina",
    "73":"South Carolina",
    "74":"South Carolina",
    "75":"South Carolina",
    "76":"South Carolina",
    "77":"South Carolina",
    "78":"South Carolina",
    "79":"South Carolina",
    "80":"South Carolina",
    "81":"South Carolina",
    "82":"South Carolina",
    "83":"South Carolina",
    "84":"South Carolina",
    "85":"South Carolina",
    "86":"South Carolina",
    "87":"South Carolina",
    "88":"South Carolina",
    "89":"South Carolina",
    "90":"South Carolina",
    "91":"South Carolina",
    "92":"South Carolina",
    "93":"South Carolina",
    "94":"South Carolina",
    "95":"South Carolina",
    "96":"South Carolina",
    "97":"South Carolina",
    "98":"South Carolina",
    "99":"South Carolina"
  }
}