{
  "full_text":{
    "0":"Cuando Biden se entera de el farron que se pegarán los colombianos este diciembre y Macron escucha la canción de café águila roja.\n\nJajajaja que risa esta foto mk. 😂 https:\/\/t.co\/WhQ5MsL9xZ",
    "1":"@alexiscorbiere Si Macron a été élu sur un rejet de son adversaire, ça veut dire quoi pour ceux qui n’ont pas été élus ? Qu’ils étaient encore pire…",
    "2":"Lo del chavismo es de una historia de villanos de hollywood, después de que estuvieron encerrados en venezuela, parias totales en todo el mundo, ahora andan paseando por el mundo, dándose besos con Macron",
    "3":"@UKR_Report Scholz and Macron did",
    "4":"@mariatad Biden ( EEEU) , Scholz(alemania) , Macron( Francia ) y  Rishi Sunak ( Gran Bretaña)... el colado..., Sanchez ( España).\nLos nombro por si sale algún pedazo de Petrista a decir que Sunak es Petro...🤔",
    "5":"@mariatad Joe Biden (Estados Unidos), Olaf Scholz (Alemania), Pedro Sánchez (España), Emmanuel Macron (Francia) y el de la espalda Rishi Sunak (Inglaterra)",
    "6":"Poderosa. Quiero un trío con Macron y con Sánchez 🫢🥵 https:\/\/t.co\/qYLYmhQF7k",
    "7":"@Cadavinci Emmanuel Macron",
    "8":"Emmanuel Macron mirando el lado positivo. 🤭🫣 https:\/\/t.co\/Tgvic9rf6z",
    "9":"@JackDeLaConcha Macron negara su nombre tres veces y lo traicionara por unas monedas de plata",
    "10":"#Macron urges #Iran to calm down and respect the #French https:\/\/t.co\/3RyNktO3zB",
    "11":"Esta foto parece como el afiche de una película de comedia. Y Macron es el protagonista. https:\/\/t.co\/bMKA49nNEx",
    "12":"@Dante27455639 Pero es que todavía no entendemos. Nosotros aquí peleamos cómo unos locos dizque \"contra el globalismo\" pero creemos en OTAN, UE, Macron, Sanchez.. y nos tratamos el cuento de CNN, BBC...",
    "13":"¿Por qué Macron tiene que ser tan sexy?. 🤤",
    "14":"Petro aboga por Maduro ante Biden y Macron\nLas gestiones de Petro a favor de Conviasa comenzaron hace “un par de semanas” en una reunión donde el embajador en Washington de Colombia, Luis Gilberto Murillo, solicitó... Ver más: https:\/\/t.co\/eR0sYYjS3a https:\/\/t.co\/rYuXpxIqxZ",
    "15":"@FinTechRead My issue is that this is all for show — it is only a recommendation and macron does not have to turn it into actual policy",
    "16":"Merci Sénateurs! Merci #France! Nous attendons des actions concrètes.\n#Armenia #Artsakh #Macron #Pashinyan #Azerbaijan  https:\/\/t.co\/iFAjf2Ye6w",
    "17":"Ahhh con que a esto se reunieron con macron...😂 https:\/\/t.co\/RK7wKINB4s",
    "18":"Pekín insta a Francia a proporcionar un \"entorno empresarial más justo y no discriminatorio\" para las empresas chinas https:\/\/t.co\/Ax5hPoHrLo",
    "19":"#Macron and #Erdogan meet on #G20 margins https:\/\/t.co\/XjumxapNmy",
    "20":"Questa è la vignetta dell'anno,chiunque sia l'autore merita 🏆 e 🏅\n#macron\n#migranti\n#letta https:\/\/t.co\/sFMpdIaa9a",
    "21":"Media: #Macron asks #XiJinping to 'pressure' #Putin to return to negotiations https:\/\/t.co\/jyDCVslIxZ",
    "22":"@sebasnarvaezm Oíste atembao. Vos viste el reportaje de El País de España... La propuesta de UE... El reconocimiento de Macron. El de Biden. Etc...etc...etc. Está escribiendo la historia y ustedes sólo quedaron en las enmendaduras",
    "23":"COP27: Macron, Kerry y Maduro ‘calientan’ la conferencia del clima https:\/\/t.co\/uBZRD68Mvi",
    "24":"@Bogotaensis Macron Inc.",
    "25":"https:\/\/t.co\/gOraX4yWbJ",
    "26":"Looking forward to November 15th.\n\n#Armenia #Artsakh #France #EU #Macron ⁦@EmmanuelMacron⁩  https:\/\/t.co\/PHBS5bSUHD",
    "27":"@gash276 Después se extrañan cuando Maduro y Macron estrechan las manos. https:\/\/t.co\/D4TwqEYEMC",
    "28":"@TulioMontes5 @plataskar @jankovic_vera @Vahia_ @FicoGutierrez @CeDemocratico @Registraduria Duque es mamerto. Como Macron o Castreau, a los que llamó sus modelos generacionales. En campaña. En nuestras caras. Y el rebaño vió eso como bueno y lo bendijo.",
    "29":"@gladys290860 @IvonneMilenaGo Presidente Macron, cuide la retaguardia y después no diga que no le avisamos. @mgodoyferro",
    "30":"Poursuivant son engagement de médiation pris à Prague le 6 octobre dernier, Emmanuel Macron s'est entretenu au téléphone avec Ilham Aliyev samedi 12 novembre et rencontrera Nikol Pashinyan \/ à #Djerba le 19 novembre.\n\nhttps:\/\/t.co\/5H4nkTEVpx",
    "31":"🔥 Ahora ya lo sabemos: Las palabras de Emmanuel Macron, Presidente de Francia, a Mbappé para que no fichara por el Real Madrid 😳😳😳 https:\/\/t.co\/sLwDWXjNI1",
    "32":"@always_rigth @GustavoBolivar Pobre Macron, sabrá con quien estaba tomandose la foto? Con el asqueroso acosador de muchachos, solo ver y escuchar a Sanabria da escozor, que ser humano o tan repugnante. Que vergüenza con tanta gente  on falta de honorabilidad  y moral ha iendo parte del gobierno de COLOMBIA",
    "33":"@jackiediazreyes @DavidRacero 🤡🤡 La foto del violador Sanabria con Macron fue en el 2017 https:\/\/t.co\/DWzeck9eog",
    "34":"#Macron açıkladı! #Paşinyan ile bir araya gelecek\n\n#14kasim #SONDAKIKA #pazartesi #Taksim #Antalya \nhttps:\/\/t.co\/XlWuPQI3DS",
    "35":"@melbaes @petrogustavo La vaina es que Macron le está parando bolas. Y no creo que lo haga en razón de que Putin lo ninguneó.",
    "36":"@LinaMar2325 @ledamejia21 @laurisarabia Yo podía ir a Francia por esos días que me podía tomar foto con Macron por ser colombiano? Es así?",
    "37":"@CarlosMedinaG1 Bien, por la reforma tributaria, que es la base para su gestión; también, porque muestra talante en los escenarios internacionales (Macron no le abre la cancha a cualquiera). Mal, sin embargo, porque no coordina el gabinete y sigue dando mensajes a la topa tolondra.",
    "38":"En el @PactoCol se marcan hitos : @alexfloresh hace turismo sexual en Cartagena; en Egypto 2 delegados de @petrogustavo hacen acoso sexual y a Francia llevan a un degenerado sexual y se toma fotos al lado del Presidente Macron. INAUDITO !! Gobierno ejemplar !! https:\/\/t.co\/eVbzeZPxIs",
    "39":"@14lLaita91 @xdiegoramirezx @GustavoBolivar El violador Sanabria que sale con Macron .... se lo llevo JuanHampa Santos en 2017.\nAsi que su trino se va a la mierda. https:\/\/t.co\/KeNvXVDp5z",
    "40":"@eliaspino Espero que eso solo sea para ganarse la voluntad de Maduro, igual como hizo Macrón. Petro tiene otros intereses con Vzla que van mucho las allá que servir de salvador de Maduro",
    "41":"Asi se ven algunos la política:\n\nMacron le da la mano a Maduro y lo que valoran es que lo está reconociendo como Presidente.\n\nNo deberían más bien preguntarle por qué antes lo llamaba Dictador?",
    "42":"@omarbula @EmmanuelMacron La amnesia gubernamental va muy de la mano con la necesidad energética.\nSe olvido el cuchito Baiden del criminal con el que trata, no lo va hacer Macron ante la necesidad de ⛽️",
    "43":"#DeLaSemana Encuentro entre Gustavo Petro y Emmanuel Macron. Los presidentes hablaron de la reforma agraria, transición energética, la Amazonía, la implementación del Acuerdo de Paz y la crisis en Venezuela. \n\nMás información ➡https:\/\/t.co\/N0VWFGa5X6 https:\/\/t.co\/WNXWV7X4Qc",
    "44":"@Aitana140 @DavidRacero Violadores si viajaron con Gustavo Petro aquí está el abusador  Sanabria feliz posando con Macron @petrogustavo https:\/\/t.co\/tnmYYqScQz",
    "45":"sr petro ud se desocupo hace mucho rato de Egipto y macron, hace tiempo debió estar aquí frentiando el caos invernal 🤬😱😡😡",
    "46":"@petrogustavo Ministerio de la transición energética Macron le puede indicar cómo se hace con las utilidades del sector de minas y energía, vincular la investigación de la Unipublica y abrirse a mercado de capitales privados siempre y cuando el estado tenga mayor % y utilidades a Colpensiones",
    "47":"La Ley del Montes | Petro ante el mundo “¿Qué sentido tenía incluir en comitiva presidencial que se entrevistó con Macron al profesor Fabián Sanabria, contra quien existen graves denuncias por acoso sexual? ¿Ser amigo del gobierno exime de señalamientos?”. https:\/\/t.co\/nkMoeUQEpN",
    "48":"#Opinión 👤 Vi a los negociadores de la oposición y la dictadura sentados en una misma mesa junto a los presidentes de Argentina (Fernández), Colombia (Petro) y Francia (Macron) y comprendí lo demente que está el mundo.\n\nPor @tovarr\n#SomosFronteraViva \nhttps:\/\/t.co\/1yMVAaSkTR",
    "49":"@alfonsoprada 1\/5 Pura y física #Guanumeadera ya la cagaron\n2\/5 201 beneficiarios de tributaria\n3\/5 El violador Sanabria fue invitado de #macron\n4\/5 Los 201 muñecos iban de camino a Liberland\n5\/5 Bienvenidos al #cambio pero de sexo, al paso que vamos nos van a capar\n#Petro100Dias de cagadas",
    "50":"Parigi: «Meloni perde».\nMacron eunuco.",
    "51":"@olgerCat El violador Sanabria estuvo con Macron en 2017 en la delegación con Santos., así q tu foto es vieja https:\/\/t.co\/T20mBeJkl6",
    "52":"¿El voluminoso expediente contra Sanabria no fue suficiente para excluirlo de la lista de “notables colombianos” que se entrevistaron con Macron? ¿Ser amigo del Gobierno lo exime de los graves señalamientos?\n\nhttps:\/\/t.co\/nkMoeV8fhl https:\/\/t.co\/NgfLJGCYFv",
    "53":"¿Qué sentido tenía incluir en la comitiva presidencial que se entrevistó con Emmanuel Macron al profesor Fabián Sanabria, contra quien existen graves denuncias por acoso sexual?\n\nhttps:\/\/t.co\/nkMoeV8fhl https:\/\/t.co\/2jGdZGlwuQ",
    "54":"\"Pero Petro no solo no condena al régimen de Nicolás Maduro, sino que también pretende lavarle la cara ante la comunidad internacional. Intercede ante Macron en París para que ayude en los acercamientos con la oposición venezolana...\"\n\nhttps:\/\/t.co\/nkMoeUQEpN https:\/\/t.co\/vqNDCwOzEy",
    "55":"@Mamertos0 Esto es una mentira? Sabe quien es ese tipo Sanabria? Un asco de ser humano y tiene la osadía su mesías de presentárselo a Macron? No les da pena ajena? 🙈 https:\/\/t.co\/EkRJx1czNq",
    "56":"@power2895 En tu foto ¿ves a Macron con traje negro?\n¿ves a Santos con traje negro detras de Macron? \n¿ves las cortinas d rojo acompañado d lineas doradas?\nCoincide con la imagen de 2017. Así que el violador Sanabria estuvo en 2017 allá y no en la delegacion de Petro 2022. https:\/\/t.co\/lc0QtENiS9",
    "57":"Vero después de conocer a Macron y enterarse que los europeos están cocinando con leña: https:\/\/t.co\/N6fKguXaJx",
    "58":"Monsieur Macron\nhttps:\/\/t.co\/AE2BVrbUP9",
    "59":"Una persona derecha que tiene progresismo piensa que Emmanuel Macron es derecha, estás muy equivocado, debes investigar las afinaciones políticas, la verdad que es derecha es Marine Le Pen.",
    "60":"@alfonsoprada Responda ¿Viajó el imputado por delitos sexuales Fabian Sanabria? \nPorqué sale en fotos con Macrón?\nEs montaje o entrampamiento?",
    "61":"La Ley del Montes | Petro ante el mundo “¿El voluminoso expediente que hay contra el profesor Sanabria, por presunto abuso sexual, no fue suficiente para excluirlo de la lista de ‘notables colombianos’ que se entrevistaron con Macron en París?”.  https:\/\/t.co\/nkMoeUQEpN",
    "62":"La Ley del Montes | Petro ante el mundo “En la defensa de los Derechos Humanos, los discursos deben acompañarse de hechos: ¿Qué sentido tenía incluir en la comitiva presidencial que visitó a Macron al profesor Fabián Sanabria, señalado de abuso sexual?”. https:\/\/t.co\/nkMoeUQEpN",
    "63":"Si a Macron no le preocupa negociar en vivo con un dictador violador de derechos humanos, menos le preocupa salir en las fotos con un violador de jóvenes. https:\/\/t.co\/EicbWpNfYN",
    "64":"parece que Macron se salvo ! @everstrongever @ANIABELLO_R @ghitis @ArgiroCasta888 @jarizabaletaf @Federico1jose @chuchoagudelo1 @nelendoza @Ficogutierrezz @olgaportiz2000 @coherenciaporf @MariaFdaCabal https:\/\/t.co\/o8JwezcJvV",
    "65":"@waldoalarconho1 @FiscaliaCol @fecode @PoliciaColombia @MiguelPoloP PASEANDO SUS NALGAS,PARA MAULLAR EN PIERNAS DE MACRON",
    "66":"@EspinosaRadio @infopresidencia ¿Y Fabián Sanabria en representación de quién iba? Hubo foto con Macron.",
    "67":"@RenataSokolov Y con quién según vos se tiene que comparar? Con Macron?",
    "68":"\"En París, la agenda de Petro enfatizó en la defensa y promoción de los derechos humanos y en la llamada paz total, temas de los que habló con Macron, quien –según palabras de Petro– jugará un papel muy importante...\"\n\nhttps:\/\/t.co\/nkMoeV8fhl https:\/\/t.co\/44KWUOr1IL",
    "69":"\"Petro se trasladó a París, donde –aparte de encontrarse con Macron y con la alcaldesa de esa ciudad, Anne Hidalgo– asistió a la sede de la Ocde.\"\n\nhttps:\/\/t.co\/nkMoeUQEpN https:\/\/t.co\/XwKCeEkAwH",
    "70":"@FisicoImpuro Ud que se las da de querer al país, ya hablo sobre la carta de la cancillería con los avisadores..? O las fotos del presunto acosador Sanabria con Macron?\nCon eso si se hace el won y lo peores que Petro sale a desmentir una comunicado de la cancillería.\nEste gobierno es un chiste",
    "71":"\"La imagen de un Gustavo Petro sonriente en París, al lado de Emmanuel Macron en el Palacio del Elíseo, sede del gobierno francés, sirvió de colofón de su primera gira internacional como presidente de Colombia.\"\n\nhttps:\/\/t.co\/nkMoeV8fhl https:\/\/t.co\/mvjTw4R5w2",
    "72":"@RevistaSemana LLEVABAN A VIOLADORES Y ACOSADORES,PORQUE POR AHÍ VI A FABIÁN SANABRIA AFERRADO A LA ESPALDA DE MACRON,SERA QUE SE CREÍA GATO?",
    "73":"Does COP make a difference? YES essential but we need widespread action too Highlights: President Macron’s Vital Earth launch for important climate &amp; nature@places and restoration panel with Priceless Planet Coalition partners Now Egypt needs to respect human rights and #freealaa https:\/\/t.co\/wCwtZ0qPkV",
    "74":"@jsanchezcristo @fdbedout @JuanPabloCalvas @PaoHerreraC @VickyDavilaH @NestorMoralesC @lcvelez @JoseMAcevedo @juanrobertovarg @fidelcanoco @MaluPeriodista si  llevaron en la Comitiva a la cita con el Presidente Emmanuel Macron al violador Sanabria cualquier cosa se puede esperar https:\/\/t.co\/N6QaZo9FFR",
    "75":"@ANIABELLO_R @ContactoDapre @MauricioLizcano Llevaron en la Comitiva  de @petrogustavo al Presidente Macron al violador Sanabria !! Comitivas de LUJO !! @velascoluisf @FiscaliaCol @PGN_COL @CorteSupremaJ",
    "76":"Macron “pagando pato” con este bellaco enfermo degenerado. @VickyDavilaH @CGurisattiNTN24 @Karlaarcila @IdaniaChirinos https:\/\/t.co\/7OzCeKNWRV",
    "77":"@Macneira @JuampaSantos Lo siento, pero Macron es de centro Izquierda, el ya sabe cómo son los del Pacto histórico, incluso está feliz de hablar con Nicolás Maduro.",
    "78":"Sanabria seguro es uno de los acosadores de la comitiva del guerrillero @petrogustavo amante de violadores, genocidas y asesinos ! Macron @EmmanuelMacron sintió los dedos en culo mientras tomaban la foto! https:\/\/t.co\/D87GqxPxFM",
    "79":"@ArgiroCasta888 La foto del violador con Macron es vieja ademas en esa foto Macron sale con traje negro.\n\nMacron  con traje azul recibio y se despidio así a Petro https:\/\/t.co\/uR62RRbRZg",
    "80":"Oposición venezolana celebra el apoyo de Macron, Fernández y Petro al diálogo https:\/\/t.co\/jgtJn30iCA",
    "81":"@marimonda_la Otro estúpido que pensara que el mercado la gasolina y el gas se pagarán con fotos de Macron y Petro... Vaya pensando una inflación del 30% o pensó que lo del dólar y la política petrolera es cosa de ricos?",
    "82":"@NachoGreiffenst @EmmanuelMacron La foto no es reciente, Macron actualmente no está así ya que el largo de su cabello lo evidencia... https:\/\/t.co\/ykn4bI9lgL",
    "83":"@Idea92305273 @NachoGreiffenst @EmmanuelMacron Uy a Macron le creció el cabello en unas horas... Jajajajaja foto de Sanabria es del 2019. https:\/\/t.co\/vDQFflW2Xw",
    "84":"@Julianelpolit No estará en la COP27 reunido otra vez con Macron?",
    "85":"@Luciff @laetitiaLaDarka @TPMP Donc d'après toi je suis pour Mélenchon et Macron a la fois? Un peu contradictoire... Il faut de l'ordre dans tes propos voir dans ta tête 😅",
    "86":"Menos mal que Macron no sabe con quien está en la foto … 😖😖😖 https:\/\/t.co\/eP8JVZAoc4",
    "87":"@EmmanuelMacron Gracias Presidente Macron sus buenas intenciones pero la realidad es más cruel.",
    "88":"Macrón, te dejaste manosear de este violador lagarto y avivato. Pilas con tus asesores y guardadespaldas. También te vi estrechándole la mano a un camionero burdo disfrazado de presidente, el cruel y tropical dictador Maduro, ¿que te pasa? . Ojo, monsieur! https:\/\/t.co\/lzfi5z0KWW",
    "89":"@SANTAMARIAURIBE Van a saludar a macron tilreane miles de millones de dólares en cooperación duque pasiaba sin rumbo o motivo",
    "90":"#Opinión 👤 Vi a los negociadores de la oposición y la dictadura sentados en una misma mesa junto a los presidentes de Argentina (Fernández), Colombia (Petro) y Francia (Macron) y comprendí lo demente que está el mundo.\n\nPor @tovarr\n#SomosFronteraViva \nhttps:\/\/t.co\/1yMVAaSkTR",
    "91":"@EmmanuelMacron Will President Macron know who he is taking photos with? the delegation of the Colombian government with alleged rapist.\n\nhttps:\/\/t.co\/amQ43SBSjy https:\/\/t.co\/9JJUeVlE8m",
    "92":"🧐¡PETRO HUM1LLÓ A VICKY EN FRANCIA! TUVO REUNIÓN HISTÓRICA CON MACRON Y ... https:\/\/t.co\/WrUyxCaT34 a través de @YouTube",
    "93":"@astrobulls @JoseMAcevedo Es más, si ves la última foto de Macron con Petro, el presidente de Francia tiene mucho más cabello, a menos que le haya crecido en un par de horas... https:\/\/t.co\/sKdpV1SFXy",
    "94":"@Resilie17681131 @Danielbricen No lo vio en la foto con el presidente macron?",
    "95":"@JuampaSantos Tenaz, y Macron no sabe del prontuario, y el volador comunista ese feliz en una foto con un presidente de derecha, son incoherentes en todo. Fuera GUERRILLERO Y SUS SECUÁCES.",
    "96":"Per questi mangia baguette e senza bidet de mmerda! #Macron #Francia https:\/\/t.co\/birXSpfNWv",
    "97":"#TMSports | El astro francés ha sido apetecido por varios clubes de Europa por su gran talento, en el anterior mercado de pases el Real Madrid fracasó en llevarse a Mbappé del PSG, en la cual tuvo que ver el presidente francés Emmanuel Macron.\nhttps:\/\/t.co\/4dnv75w0eq",
    "98":"@JoseMAcevedo ¿Acaso acosaron a Macron? 🤭😏 https:\/\/t.co\/fQR0kuEBsR",
    "99":"@UKR_token Macron ambivalente"
  },
  "date":{
    "0":1668650320000,
    "1":1668650219000,
    "2":1668630685000,
    "3":1668627163000,
    "4":1668624742000,
    "5":1668621887000,
    "6":1668617945000,
    "7":1668617666000,
    "8":1668614965000,
    "9":1668610522000,
    "10":1668605879000,
    "11":1668604211000,
    "12":1668569400000,
    "13":1668564057000,
    "14":1668563441000,
    "15":1668554105000,
    "16":1668548550000,
    "17":1668540143000,
    "18":1668525736000,
    "19":1668519301000,
    "20":1668516728000,
    "21":1668502816000,
    "22":1668459069000,
    "23":1668458858000,
    "24":1668452430000,
    "25":1668450856000,
    "26":1668445297000,
    "27":1668444714000,
    "28":1668441904000,
    "29":1668438761000,
    "30":1668438227000,
    "31":1668431100000,
    "32":1668430313000,
    "33":1668428791000,
    "34":1668412640000,
    "35":1668400388000,
    "36":1668399614000,
    "37":1668399241000,
    "38":1668395197000,
    "39":1668394305000,
    "40":1668392549000,
    "41":1668389248000,
    "42":1668388523000,
    "43":1668387601000,
    "44":1668385888000,
    "45":1668385290000,
    "46":1668385010000,
    "47":1668380414000,
    "48":1668376883000,
    "49":1668366431000,
    "50":1668365541000,
    "51":1668362775000,
    "52":1668361500000,
    "53":1668361200000,
    "54":1668359400000,
    "55":1668358367000,
    "56":1668355859000,
    "57":1668355610000,
    "58":1668355529000,
    "59":1668352590000,
    "60":1668350793000,
    "61":1668347721000,
    "62":1668347611000,
    "63":1668345303000,
    "64":1668344568000,
    "65":1668344005000,
    "66":1668343584000,
    "67":1668342358000,
    "68":1668342000000,
    "69":1668341700000,
    "70":1668340459000,
    "71":1668338100000,
    "72":1668334238000,
    "73":1668319711000,
    "74":1668313424000,
    "75":1668312672000,
    "76":1668306939000,
    "77":1668305559000,
    "78":1668304223000,
    "79":1668303993000,
    "80":1668303882000,
    "81":1668303581000,
    "82":1668302089000,
    "83":1668301935000,
    "84":1668299967000,
    "85":1668299175000,
    "86":1668299011000,
    "87":1668296971000,
    "88":1668296936000,
    "89":1668295974000,
    "90":1668295334000,
    "91":1668295088000,
    "92":1668294405000,
    "93":1668294349000,
    "94":1668293010000,
    "95":1668292237000,
    "96":1668291305000,
    "97":1668288360000,
    "98":1668288308000,
    "99":1668286591000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0481481481,
    "11":0.0,
    "12":0.0,
    "13":0.5,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.2,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":-0.8,
    "38":0.6666666667,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":-0.4,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.5,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.5,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.5,
    "62":0.5,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.2666666667,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":-1.0,
    "88":-1.0,
    "89":0.0,
    "90":0.0,
    "91":-0.1,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.2,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0058148148,
    "1":0.0058148148,
    "2":0.0058148148,
    "3":0.0058148148,
    "4":0.0058148148,
    "5":0.0058148148,
    "6":0.0058148148,
    "7":0.0058148148,
    "8":0.0058148148,
    "9":0.0058148148,
    "10":0.0058148148,
    "11":0.0058148148,
    "12":0.0058148148,
    "13":0.0058148148,
    "14":0.0058148148,
    "15":0.0058148148,
    "16":0.0058148148,
    "17":0.0058148148,
    "18":0.0058148148,
    "19":0.0058148148,
    "20":0.0058148148,
    "21":0.0058148148,
    "22":0.0058148148,
    "23":0.0058148148,
    "24":0.0058148148,
    "25":0.0058148148,
    "26":0.0058148148,
    "27":0.0058148148,
    "28":0.0058148148,
    "29":0.0058148148,
    "30":0.0058148148,
    "31":0.0058148148,
    "32":0.0058148148,
    "33":0.0058148148,
    "34":0.0058148148,
    "35":0.0058148148,
    "36":0.0058148148,
    "37":0.0058148148,
    "38":0.0058148148,
    "39":0.0058148148,
    "40":0.0058148148,
    "41":0.0058148148,
    "42":0.0058148148,
    "43":0.0058148148,
    "44":0.0058148148,
    "45":0.0058148148,
    "46":0.0058148148,
    "47":0.0058148148,
    "48":0.0058148148,
    "49":0.0058148148,
    "50":0.0058148148,
    "51":0.0058148148,
    "52":0.0058148148,
    "53":0.0058148148,
    "54":0.0058148148,
    "55":0.0058148148,
    "56":0.0058148148,
    "57":0.0058148148,
    "58":0.0058148148,
    "59":0.0058148148,
    "60":0.0058148148,
    "61":0.0058148148,
    "62":0.0058148148,
    "63":0.0058148148,
    "64":0.0058148148,
    "65":0.0058148148,
    "66":0.0058148148,
    "67":0.0058148148,
    "68":0.0058148148,
    "69":0.0058148148,
    "70":0.0058148148,
    "71":0.0058148148,
    "72":0.0058148148,
    "73":0.0058148148,
    "74":0.0058148148,
    "75":0.0058148148,
    "76":0.0058148148,
    "77":0.0058148148,
    "78":0.0058148148,
    "79":0.0058148148,
    "80":0.0058148148,
    "81":0.0058148148,
    "82":0.0058148148,
    "83":0.0058148148,
    "84":0.0058148148,
    "85":0.0058148148,
    "86":0.0058148148,
    "87":0.0058148148,
    "88":0.0058148148,
    "89":0.0058148148,
    "90":0.0058148148,
    "91":0.0058148148,
    "92":0.0058148148,
    "93":0.0058148148,
    "94":0.0058148148,
    "95":0.0058148148,
    "96":0.0058148148,
    "97":0.0058148148,
    "98":0.0058148148,
    "99":0.0058148148
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.3462962963,
    "11":0.0,
    "12":0.0,
    "13":1.0,
    "14":0.0,
    "15":0.55,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.3,
    "32":0.25,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":1.0,
    "38":0.8333333333,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.55,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.8333333333,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.8333333333,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.8333333333,
    "62":0.8333333333,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.75,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.4833333333,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":1.0,
    "88":1.0,
    "89":0.0,
    "90":0.0,
    "91":0.1,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.3,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.117962963,
    "1":0.117962963,
    "2":0.117962963,
    "3":0.117962963,
    "4":0.117962963,
    "5":0.117962963,
    "6":0.117962963,
    "7":0.117962963,
    "8":0.117962963,
    "9":0.117962963,
    "10":0.117962963,
    "11":0.117962963,
    "12":0.117962963,
    "13":0.117962963,
    "14":0.117962963,
    "15":0.117962963,
    "16":0.117962963,
    "17":0.117962963,
    "18":0.117962963,
    "19":0.117962963,
    "20":0.117962963,
    "21":0.117962963,
    "22":0.117962963,
    "23":0.117962963,
    "24":0.117962963,
    "25":0.117962963,
    "26":0.117962963,
    "27":0.117962963,
    "28":0.117962963,
    "29":0.117962963,
    "30":0.117962963,
    "31":0.117962963,
    "32":0.117962963,
    "33":0.117962963,
    "34":0.117962963,
    "35":0.117962963,
    "36":0.117962963,
    "37":0.117962963,
    "38":0.117962963,
    "39":0.117962963,
    "40":0.117962963,
    "41":0.117962963,
    "42":0.117962963,
    "43":0.117962963,
    "44":0.117962963,
    "45":0.117962963,
    "46":0.117962963,
    "47":0.117962963,
    "48":0.117962963,
    "49":0.117962963,
    "50":0.117962963,
    "51":0.117962963,
    "52":0.117962963,
    "53":0.117962963,
    "54":0.117962963,
    "55":0.117962963,
    "56":0.117962963,
    "57":0.117962963,
    "58":0.117962963,
    "59":0.117962963,
    "60":0.117962963,
    "61":0.117962963,
    "62":0.117962963,
    "63":0.117962963,
    "64":0.117962963,
    "65":0.117962963,
    "66":0.117962963,
    "67":0.117962963,
    "68":0.117962963,
    "69":0.117962963,
    "70":0.117962963,
    "71":0.117962963,
    "72":0.117962963,
    "73":0.117962963,
    "74":0.117962963,
    "75":0.117962963,
    "76":0.117962963,
    "77":0.117962963,
    "78":0.117962963,
    "79":0.117962963,
    "80":0.117962963,
    "81":0.117962963,
    "82":0.117962963,
    "83":0.117962963,
    "84":0.117962963,
    "85":0.117962963,
    "86":0.117962963,
    "87":0.117962963,
    "88":0.117962963,
    "89":0.117962963,
    "90":0.117962963,
    "91":0.117962963,
    "92":0.117962963,
    "93":0.117962963,
    "94":0.117962963,
    "95":0.117962963,
    "96":0.117962963,
    "97":0.117962963,
    "98":0.117962963,
    "99":0.117962963
  },
  "screen_name":{
    "0":"ElVueloVacio",
    "1":"solilochieur",
    "2":"jesgmz",
    "3":"DoJoBul",
    "4":"elojodepaco",
    "5":"Jastro1971",
    "6":"JohJLopez",
    "7":"Simonfietze",
    "8":"restrepojhonja",
    "9":"carlosandres101",
    "10":"NEWSam_English",
    "11":"juanchoparada",
    "12":"inmsu",
    "13":"y4n485",
    "14":"visiondeltolima",
    "15":"satkelueq",
    "16":"ArMaghak",
    "17":"Sanalejo73",
    "18":"untintocon_wh",
    "19":"NEWSam_English",
    "20":"vice542",
    "21":"NEWSam_English",
    "22":"JUANKFA",
    "23":"Joniac11",
    "24":"SalasBloise",
    "25":"aiisa2014mahhi",
    "26":"ArMaghak",
    "27":"MarioCesarSerr3",
    "28":"Yobusgo",
    "29":"donsaluderoarme",
    "30":"courrie98541993",
    "31":"AS_Colombia",
    "32":"ana_oban",
    "33":"PaisDeLocosS",
    "34":"ArmenpressT",
    "35":"Damarosor",
    "36":"ChristianAyola",
    "37":"Damarosor",
    "38":"richardblissr",
    "39":"PaisDeLocosS",
    "40":"Gus_Castell",
    "41":"Gus_Castell",
    "42":"Sir_Mafer",
    "43":"forbescolombia",
    "44":"soylector1997",
    "45":"Villal4485hotm",
    "46":"ameabuelo",
    "47":"leydelmontes",
    "48":"fronteravivanew",
    "49":"alsoonline1",
    "50":"autocostruttore",
    "51":"PaisDeLocosS",
    "52":"leydelmontes",
    "53":"leydelmontes",
    "54":"leydelmontes",
    "55":"Monoluisedo",
    "56":"PaisDeLocosS",
    "57":"caanbriga",
    "58":"casariel",
    "59":"mauriciogomezb8",
    "60":"mejiacaptain",
    "61":"leydelmontes",
    "62":"leydelmontes",
    "63":"wilsonldiazg",
    "64":"dandiazj",
    "65":"avefeni",
    "66":"CharlesDanna",
    "67":"CarbonariRosina",
    "68":"leydelmontes",
    "69":"leydelmontes",
    "70":"elbrunom",
    "71":"leydelmontes",
    "72":"avefeni",
    "73":"oceanorama",
    "74":"richardblissr",
    "75":"richardblissr",
    "76":"DextraVox",
    "77":"mauriciogomezb8",
    "78":"STGAJJ",
    "79":"PaisDeLocosS",
    "80":"radiosantafentc",
    "81":"lfsuarez80",
    "82":"johandirecto",
    "83":"johandirecto",
    "84":"JuanCarlosHomez",
    "85":"LucasTorchia4",
    "86":"Cefrabe",
    "87":"jaqueoso",
    "88":"tersitess",
    "89":"Elgritobonito",
    "90":"fronteravivanew",
    "91":"elojodepaco",
    "92":"edwsile",
    "93":"johandirecto",
    "94":"bilivayic",
    "95":"Macneira",
    "96":"DantalianInter",
    "97":"Telemedellin",
    "98":"ArianaAladin",
    "99":"ricardomonroymd"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":2,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":1,
    "8":0,
    "9":2,
    "10":0,
    "11":0,
    "12":2,
    "13":3,
    "14":0,
    "15":1,
    "16":7,
    "17":0,
    "18":0,
    "19":0,
    "20":3,
    "21":0,
    "22":0,
    "23":0,
    "24":3,
    "25":1,
    "26":3,
    "27":2,
    "28":0,
    "29":0,
    "30":3,
    "31":2,
    "32":0,
    "33":2,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":2,
    "43":5,
    "44":1,
    "45":0,
    "46":1,
    "47":16,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":10,
    "53":0,
    "54":0,
    "55":4,
    "56":0,
    "57":8,
    "58":0,
    "59":0,
    "60":4,
    "61":5,
    "62":3,
    "63":1,
    "64":6,
    "65":0,
    "66":1,
    "67":0,
    "68":4,
    "69":4,
    "70":2,
    "71":0,
    "72":0,
    "73":7,
    "74":0,
    "75":0,
    "76":2,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":2,
    "84":6,
    "85":0,
    "86":0,
    "87":1,
    "88":2,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":2,
    "95":3,
    "96":0,
    "97":1,
    "98":37,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":2,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":8,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":7,
    "53":0,
    "54":1,
    "55":2,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":3,
    "61":2,
    "62":4,
    "63":0,
    "64":4,
    "65":0,
    "66":0,
    "67":0,
    "68":2,
    "69":2,
    "70":1,
    "71":0,
    "72":0,
    "73":2,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":2,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":1,
    "98":11,
    "99":0
  },
  "state":{
    "0":"South Carolina",
    "1":"South Carolina",
    "2":"South Carolina",
    "3":"South Carolina",
    "4":"South Carolina",
    "5":"South Carolina",
    "6":"South Carolina",
    "7":"South Carolina",
    "8":"South Carolina",
    "9":"South Carolina",
    "10":"South Carolina",
    "11":"South Carolina",
    "12":"South Carolina",
    "13":"South Carolina",
    "14":"South Carolina",
    "15":"South Carolina",
    "16":"South Carolina",
    "17":"South Carolina",
    "18":"South Carolina",
    "19":"South Carolina",
    "20":"South Carolina",
    "21":"South Carolina",
    "22":"South Carolina",
    "23":"South Carolina",
    "24":"South Carolina",
    "25":"South Carolina",
    "26":"South Carolina",
    "27":"South Carolina",
    "28":"South Carolina",
    "29":"South Carolina",
    "30":"South Carolina",
    "31":"South Carolina",
    "32":"South Carolina",
    "33":"South Carolina",
    "34":"South Carolina",
    "35":"South Carolina",
    "36":"South Carolina",
    "37":"South Carolina",
    "38":"South Carolina",
    "39":"South Carolina",
    "40":"South Carolina",
    "41":"South Carolina",
    "42":"South Carolina",
    "43":"South Carolina",
    "44":"South Carolina",
    "45":"South Carolina",
    "46":"South Carolina",
    "47":"South Carolina",
    "48":"South Carolina",
    "49":"South Carolina",
    "50":"South Carolina",
    "51":"South Carolina",
    "52":"South Carolina",
    "53":"South Carolina",
    "54":"South Carolina",
    "55":"South Carolina",
    "56":"South Carolina",
    "57":"South Carolina",
    "58":"South Carolina",
    "59":"South Carolina",
    "60":"South Carolina",
    "61":"South Carolina",
    "62":"South Carolina",
    "63":"South Carolina",
    "64":"South Carolina",
    "65":"South Carolina",
    "66":"South Carolina",
    "67":"South Carolina",
    "68":"South Carolina",
    "69":"South Carolina",
    "70":"South Carolina",
    "71":"South Carolina",
    "72":"South Carolina",
    "73":"South Carolina",
    "74":"South Carolina",
    "75":"South Carolina",
    "76":"South Carolina",
    "77":"South Carolina",
    "78":"South Carolina",
    "79":"South Carolina",
    "80":"South Carolina",
    "81":"South Carolina",
    "82":"South Carolina",
    "83":"South Carolina",
    "84":"South Carolina",
    "85":"South Carolina",
    "86":"South Carolina",
    "87":"South Carolina",
    "88":"South Carolina",
    "89":"South Carolina",
    "90":"South Carolina",
    "91":"South Carolina",
    "92":"South Carolina",
    "93":"South Carolina",
    "94":"South Carolina",
    "95":"South Carolina",
    "96":"South Carolina",
    "97":"South Carolina",
    "98":"South Carolina",
    "99":"South Carolina"
  }
}