{
  "full_text":{
    "0":"@PeacefulCompute @0xyielddaddy @VitalikButerin Ofc he has. He invented the term. Bitcoin maxis destroy the Eth narrative. It's very bothersome for him.",
    "1":"@iamgrossman @liddsg Tanto como ponerse #Bitcoin en la bio.",
    "2":"@leahstokes And this is how you respond to the Bitcoin (not crypto) bros when you ran out of argum-- misinformation to deal with them. Very brave 👏 https:\/\/t.co\/zZ3ftnP6Tr",
    "3":"#Bitcoin is the most valuable and oldest cryptocurrency - Guinness World Records",
    "4":"@PeterSchiff It tells you nothing. Confidence of strong hands has never been stronger. On-chain data shows this. Bitcoin held in cold storage is now at 5y high. 87% of the supply is off the exchanges. Keep bashing Bitcoin. Bitcoin doesn't care. Your following tho will in 2 years.",
    "5":"@_Checkmatey_ SBF just did the biggest favour for Bitcoin. Unintentionally.\nSubscribed for the newsletter 🤝",
    "6":"@Absalom421 Hace falta dimitir en masa pa' cerrar Twitter, y está por ver, pero la relación es de igual a igual. \nY otra cosa, sé que dijo \"puede\", pero desde el famoso \"el riesgo produce valor\" los he han \"arriesgado\" en Bitcoin o este con Twitter van de culo y cuesta abajo.",
    "7":"@a3emptor @exarxist @CryptoStefTA Bitcoin, Ethereum, Tether и другите „криптовалути“ не са пари\nhttps:\/\/t.co\/V7T1FSIh3i",
    "8":"@elonmusk @anothercohen Te mueres de los celos si Bitcoin supera a Tesla.\nComo #Bitcoin es la Empresa, y unica Empresa realmente Publica. Y la más grande del mundo.\nCon una infraesteuctura transfronteriza y que puede ser comprada o vendedida por cualquier persona o estado.\nAlgo nunca sera tuyoooooooooo",
    "9":"@EconoCabreado Bitcoin es la Empresa realmente Publica mas grande del mundo. Por que cualquier persona la puede comprar o vender sin permiso de los gobiernos.\nY su liquidez solo depende de la oferta y la demanda.",
    "10":"@EconoCabreado Bitcoin tiene algo malo.\n igual Tesla, Amazon, Apple.\nEs irrelevante.\nPero que es malo, muy especulativo y no regulado.\nNo regulado? No tiene un seguro al inversor, proteccion al minorista, garantias de cambio a USD\nMuchas cosas malas. Hasta un hombre malo tiene @TradingLatino",
    "11":"@EconoCabreado Fijate que no soy maximalista.\nEstoy citando en concreto que es Bitcoin.\nUna rebelión, un cambio, un ecosistema, una religión, un legado, una oportunidad, una mejora.\nDepende a quién le digas es bueno o malo",
    "12":"@EconoCabreado Entonces bitcoin no es una burbuja.\nLa burbuja la hana creado los últimos 100 años de corrupción\nY cuantos empleos genera Bitcoin?\nMineros, traders, fondos, intercambios, electrónica, mantenimiento, soporte, desarrollo de app, software, conferencistas, influencers, Suertudos...",
    "13":"@EconoCabreado Que es Bitcoin?\nUna Coin?\nHmmm simple definirle.\nPero Bitcoin es la Empresa más grande del mundo.\nSu red constituye un patrimonio incalculable.\nConsume energía, Internet, hosting, almacenamiento, paga impuestos y otros\nQue servicios ofrece?\nSistema de pago, especulación, ahorros",
    "14":"@MahoganiSquare @LukeMikic21 @RyanSAdams Governments around the world cannot agree on lots of things including human rights, what makes you think they'll agree on mass crackdown of Bitcoin? It's simply impossible.",
    "15":"🕐 19:00\n\nDólar Comercial (#USD):\nR$5,42 | 0,44%\n\nEuro (#EUR):\nR$5,62 | 0,18%\n\nLibra Esterlina (#GBP):\nR$6,43 | 0,07%\n\nBitcoin (#BTC):\nR$90.092,00 | 1,59%\n\nPeso Argentino (#ARS):\nR$0,03 | 0,3%\n\nYuan Chinês (#CNY):\nR$0,76 | 0,22%",
    "16":"Elon Musk empezó controlando a bitcoin y ya nos controla a todos la ansiedad",
    "17":"BITCOIN https:\/\/t.co\/Ymgv3tVMuW",
    "18":"La nueva apuesta económica de Bukele en El Salvador: mandatario afirma que comprará un bitcoin diario https:\/\/t.co\/7O9JsXWB0i",
    "19":"AIRDROPS 😍😍 @Philoma08076091 @meiry_anne10 @federava88 @Bloodyfyre7 @CengPoek @Rijalnur62 @austinmfox_ @AndreaGLV11 @ToysVoluntary @Andres16tv @KaylaRo76831863 @Bitcoin_Chris1 @alvinlee @FatemiHassib https:\/\/t.co\/dWbScoQksC",
    "20":"#Bitcoin Last Price $16692 #BTC 🚀\nWeekly Indicators:\n•Change since Monday 00h00(UTC): +2.16%\n•MACD:\n -MACD Line: -3479\n -Signal Line: -3916\n\n#Ethereum Last Price $1201 #ETH\n•Change: -1.73%\n•MACD:\n -MACD Line: -222\n -Signal Line: -257\n\n#Blockchain #Token\n(8\/8)\n337447",
    "21":"#ElSalvador To Buy 1 #Bitcoin (#BTC) Per Day Starting From November 18 #crypto  https:\/\/t.co\/2r42qaB2I5 via @TimesTabloid1",
    "22":"Twitter.\n- Me dio trabajo.\n- Me conectó con gente interesante.\n- Me generó mucha risa.\n- Me sirvió de memoria para muchos proyectos.\n- Me genero Bitcoin\n- Me informó en tiempo real.\n\nDudo mucho que se esté desmoronando.",
    "23":"#Bitcoin velas 4H. Se viene fuerte rebote alcista a EMA de 200 roja @decorrea2 https:\/\/t.co\/0mRYVMutE5",
    "24":"Viví mi fase maximalista de #bitcoin, vino una segunda etapa en la que quizá conocer más y más e involucrarme en cosas grandes, gracias a Dios tuve la oportunidad de estar en grupos de Facebook de toda clase de comunidades crypto, hay fue cuando me encanto Ethereum.",
    "25":"Fue durante durante el 2019 que conocí crypto de manera estúpida con pirámides y ponzis (caí como estupido) pero no le eche la culpa a #bitcoin, en lugar de frustrarse por perder elegí educarme y para no caer, fue gracias a #Paxful que viene a conocer los fundamentos de crypto.",
    "26":"@Santwitt21 @TucanCrypto @ericonomic Que bitcoin va a valer tanto,  que cuando ya no se pueda minar , todos los validadores trabajarán por el feed super rentable",
    "27":"#bitcoin ,#FTX , #cryptocurrencies , #Crypto , #Ethereum #help \n\nPlease share my, appeal help me, to be able to breath again.",
    "28":"I think we will soon go for 15,000 dollars in bitcoin",
    "29":"Forex Hoy: Bitcoin se Desploma a su Precio más Bajo en 2 Años por el Temor al Contagio de FTX \/ Binance https:\/\/t.co\/SlBH1x6yCj https:\/\/t.co\/eYg0Je5PRR",
    "30":"FIL and CAKE will explode 📈 #Cypto \n#Bitcoin",
    "31":"I think we will soon go for 15,000 dollars in bitcoin",
    "32":"I think we will soon go for 15,000 dollars in bitcoin",
    "33":"ESTA FOTO VALE ORO, ME LLENA DE FELICIDAD Y ESPERANZA🥹\n\nQue lindo es ver cómo está familia que vive de las ventas ambulantes del turismo, está adoptando Bitcoin y le da apertura a este gran mundo tecnológico. \n\nEjemplo para LATINOAMERICA🙌🏻🚀 https:\/\/t.co\/8OeFpdUW8q",
    "34":"La nueva apuesta económica de Bukele en El Salvador: mandatario afirma que comprará un bitcoin diario https:\/\/t.co\/lnOL4NkrKm",
    "35":"Let's separate from scammers and rugpulls. They can be the Blockchain industry. We, as POW chains, are the Timechain industry.  Any project can be a Blockchain but only the best are Timechains. #bitcoin  @saylor @adam3us @dergigi @EricBiG_funds @marttimalmi @Erikcason @ODELL",
    "36":"#bitcoin annus horribilis https:\/\/t.co\/Qkws0Xv2PZ",
    "37":"Breaking News: Micro Strategy and Michael Saylor have begun dumping Bitcoin.",
    "38":"Hehe 😅 #Bitcoin https:\/\/t.co\/T7gzwUUHHn",
    "39":"@saylor Please save my life\nbitcoin:bc1qxw98y93r834gfukcf2gc9kpgphnp4lm0l3246e?amount=0.013&amp;message=Please%20Help&amp;time=1668726554&amp;exp=604800",
    "40":"Can’t wait for this one. 😉 #BSCGem #bitcoin #game @BModern @MMAStripped @thebigdrty @pthomas1620 @blocktrepreneur @Vaydoo60 @mweinberg2D @KeshwaniAkshay @vino_vida https:\/\/t.co\/fUpB7Wiv5w",
    "41":"🆕📃 Economistas del Banco de Pagos Internacionales, analizaron perfiles de inversores de criptodivisas de 95 países ➗ 2015 y 2022🚩 \n\nhttps:\/\/t.co\/tIXC4hfidn\n\nConoce los curiosos y reveladores resultados, la tendencia por género y objetivos de inversión de los #Bitcoiners🚀🚀",
    "42":"@TeamYouTube my channel is being hacked selling a Bitcoin scam, Help please\n\n@ The Speed King is the username on YouTube",
    "43":"@YTCreadores heeeeeyy! Mi canal está bajo ataque y ha sido hackeado con videos en vivo de Bitcoin\n\n@ TheSpeedKing es el username",
    "44":"I'm playing #lnbingo! This card is for draw 763633 (the next #bitcoin block to be mined). Learn how to play at @lnbingo.\n\nhttps:\/\/t.co\/JMK5UUGpqQ",
    "45":"@PalomaSenadora Señora @PalomaValenciaL @PalomaSenadora el metro subterráneo es el único proyecto que si tiene estudios reales, el elevado no tiene nada. Adelante Presidente @petrogustavo usted tiene el poder y si quiere acabe o el peso colombiano y haga lo que hizo @nayibbukele #bitcoin legal",
    "46":"lets goo???? 🦾🦾 #Presale #shib #bitcoin @j3ssT @JonathanTonks @evanyijay32 @VPMinerals @terryleewilson5 @Satiology @itsrealplatinum @Enrique35885101 @Bl4ckSide_ @Campaaniita https:\/\/t.co\/QIyzDV5baN",
    "47":"@SenLummis @thebearablebull A bitcoin maxi heavily invested in bitcoin and only cares about bitcoin and her family wealth, don't make me laugh you scammer! https:\/\/t.co\/Qt5tSLA8OL",
    "48":"@RevistaSemana Sin dinero como no?\nPos perdió la mayoría en bitcoin",
    "49":"@soy_ishi Aunque existen probabilidades de ataques de entes externos con grandes recursos,la mayor amenaza para Bitcoin en su capa base y las demás, es tener dentro developers  sin ética que quieran romper en mainnnet los bugs que encuentren. No cuesta nada reportarlo.",
    "50":"#VOLT #VDSC #VOLTARMY #VOLTINU  \n#NFT #VOLTINUNFT #Bullish #FTX #X \n⚡️@VDSC_Official⚡️ \n⚡️@VoltInuOfficial ⚡️ \n⚡️https:\/\/t.co\/Yr6PNJ8dPe⚡️ \n#VOLTISOFT #VOLTICHANGE #Voltinuofficial #crypto #shibainu #altcoin #markets #cryptocurrency #BTC #USDT $DXY #BabyDoge #Binance #Bitcoin https:\/\/t.co\/1JpXAl1Tmy",
    "51":"Binance suspendió depósitos vía #solana de USDC y USDT, mientras OKX fue mas radical y quito las monedas por esta red, dejando claro que el conflicto de $SOL debido a su relación con #FTX esta afectando a muchos de los proyectos que corren en su #blockchain ☎️ #bitcoin #Crypto https:\/\/t.co\/iVVMFaWMPE",
    "52":"Breaking News: The amount or #Bitcoin on Exchanges is dropping fast!  \n\nPeople are finally securing their crypto in hardware wallets. https:\/\/t.co\/Kj7dvRk9B2",
    "53":"@JuanBorrelli2 😂😂😂 y al LLORÓN de Leopoldo López, que dio el salto de político a conferencista del bitcoin que sea el presidente del BCV",
    "54":"#bitcoin https:\/\/t.co\/24UP0huxKy",
    "55":"\"La primera década de experimentos criptográficos fue que todos te mostraban cosas geniales y las hacían de manera incorrecta. La próxima década, construimos las cosas geniales de la manera correcta\".\n\n\"Lo construimos para que dure, lo construimos en #bitcoin\" —\n@saylor https:\/\/t.co\/skRJ2AyN9U",
    "56":"Everything about #Bitcoin in a nutshell. Must read! 🤯 https:\/\/t.co\/oxMHzM5mZb",
    "57":"@1MarkMoss Bitcoin is gonna be fine. As for the majority of crypto scams, you might actually be right. https:\/\/t.co\/EW284gTuRm",
    "58":"@SchiffQuotes @travelingshutin @PeterSchiff ... of loyal parrots that repeat everything he says without doing any due diligence on their part. He's been proven wrong time and time again and when Bitcoin reaches mass adoption a lot of people will abandone ship but will be too late. Don't trust. Verify.",
    "59":"@rovercrc Of course I will buy Bitcoin. But I really hope that we will never see such a big fall.",
    "60":"@TheMoonCarl I think now is the best time to buy Bitcoin for the long term. It is for this reason that I spend most of the usdt to buy BTC.",
    "61":"#17Nov 🇸🇻 El presidente de El Salvador, Nayib Bukele, anunció que su gobierno comprará diariamente un Bitcoin a partir de este viernes 18 de noviembre.\n\n#SomosFronteraViva https:\/\/t.co\/F8KgTPgmGX",
    "62":"El presidente de El Salvador 🇸🇻, Nayib Bukele, anunció que el país comprará un #Bitcoin al día a partir de mañana. \n\nUna nueva estrategia de acumulación que buscará aprovechar el mercado bajista y bajar el precio promedio de compra por #BTC que es de unos $45.000 https:\/\/t.co\/IbJ07Rtzph",
    "63":"@cryptokakarot1 Aqui si vale la pena ser alcista... y con la \"corridas bancaria\" que estamos viendo por miedo a lo que le paso FTX. Ya no hay bitcoin en los exchanges para vender...\n\nCapaz y me equivoco pero en mi opinión ya solo se puede subir (aunque el analisis tecnico grita SHORT)",
    "64":"2️⃣ Каква е истинската цел на $USDT?\n\nТози токен е създаден с цел да се възползват от качествата, които блокчейнът може да донесе на парите.\n\nА именно да носи СТАБИЛНОСТ\n\nТова е нещо, което Bitcoin няма.",
    "65":"@cryptobcncat eso es lo q daña el mercado ya bitcoin hubiera llegado a 100mil si no crearan tanto exchanges y monedas nuevas",
    "66":"I'm playing #lnbingo! This card is for draw 763600 (the next #bitcoin block to be mined). Learn how to play at @lnbingo.\n\nhttps:\/\/t.co\/Bg5pLzcTww",
    "67":"@Spitzilsh Muy completo. Gracias. Pero mi pregunta es: ¿tú crees que vaya a subir el bitcoin?",
    "68":"A menor cantidad, mayor valor. 🔝 #Bitcoin https:\/\/t.co\/bRWjl7Zq6s",
    "69":"BenguAlaz Bitcoin ilk çıktığında büyüdüğünde şimdi ise fazla değil değeri",
    "70":"@WhiteTrader_ Todo mi #bitcoin  🤑",
    "71":"¿Se imaginan tener un presidente que diga que va a comprar un bitcoin al día?\n\nDefinitivamente hay países que no envidio para nada.",
    "72":"Entre Colpensiones y Bitcoin prefiero el segundo.",
    "73":"@ayelenrizzalli El nodo que  no es minero importa poco y no descentraliza nada, el nodo minero si importa y es donde está el problema con esa cosa llamada #LightningNetwork que compite directamente con los mineros que en el futuro hará débil la seguridad de #bitcoin",
    "74":"@CrypttoManiac_ Si quiebra Binance se acaban las altcoins, empezando por ETH, #Bitcoin prevalecerá!",
    "75":"#AgregandoValor #PorLosSueñosDeOtros #AmoLoQueHago #InGodWeTrust #emprender #negócios #ingresospasivos #MisiónVisiónPropósito #oportunidad #trading #bitcoin #crypto #nft #nfts #criptomonedas #cryptocurrency #negociosdigitales #metaverso #metaverse #metaversenft #negociosonline https:\/\/t.co\/BdoYJ72QZs",
    "76":"🤝 Follow me on @betfury_gaming. Let's hunt for Bitcoins together! Get an exciting experience on #1 I-Gaming platform with #BTC staking payouts!💰.My Username: User180145 #betfurysuccess #bitcoin #staking",
    "77":"@BitcoinMagazine @Fall_Of_Fiat When will we learn to stop making idols?  Bitcoin's only hero is Satoshi Nakamoto.  Public figures are mere businessmen.",
    "78":"El asesino se Bitcoin https:\/\/t.co\/DYpWcwndiX",
    "79":"@MoralistasCo @adriano_viii Nos cuentas cuánto dinero perdió con sus inversiones en bitcoin? Es para hacer una comparación",
    "80":"@RevistaSemana Y que perdió mas de 30 millones de dolares con la caida de bitcoin.",
    "81":"Today Bitcoin is worth: $16,498.57 🤑",
    "82":"🆕🇸🇻  Luego de meses de poca actividad relacionada a #Bitcoin y El Salvador, el presidente @nayibbukele anunció una nueva estrategia de acumulación de la #criptomoneda.\n\nhttps:\/\/t.co\/UXERf10VO2 \n\nLa última adquisición fue el mes de julio, con 80 #BTC a unos 19.000 USD c\/u.💸",
    "83":"@Spitzilsh O sea que el Bitcoin si puede recuperarse.",
    "84":"Ready for take off in 3...2...1..Joinand get yout automatic #Bitcoin reflection for Holding.",
    "85":"#Bitcoin \nUna cosa es el precio,otra cosa es su “valor”.Para algunos su valor es cero,para otros su valor es infinito porque les ha ayudado a sobrevivir\nEste texto de Merkle es muy bueno“incluso en una guerra nuclear que destruyera la mitad del mundo bitcoin seguiría funcionando” https:\/\/t.co\/4TkZb2LH9d",
    "86":"Най-малко 8 млрд. души и най-много 21 млн. биткойна... \n#Satoshi #Bitcoin #HODL https:\/\/t.co\/JxQxpSIEsg",
    "87":"Puntos de #bitcoin 17 de #noviembre #GafasTrading https:\/\/t.co\/ciLYyOZ3bL",
    "88":"@RevistaSemana Cuenteme, como va el Bitcoin?",
    "89":"Probably not a terrible idea, to be honest. Shame about the 2,381 previously purchased bitcoin that are all underwater. https:\/\/t.co\/fPbRXtKddz",
    "90":"https:\/\/t.co\/NQeHNxnwVk",
    "91":"If the general public demands transparency from crypto exchanges (we can see how many bitcoin they actually have) Bitcoin would already be trading at $100,00 per coin. \n\nThis should be the main talking point.",
    "92":"@nayibbukele I buy Bitcoin on Bitfinex every time the price drops.",
    "93":"@chocorramo7 Pulse world es una shit coin \nAntes de ese lanzamiento yo creía en omp pero al darme cuenta que están haciendo su Exit Scam con un token que no tiene respaldo de nada y que solo la crearon para recaudar dinero y cubrir las pérdidas que han tenido en el mercado forex, bitcoin",
    "94":"@IKARUSEM @RevistaSemana Ejem, bitcoin",
    "95":"@IKARUSEM @RevistaSemana https:\/\/t.co\/1kYPX9foqd😐🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣",
    "96":"@RevistaSemana https:\/\/t.co\/1kYPX9foqd\n\njueputa es que esta gente no investiga es pero nada!\n🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤡🤡🤡🤡🤡",
    "97":"@feemar22 @HenryJulian14 @AlertaNews24 Jajajajajajaja se creen empresarios por comprar bitcoin. Jajajaja",
    "98":"I am claiming my free Lightning sats from @_bitcoiner's zesty faucet! ⚡\n\n@boltcoiner unlock me 6d0214ff-994b-4071-8685-c3762dff4102\n\n#Bitcoin #BTC #LN #LightningNetwork #boltcoiner\nhttps:\/\/t.co\/aomEYyHPmH",
    "99":"De verdad los gurús de las finanzas siguen recomendando “invertir” en Bitcoin? 🤷‍♂️ https:\/\/t.co\/hbF4R3FyE9"
  },
  "date":{
    "0":1668762927000,
    "1":1668762100000,
    "2":1668761046000,
    "3":1668759350000,
    "4":1668758531000,
    "5":1668757960000,
    "6":1668756166000,
    "7":1668755622000,
    "8":1668755177000,
    "9":1668754983000,
    "10":1668754783000,
    "11":1668754623000,
    "12":1668754502000,
    "13":1668754325000,
    "14":1668752140000,
    "15":1668748340000,
    "16":1668746070000,
    "17":1668745062000,
    "18":1668744749000,
    "19":1668744220000,
    "20":1668743894000,
    "21":1668742754000,
    "22":1668741967000,
    "23":1668740670000,
    "24":1668735019000,
    "25":1668735018000,
    "26":1668733044000,
    "27":1668730717000,
    "28":1668729592000,
    "29":1668729493000,
    "30":1668729422000,
    "31":1668728750000,
    "32":1668728526000,
    "33":1668728064000,
    "34":1668728016000,
    "35":1668727569000,
    "36":1668727174000,
    "37":1668727062000,
    "38":1668726988000,
    "39":1668726710000,
    "40":1668726668000,
    "41":1668726264000,
    "42":1668725429000,
    "43":1668725241000,
    "44":1668724325000,
    "45":1668721337000,
    "46":1668717266000,
    "47":1668716637000,
    "48":1668716395000,
    "49":1668715843000,
    "50":1668715666000,
    "51":1668715661000,
    "52":1668715312000,
    "53":1668713819000,
    "54":1668711545000,
    "55":1668711524000,
    "56":1668711511000,
    "57":1668710916000,
    "58":1668710612000,
    "59":1668709879000,
    "60":1668709647000,
    "61":1668709200000,
    "62":1668709059000,
    "63":1668708648000,
    "64":1668707470000,
    "65":1668707221000,
    "66":1668704832000,
    "67":1668704536000,
    "68":1668704403000,
    "69":1668704000000,
    "70":1668703993000,
    "71":1668703681000,
    "72":1668703529000,
    "73":1668703051000,
    "74":1668702234000,
    "75":1668700960000,
    "76":1668700411000,
    "77":1668700403000,
    "78":1668700144000,
    "79":1668699544000,
    "80":1668699222000,
    "81":1668697734000,
    "82":1668695890000,
    "83":1668695544000,
    "84":1668694710000,
    "85":1668694196000,
    "86":1668693692000,
    "87":1668692820000,
    "88":1668692781000,
    "89":1668691900000,
    "90":1668689600000,
    "91":1668688876000,
    "92":1668687156000,
    "93":1668687090000,
    "94":1668686363000,
    "95":1668685930000,
    "96":1668685909000,
    "97":1668684284000,
    "98":1668684267000,
    "99":1668682133000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":1.0,
    "3":0.5,
    "4":-0.0016666667,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":-0.3333333333,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.2,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.3333333333,
    "27":0.5,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.5,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":-0.4,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.2,
    "46":0.0,
    "47":0.0583333333,
    "48":0.0,
    "49":-0.8,
    "50":0.0,
    "51":0.0,
    "52":0.125,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.3511904762,
    "58":-0.1479166667,
    "59":0.0666666667,
    "60":0.4833333333,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.3,
    "77":-0.1666666667,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.3,
    "82":0.0,
    "83":0.0,
    "84":0.2,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.3111111111,
    "90":0.0,
    "91":0.1433333333,
    "92":0.0,
    "93":-0.2,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.5,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0402271825,
    "1":0.0402271825,
    "2":0.0402271825,
    "3":0.0402271825,
    "4":0.0402271825,
    "5":0.0402271825,
    "6":0.0402271825,
    "7":0.0402271825,
    "8":0.0402271825,
    "9":0.0402271825,
    "10":0.0402271825,
    "11":0.0402271825,
    "12":0.0402271825,
    "13":0.0402271825,
    "14":0.0402271825,
    "15":0.0402271825,
    "16":0.0402271825,
    "17":0.0402271825,
    "18":0.0402271825,
    "19":0.0402271825,
    "20":0.0402271825,
    "21":0.0402271825,
    "22":0.0402271825,
    "23":0.0402271825,
    "24":0.0402271825,
    "25":0.0402271825,
    "26":0.0402271825,
    "27":0.0402271825,
    "28":0.0402271825,
    "29":0.0402271825,
    "30":0.0402271825,
    "31":0.0402271825,
    "32":0.0402271825,
    "33":0.0402271825,
    "34":0.0402271825,
    "35":0.0402271825,
    "36":0.0402271825,
    "37":0.0402271825,
    "38":0.0402271825,
    "39":0.0402271825,
    "40":0.0402271825,
    "41":0.0402271825,
    "42":0.0402271825,
    "43":0.0402271825,
    "44":0.0402271825,
    "45":0.0402271825,
    "46":0.0402271825,
    "47":0.0402271825,
    "48":0.0402271825,
    "49":0.0402271825,
    "50":0.0402271825,
    "51":0.0402271825,
    "52":0.0402271825,
    "53":0.0402271825,
    "54":0.0402271825,
    "55":0.0402271825,
    "56":0.0402271825,
    "57":0.0402271825,
    "58":0.0402271825,
    "59":0.0402271825,
    "60":0.0402271825,
    "61":0.0402271825,
    "62":0.0402271825,
    "63":0.0402271825,
    "64":0.0402271825,
    "65":0.0402271825,
    "66":0.0402271825,
    "67":0.0402271825,
    "68":0.0402271825,
    "69":0.0402271825,
    "70":0.0402271825,
    "71":0.0402271825,
    "72":0.0402271825,
    "73":0.0402271825,
    "74":0.0402271825,
    "75":0.0402271825,
    "76":0.0402271825,
    "77":0.0402271825,
    "78":0.0402271825,
    "79":0.0402271825,
    "80":0.0402271825,
    "81":0.0402271825,
    "82":0.0402271825,
    "83":0.0402271825,
    "84":0.0402271825,
    "85":0.0402271825,
    "86":0.0402271825,
    "87":0.0402271825,
    "88":0.0402271825,
    "89":0.0402271825,
    "90":0.0402271825,
    "91":0.0402271825,
    "92":0.0402271825,
    "93":0.0402271825,
    "94":0.0402271825,
    "95":0.0402271825,
    "96":0.0402271825,
    "97":0.0402271825,
    "98":0.0402271825,
    "99":0.0402271825
  },
  "subjectivity":{
    "0":0.15,
    "1":0.0,
    "2":1.0,
    "3":0.5,
    "4":0.5933333333,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.3523809524,
    "14":0.55,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0666666667,
    "21":0.1,
    "22":0.3,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.6666666667,
    "27":0.625,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.65,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.4,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.2,
    "46":0.0,
    "47":0.5333333333,
    "48":0.0,
    "49":1.0,
    "50":0.0,
    "51":0.0,
    "52":0.8,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.5178571429,
    "58":0.6770833333,
    "59":0.2666666667,
    "60":0.4,
    "61":0.0,
    "62":0.0,
    "63":0.3,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.8,
    "77":0.5222222222,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.1,
    "82":0.0,
    "83":0.0,
    "84":0.5,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.6888888889,
    "90":0.0,
    "91":0.3,
    "92":0.0,
    "93":0.8,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.8,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.1516009921,
    "1":0.1516009921,
    "2":0.1516009921,
    "3":0.1516009921,
    "4":0.1516009921,
    "5":0.1516009921,
    "6":0.1516009921,
    "7":0.1516009921,
    "8":0.1516009921,
    "9":0.1516009921,
    "10":0.1516009921,
    "11":0.1516009921,
    "12":0.1516009921,
    "13":0.1516009921,
    "14":0.1516009921,
    "15":0.1516009921,
    "16":0.1516009921,
    "17":0.1516009921,
    "18":0.1516009921,
    "19":0.1516009921,
    "20":0.1516009921,
    "21":0.1516009921,
    "22":0.1516009921,
    "23":0.1516009921,
    "24":0.1516009921,
    "25":0.1516009921,
    "26":0.1516009921,
    "27":0.1516009921,
    "28":0.1516009921,
    "29":0.1516009921,
    "30":0.1516009921,
    "31":0.1516009921,
    "32":0.1516009921,
    "33":0.1516009921,
    "34":0.1516009921,
    "35":0.1516009921,
    "36":0.1516009921,
    "37":0.1516009921,
    "38":0.1516009921,
    "39":0.1516009921,
    "40":0.1516009921,
    "41":0.1516009921,
    "42":0.1516009921,
    "43":0.1516009921,
    "44":0.1516009921,
    "45":0.1516009921,
    "46":0.1516009921,
    "47":0.1516009921,
    "48":0.1516009921,
    "49":0.1516009921,
    "50":0.1516009921,
    "51":0.1516009921,
    "52":0.1516009921,
    "53":0.1516009921,
    "54":0.1516009921,
    "55":0.1516009921,
    "56":0.1516009921,
    "57":0.1516009921,
    "58":0.1516009921,
    "59":0.1516009921,
    "60":0.1516009921,
    "61":0.1516009921,
    "62":0.1516009921,
    "63":0.1516009921,
    "64":0.1516009921,
    "65":0.1516009921,
    "66":0.1516009921,
    "67":0.1516009921,
    "68":0.1516009921,
    "69":0.1516009921,
    "70":0.1516009921,
    "71":0.1516009921,
    "72":0.1516009921,
    "73":0.1516009921,
    "74":0.1516009921,
    "75":0.1516009921,
    "76":0.1516009921,
    "77":0.1516009921,
    "78":0.1516009921,
    "79":0.1516009921,
    "80":0.1516009921,
    "81":0.1516009921,
    "82":0.1516009921,
    "83":0.1516009921,
    "84":0.1516009921,
    "85":0.1516009921,
    "86":0.1516009921,
    "87":0.1516009921,
    "88":0.1516009921,
    "89":0.1516009921,
    "90":0.1516009921,
    "91":0.1516009921,
    "92":0.1516009921,
    "93":0.1516009921,
    "94":0.1516009921,
    "95":0.1516009921,
    "96":0.1516009921,
    "97":0.1516009921,
    "98":0.1516009921,
    "99":0.1516009921
  },
  "screen_name":{
    "0":"BitMan_PoW",
    "1":"TonyLastres",
    "2":"BitMan_PoW",
    "3":"lou539808",
    "4":"BitMan_PoW",
    "5":"BitMan_PoW",
    "6":"Advalito1",
    "7":"panbog2",
    "8":"Guiller28105762",
    "9":"Guiller28105762",
    "10":"Guiller28105762",
    "11":"Guiller28105762",
    "12":"Guiller28105762",
    "13":"Guiller28105762",
    "14":"BitMan_PoW",
    "15":"pretiade",
    "16":"SimonPeralta8",
    "17":"MandyYared",
    "18":"RevistaSemana",
    "19":"fasodQZKWH",
    "20":"pretiade",
    "21":"officeast",
    "22":"Rodrigo_Zarate_",
    "23":"notasdebolsa",
    "24":"EmersonDavidSi5",
    "25":"EmersonDavidSi5",
    "26":"lol1256738",
    "27":"StefanMitkov7",
    "28":"cryptobekeys",
    "29":"followback9875",
    "30":"venthyment",
    "31":"Arut_maimeks",
    "32":"akmalthairas",
    "33":"Oscar_Olave01",
    "34":"RevistaSemana",
    "35":"s_speche",
    "36":"DaniAlejandroM",
    "37":"GuillermoJoya00",
    "38":"jhontxu",
    "39":"StefanMitkov7",
    "40":"GakWiner214",
    "41":"SoyHodler",
    "42":"kingstevencamp",
    "43":"kingstevencamp",
    "44":"paisbajista",
    "45":"edgarbarbosa19",
    "46":"Ezekiel_598",
    "47":"XRP4winners",
    "48":"julianchoherbal",
    "49":"bitao36",
    "50":"SimonSaromero79",
    "51":"DogoZambrano",
    "52":"GuillermoJoya00",
    "53":"12_sombras",
    "54":"OLIMACM",
    "55":"OLIMACM",
    "56":"BitMan_PoW",
    "57":"BitMan_PoW",
    "58":"BitMan_PoW",
    "59":"harperbazaarcol",
    "60":"harperbazaarcol",
    "61":"fronteravivanew",
    "62":"ConexAgency",
    "63":"culturatrading",
    "64":"BitcointoshiN",
    "65":"oskrmartnzz",
    "66":"paisbajista",
    "67":"yohann_david",
    "68":"Binance_COL",
    "69":"RaeBethune5",
    "70":"miniREDSKULL",
    "71":"Carolinapabonm",
    "72":"Larex005",
    "73":"kenny__jr",
    "74":"franconiebles",
    "75":"GiovanniOvalleG",
    "76":"napoleondevilla",
    "77":"andersbenprado",
    "78":"libercapitalino",
    "79":"oskar7604",
    "80":"Andrs_Agudelo",
    "81":"juansmontejo",
    "82":"SoyHodler",
    "83":"yohann_david",
    "84":"andreaboon69",
    "85":"jhontxu",
    "86":"BitcoinBG",
    "87":"ElGafasTrading",
    "88":"Javierq80",
    "89":"matyoukee",
    "90":"Rodrigo_Zarate_",
    "91":"chrismcguire0",
    "92":"harperbazaarcol",
    "93":"TSebastianMcap",
    "94":"JohnxArias",
    "95":"RoaCalvo",
    "96":"RoaCalvo",
    "97":"ledeslothbrok",
    "98":"julibelt29",
    "99":"Adnerc"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":2,
    "5":0,
    "6":1,
    "7":2,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":8,
    "19":0,
    "20":0,
    "21":1,
    "22":3,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":2,
    "34":5,
    "35":1,
    "36":2,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":5,
    "51":2,
    "52":1,
    "53":1,
    "54":1,
    "55":0,
    "56":2,
    "57":54,
    "58":0,
    "59":9,
    "60":2,
    "61":0,
    "62":11,
    "63":1,
    "64":0,
    "65":3,
    "66":1,
    "67":0,
    "68":8,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":2,
    "76":0,
    "77":1,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":123,
    "88":0,
    "89":3,
    "90":0,
    "91":4,
    "92":1,
    "93":0,
    "94":0,
    "95":6,
    "96":0,
    "97":91,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":4,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":2,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":5,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":32,
    "88":0,
    "89":2,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"South Carolina",
    "1":"South Carolina",
    "2":"South Carolina",
    "3":"South Carolina",
    "4":"South Carolina",
    "5":"South Carolina",
    "6":"South Carolina",
    "7":"South Carolina",
    "8":"South Carolina",
    "9":"South Carolina",
    "10":"South Carolina",
    "11":"South Carolina",
    "12":"South Carolina",
    "13":"South Carolina",
    "14":"South Carolina",
    "15":"South Carolina",
    "16":"South Carolina",
    "17":"South Carolina",
    "18":"South Carolina",
    "19":"South Carolina",
    "20":"South Carolina",
    "21":"South Carolina",
    "22":"South Carolina",
    "23":"South Carolina",
    "24":"South Carolina",
    "25":"South Carolina",
    "26":"South Carolina",
    "27":"South Carolina",
    "28":"South Carolina",
    "29":"South Carolina",
    "30":"South Carolina",
    "31":"South Carolina",
    "32":"South Carolina",
    "33":"South Carolina",
    "34":"South Carolina",
    "35":"South Carolina",
    "36":"South Carolina",
    "37":"South Carolina",
    "38":"South Carolina",
    "39":"South Carolina",
    "40":"South Carolina",
    "41":"South Carolina",
    "42":"South Carolina",
    "43":"South Carolina",
    "44":"South Carolina",
    "45":"South Carolina",
    "46":"South Carolina",
    "47":"South Carolina",
    "48":"South Carolina",
    "49":"South Carolina",
    "50":"South Carolina",
    "51":"South Carolina",
    "52":"South Carolina",
    "53":"South Carolina",
    "54":"South Carolina",
    "55":"South Carolina",
    "56":"South Carolina",
    "57":"South Carolina",
    "58":"South Carolina",
    "59":"South Carolina",
    "60":"South Carolina",
    "61":"South Carolina",
    "62":"South Carolina",
    "63":"South Carolina",
    "64":"South Carolina",
    "65":"South Carolina",
    "66":"South Carolina",
    "67":"South Carolina",
    "68":"South Carolina",
    "69":"South Carolina",
    "70":"South Carolina",
    "71":"South Carolina",
    "72":"South Carolina",
    "73":"South Carolina",
    "74":"South Carolina",
    "75":"South Carolina",
    "76":"South Carolina",
    "77":"South Carolina",
    "78":"South Carolina",
    "79":"South Carolina",
    "80":"South Carolina",
    "81":"South Carolina",
    "82":"South Carolina",
    "83":"South Carolina",
    "84":"South Carolina",
    "85":"South Carolina",
    "86":"South Carolina",
    "87":"South Carolina",
    "88":"South Carolina",
    "89":"South Carolina",
    "90":"South Carolina",
    "91":"South Carolina",
    "92":"South Carolina",
    "93":"South Carolina",
    "94":"South Carolina",
    "95":"South Carolina",
    "96":"South Carolina",
    "97":"South Carolina",
    "98":"South Carolina",
    "99":"South Carolina"
  }
}