{
  "full_text":{
    "0":"#LoMásLeído en @TecnoEspectador :¿No es un robot? demuéstrelo pagando: la lógica de Elon Musk en Twitter\nhttps:\/\/t.co\/Itq94yZB7I https:\/\/t.co\/W551gB94qH",
    "1":"https:\/\/t.co\/Y6cSI8W86l",
    "2":"While I appreciate all the threads detailing why what Elon Musk is doing is very dumb and won't be a major financial boon, I don't think he cares, you guys. He bought this on a dare, tried to back out, and now just wants to remake it into the world's biggest fan club.",
    "3":"Elon Musk anunció un nuevo cambio en el algoritmo de Twitter, ¿de qué se trata?  https:\/\/t.co\/CBtmIWsjsC",
    "4":"@DannRaines Elon musk",
    "5":"Elon Musk prepara su propio ChatGPT después de la traición de OpenAI\nhttps:\/\/t.co\/f7S70IALTQ",
    "6":"@sxnwii @thailandesa Elon musk",
    "7":"Osea que si el algoritmo va a privilegiar a cuentas pagas vamos solo a ver a Elon musk y sus 4 amigos que pagaron por esta chimbada? Y después porque el 80% de la publicidad de este sitio se le callo https:\/\/t.co\/gNv6mlg8oE",
    "8":"🚨.#Elon Musk: \"La Política de #EEUU ha sido demasiado dura, lo que ha hecho que los países quieran deshacerse del #Dollar...\" 🧐\n\nYa van China, Rusia, Brasil, Sudáfrica, India... 😅💸 https:\/\/t.co\/7QKSeEwHiG",
    "9":"@elonmusk you look like a fusion between Elon Musk and Marc Anthony",
    "10":"Elon Musk es un tipo que ha revolucionado la industria del coche, la industria aeroespacial, que vende tequila a 300 dólares (sin tener una marca de tequila) y que además…\n\nHa invertido 44.000 millones de dólares…\n\nPero claro, más sabe la gente de negocio que él.",
    "11":"Twitter toma su algoritmo de ‘código abierto’, como prometió Elon Musk #noticias #quenube #tecnologia #gadgets #tendencias https:\/\/t.co\/r7p4WJTAPs",
    "12":"¿Teatro o preocupación real?\n\nElon Musk y miles de expertos pidieron hacer una “pausa” en los avances de la Inteligencia Artificial durante 6 meses\n\nhttps:\/\/t.co\/daiKN1wrNx",
    "13":"#Desarrollo\nCompartimos esta recomendación de Elon Musk por si te gustaría dar un vistazo:\n\n#Twitter recommendation source code now available to all on #GitHub:\nhttps:\/\/t.co\/Jr9ANUBm8Z \n\n#Development https:\/\/t.co\/yQ6Rk3NF8b https:\/\/t.co\/FrVwtdSYYt",
    "14":"Elon Musk admite que IA puede ser peligrosa, pide frenar su desarrollo • https:\/\/t.co\/n1Vd80SoVQ https:\/\/t.co\/vNKerw7dTj",
    "15":"@sandraborda Ya Elon Musk está tomando nota 📝",
    "16":"Twitter, SpaceX, and Tesla owner Elon Musk, Apple co-founder Steve Wozniak, and other prominent figures in the technology industry have signed an open letter calling for a pause of at least six months in the training of artificial intelligence (AI) systems more powerful than GPT-",
    "17":"@Danielbricen @PoliciaColombia Que no lo Elon Musk",
    "18":"Elon musk trapero https:\/\/t.co\/0fOYXNW6FE",
    "19":"Cito \"GPT-4 ha generado tanto impacto que el miércoles 1000 líderes tecnológicos, entre ellos Elon Musk, pidieron en una carta una pausa en el desarrollo de la IA\".\nEl GPT-5, la escritura y la edición: escenarios del inminente futuro (1ª parte) - Infobae https:\/\/t.co\/4cmfHmV142",
    "20":"Enfin la nouvelle maj Twitter on peut supprimer nos msg en DM MERCI ELON MUSK fini les affiches https:\/\/t.co\/jgxqqVQZXr",
    "21":"Elon Musk está como las niñas de 14 años que no sabe que twittear y solo buscan una frase estupida en Pinterest para intentar llamar la atención https:\/\/t.co\/0ovdZx8TeY",
    "22":"#actualidad https:\/\/t.co\/nPBePS0zck",
    "23":"Elon Musk tiene al menos una victoria importante desde que asumió el control de Twitter: se ha convertido en la persona más 'popular' de la red social 👇. https:\/\/t.co\/SbEo7le0CY https:\/\/t.co\/9xaSOnzY3U",
    "24":"@DotCSV En realidad intento hablar con humor de todo eso en este artículo donde llega un viajero del tiempo del año 2030 (muy muy pronto)\n\nhttps:\/\/t.co\/R3VgVrDWMd",
    "25":"Elon Musk quiere frenar la inteligencia artificial. ¿Por qué? https:\/\/t.co\/GMU7DLuW8v a través de @YouTube",
    "26":"@ALFREDOSAADEV @petrogustavo Puto twitter amañado!\nLes voy a dar una constituyente a Elon Musk jajajajaja",
    "27":"Me cago en Twitter y Elon Musk.\n\nIncreíble todo el esfuerzo invertido en empeorar la plataforma.",
    "28":"Elon Musk admite que IA puede ser peligrosa, pide frenar su desarrollo https:\/\/t.co\/kgN8M5PY0h #AppsSoftware #ChatGPT #ElonMusk",
    "29":"@elonmusk In the end it will all end with a mass extinction of our species and probably many others so what difference does it make Mr. Elon Musk?",
    "30":"Elon Musk es ahora la persona con más seguidores en Twitter https:\/\/t.co\/aj19jinHTC #RedesSociales #BarackObama #CompraTwitterElonMusk",
    "31":"@instablog9ja All this Elon musk boys",
    "32":"¿Creativo o raro? Elon Musk y Grimes cambian el nombre de su hija menor 👀👉 https:\/\/t.co\/9KUF7eayto https:\/\/t.co\/cVQjBMgpgs",
    "33":"@Umbisam @elonmusk Good or bad Elon Musk ? Why do you tag Elon if you don’t like that he bought Twitter ?",
    "34":"Un año de Elon Musk a la cabeza de Twitter: las promesas que no ha cumplido desde entonces 📲👉 https:\/\/t.co\/Uj50qlgK7E https:\/\/t.co\/cdkcrUJnFm",
    "35":"@mariacleall El elon musk vino fue a cagarla",
    "36":"@nickfloats @DavidSHolz I wrote an article about this. I’m surprised by the accuracy. \n\nhttps:\/\/t.co\/R3VgVrDWMd",
    "37":"Elon Musk admite que IA puede ser peligrosa, pide frenar su desarrollo https:\/\/t.co\/zvY7ldlVFu",
    "38":"@nosoyospi El es Elon Musk 💋",
    "39":"Elon Musk es ahora la persona con más seguidores en Twitter https:\/\/t.co\/cLAUKeMK2z",
    "40":"Hombre se hizo pasar por Elon Musk y estafó a directora de colegio; le sacó dineral 👤👉 https:\/\/t.co\/FTvn3ixiKf https:\/\/t.co\/q1UmQbC91B",
    "41":"Todo pasa tan rápido que ya no puedo recordar ni siquiera cuando consideraba a Elon Musk alguien ingenioso o inteligente. \nO eso nunca pasó? \n🤔",
    "42":"Elon Musk aclara que Twitter también mostrará los tuits de las cuentas seguidas en ‘Para ti’.  https:\/\/t.co\/X40Bo2HKC1",
    "43":"@TorqueGC_ Que tomen un cohete de Elon Musk y se vayan a jugar a la Luna. Así haría historia, mientras son un club privado de privilegiados incompetentes.",
    "44":"@elonmusk @iheartmindy THANK YOU ELON MUSK",
    "45":"Elon Musk está empujando a los tuiterpeliones a pagar si quieren seguir peleando por fútbol o por política en esta red social.\nEl problema es que a los peliones les gusta pelear regalado.",
    "46":"Elon Musk y otros líderes tecnológicos piden pausar el desarrollo de la inteligencia artificial: esta es la razón https:\/\/t.co\/DWRMOazMPd",
    "47":"Yo pensé que llegando a 10k me iban a seguir más personas pero antes me bajó el alcancé, maldito Elon Musk",
    "48":"¿Por qué en siguiendo me salen tuits de gente que no sigo? MALDITA SEA ELON MUSK Y SU ADMINISTRACIÓN DE TWITTER",
    "49":"Elon Musk y varios expertos piden una pausa con la inteligencia artificial, ¿qué les preocupa? Entérese. https:\/\/t.co\/ctjL3IZ4yr https:\/\/t.co\/rVB2fxtkUO",
    "50":"No me alcanzaría el resto de vida que tengo para silenciar\/bloquear todo ese porno que Elon Musk cree que a mí me interesa.",
    "51":"@zee7 Unless Elon Musk decides to stop AI from progressing. 🥲😂",
    "52":"\"Elon Musk Tried to Meet With F.T.C. Chair About Twitter, but Was Rebuffed\" by BY DAVID MCCABE AND KATE CONGER via NYT https:\/\/t.co\/7W4lmaPyOd https:\/\/t.co\/nEO67NFWjn",
    "53":"La carta pública firmada por el magnate Elon Musk y centenares de expertos para que se haga una pausa en el desarrollo de la inteligencia artificial (IA) desató un debate en las redes entre los académicos⬇ https:\/\/t.co\/w7rQwqFCiF",
    "54":"el señor elon musk y todos esos irresponsables que pretenden desestimular todos los adelantos en inteligencia artificial como chat gpt y otras herramientas les digo que son unos irresponsables unos desgraciados",
    "55":"https:\/\/t.co\/tMZ87X4Y2W",
    "56":"https:\/\/t.co\/nG25XZoUX0",
    "57":"Elon Musk y varios expertos piden una pausa con la inteligencia artificial, ¿qué les preocupa? Entérese. https:\/\/t.co\/sHRz6OopNY https:\/\/t.co\/vC3Urzalhh",
    "58":"Lo que parece ser una nueva arremetida de Elon Musk contra los robots que plagan su red social (Twitter), podría derivar en serios problemas para el acceso a la información y la manipulación de la opinión pública. ¿De qué se trata?\n\nhttps:\/\/t.co\/oDcfguxgXf",
    "59":"@DotCSV He co-escrito un articulo de humor y ciencia ficción sobre esto. Trata de un viajero del tiempo del año 2030. Cómo MidJourney compite contra Netflix. Cómo OpenAI compra Alphabet con DogeCoin. Como ElonMusk lidera las protestas humanistas. \n\nhttps:\/\/t.co\/R3VgVrDWMd",
    "60":"https:\/\/t.co\/Nzk8XNthiQ",
    "61":"@Josebq94 @roa_yan @BRoZodCaS Es que es el Elon Musk colombiano 🤣🤣",
    "62":"The problem with artificial intelligence? It’s neither artificial nor intelligent | Evgeny Morozov: Let’s retire this hackneyed term: while ChatGPT is good at pattern-matching, the human mind does so much more\n\nElon Musk and Apple’s co-founder Steve… https:\/\/t.co\/5HE0jQqMNL https:\/\/t.co\/p3H22XuoGo",
    "63":"Gracias a @Diegoojeda95 y @elespectador por incluir mi opinión en su nota sobre Elon Musk y Twitter😀 https:\/\/t.co\/fQfRxMVyqS",
    "64":"@labrujavolando El señor Elon Musk gustó de tu buen contenido y por eso te obsequio tal verificación ☑️",
    "65":"@elonmusk Elon Musk has more followers than Ronaldo, He's more than just a president, isn't he awesome?",
    "66":"Elon Musk has more followers than Ronaldo, He's more than just a president, isn't he awesome? https:\/\/t.co\/fx8L7DhQop",
    "67":"#SuperLike | #Tecnología | Un documento firmado por grandes líderes tecnológicos pidieron que se frene la carrera por el desarrollo de esta tecnología 🤖👇 https:\/\/t.co\/WODjtNiitl",
    "68":"¿Máquinas más astutas que los humanos?: Elon Musk y otros piden freno a la inteligencia artificial https:\/\/t.co\/Erdqi9g2Dq https:\/\/t.co\/uWO4WGYseN",
    "69":"Elon Musk Is Upset OpenAI Is Thriving Without Him - Benzinga https:\/\/t.co\/WOciPAuwzo",
    "70":"Elon Musk asegura que la inteligencia artificial está \"fuera de control\" y pide una pausa https:\/\/t.co\/D406a5128I https:\/\/t.co\/IIUTUdotDk",
    "71":"Elon Musk asegura que la inteligencia artificial está \"fuera de control\" y pide una pausa https:\/\/t.co\/qXQIbPSumR",
    "72":"Lo que parece ser una nueva arremetida de Elon Musk contra los robots que plagan su red social (Twitter), podría derivar en serios problemas para el acceso a la información y la manipulación de la opinión pública. ¿De qué se trata? #Tecnologia \nhttps:\/\/t.co\/bx0Yth2ElR",
    "73":"12. Disney despedirá 7.000 personas y cierra su división de metaverso.\n\n13. Mercedes apuesta por las energías renovables con acuerdo eólico con Iberdrola.\n\n14. Elon Musk es el usuario de Twitter con más seguidores del 🌎 con 133MM.\n\n¡El marketing es el corazón de cualquier éxito!",
    "74":"9. Hoy es la asamblea general de Ecopetrol y presentará la junta directiva que ya ha sido anunciada por el gobierno.\n\n10. Elon Musk y otros lideres piden pausar la inteligencia Artificial por los riesgos a la humanidad.\n\n11. Disney despide al presidente de Marvel Entertainment.",
    "75":"Mmm no me está sirviendo Tweetdeck. No me hagas esto Elon Musk.",
    "76":"Elon Musk por medio de una firma se unió a otros lideres tecnológicos para suspender la creación y programación de Inteligencia Artificial. https:\/\/t.co\/g3nBF7xeRn",
    "77":"Elon Musk y otros líderes tecnológicos piden una pausa en la carrera de la Inteligencia Artificial por considerar que está \"fuera de control\" https:\/\/t.co\/ckg5ZuyUsK vía @cnnee",
    "78":"@hedonistmen Elon Musk es fan de Nikola Tesla no porque fuese el mayor ingeniero del XIX-XX sino porque era tan racista y nazi que la Ustacha le tenía que pedir moderación, como él con los negros (es bóxer)",
    "79":"@DotCSV @midudev Elon Musk defiende la innovación y la tecnología avanzada, por eso invierte en compañías como DeepMind. Su compromiso es impulsar el desarrollo de la IA y otros avances tecnológicos para hacer realidad su visión futurista para Tesla y su autopilot. 🤖🤖",
    "80":"Elon Musk and other tech leaders call for pause on 'dangerous race' to make A.I. as advanced as humans https:\/\/t.co\/dHAfOZBCpU",
    "81":"Elon Musk y más de 1000 personas firman una carta abierta pidiendo una pausa en el entrenamiento de sistemas de IA. #Hiperdata \nhttps:\/\/t.co\/Zil0USSGhB",
    "82":"Elon Musk es el Peñalosa de la tecnología",
    "83":"@ElNecio_Cuba @AlirioUribeMuoz Si referencia a Elon Musk, déjalo ir.",
    "84":"ELON MUSK‼️🇺🇸 “La política de #EEUU ha sido demasiado dura, lo que ha hecho que los países quieran deshacerse del dólar” 🧐\n\n🔸 Si continúan los ataques hacia #Cripto, la mejor Innovación y Talento dejará el país también 👀⚠️ https:\/\/t.co\/mVPSW7W5jS",
    "85":"Comience el día con la mejor información junto a Henry Díaz en #MañanasInci\nHablamos de la necesidad de pausar las IA según una carta  de  Wozniac y Elon Musk, 15 datos curiosos de Erling Haaland y Bad Bunny perimera portada en español en 100 años de la Revista Time.\nAl aire en",
    "86":"\"Elon Musk and Others Call for Pause on A.I., Citing ‘Profound Risks to Society’\". Esta película ya la vi.",
    "87":"https:\/\/t.co\/knrXnJrVc0\n\n#ELONMUSK #AI #Bulgaria",
    "88":"What do you think about this?\n\nFor more information :\nhttps:\/\/t.co\/rpMeGIsdF4",
    "89":"Las alucinaciones de la inteligencia no humana comienzan a apoderarse del mundo. “Con la inteligencia artificial invocamos el demonio” ha dicho Elon Musk \nhttps:\/\/t.co\/n6PVlZlUUi",
    "90":"Parce definitivamente yo tragada me siento con el poder adquisitivo de Elon Musk",
    "91":"@bilbeny el problema es que se estima la perdida de mas de 300 millones de empleos en todo el mundo creo que es lo que mas preocupa y por eso la carta de altos directivos y magnates de la industria tech . @bilbeny \nentre ello Elon musk el Co Founder de WOZNIAK  ENTRE MUCHOS MAS. 🤐  ?",
    "92":"#Internacional | Elon Musk pide suspender experimentos de IA por “riesgos para la humanidad” &gt;&gt; \nhttps:\/\/t.co\/hio8dGWab5",
    "93":"damn.\n\nhttps:\/\/t.co\/dGtQ6dHLod",
    "94":"@Convergencia_CD Y si quieres la respuesta de verdad, es culpa de Elon Musk :'vvv",
    "95":"Elon Musk y Steve Wozniak respaldan petición para pausar los grandes experimentos con IA https:\/\/t.co\/DRyOZB9YU0",
    "96":"La inteligencia artificial podría superar a la inteligencia humana, un riesgo para la sociedad y la humanidad. Lo advierten personajes muy importantes del sector de la tecnología mundial, como Elon Musk, Steve Wozniak. https:\/\/t.co\/AgnwXphlQj",
    "97":"@wendelltalks I would never equate Elon Musk with God, so I'm pretty sure this isn't what you meant.",
    "98":"Elon Musk y 1.100 expertos piden “pausa” al desarrollo de IA. Pero… https:\/\/t.co\/cp2uqgcCFf",
    "99":"Arroba Elon Musk EXPLICAME PORQUE CARAJOS TARDAN TANTO EN SUBIRSE LOS VIDEOS A ESTE ANTRO !!!!"
  },
  "date":{
    "0":1680330613000,
    "1":1680329017000,
    "2":1680324730000,
    "3":1680320114000,
    "4":1680315748000,
    "5":1680312597000,
    "6":1680311272000,
    "7":1680305468000,
    "8":1680301007000,
    "9":1680298334000,
    "10":1680296653000,
    "11":1680296264000,
    "12":1680295800000,
    "13":1680293838000,
    "14":1680292801000,
    "15":1680290382000,
    "16":1680290116000,
    "17":1680289810000,
    "18":1680287105000,
    "19":1680283139000,
    "20":1680280853000,
    "21":1680279060000,
    "22":1680278400000,
    "23":1680275764000,
    "24":1680272572000,
    "25":1680271406000,
    "26":1680270390000,
    "27":1680259122000,
    "28":1680254014000,
    "29":1680253617000,
    "30":1680250413000,
    "31":1680244631000,
    "32":1680235393000,
    "33":1680233944000,
    "34":1680231341000,
    "35":1680230405000,
    "36":1680228241000,
    "37":1680226179000,
    "38":1680223569000,
    "39":1680222560000,
    "40":1680216241000,
    "41":1680214407000,
    "42":1680211219000,
    "43":1680210635000,
    "44":1680209427000,
    "45":1680209320000,
    "46":1680208990000,
    "47":1680208654000,
    "48":1680207110000,
    "49":1680206530000,
    "50":1680206383000,
    "51":1680206332000,
    "52":1680205692000,
    "53":1680204602000,
    "54":1680204249000,
    "55":1680203972000,
    "56":1680203477000,
    "57":1680203175000,
    "58":1680202928000,
    "59":1680201246000,
    "60":1680198764000,
    "61":1680198573000,
    "62":1680198095000,
    "63":1680197747000,
    "64":1680197527000,
    "65":1680196101000,
    "66":1680196082000,
    "67":1680195135000,
    "68":1680194075000,
    "69":1680191153000,
    "70":1680189463000,
    "71":1680189243000,
    "72":1680189120000,
    "73":1680188405000,
    "74":1680188405000,
    "75":1680186123000,
    "76":1680186083000,
    "77":1680183714000,
    "78":1680182069000,
    "79":1680181555000,
    "80":1680181206000,
    "81":1680180963000,
    "82":1680178866000,
    "83":1680178480000,
    "84":1680178218000,
    "85":1680177601000,
    "86":1680175019000,
    "87":1680168727000,
    "88":1680168375000,
    "89":1680166293000,
    "90":1680152474000,
    "91":1680151788000,
    "92":1680150600000,
    "93":1680148942000,
    "94":1680148030000,
    "95":1680147723000,
    "96":1680144958000,
    "97":1680143066000,
    "98":1680142990000,
    "99":1680138381000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-0.045,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":-0.2,
    "13":0.4,
    "14":0.0,
    "15":0.0,
    "16":0.0392857143,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.2111111111,
    "24":0.0,
    "25":-0.6,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.5,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":5.551115123e-17,
    "34":0.0,
    "35":0.0,
    "36":0.1,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0166666667,
    "46":-0.6,
    "47":0.0,
    "48":0.0,
    "49":-0.6,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":-0.6,
    "54":-0.6,
    "55":0.0,
    "56":0.0,
    "57":-0.6,
    "58":0.0166666667,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.1333333333,
    "63":0.0,
    "64":0.0,
    "65":0.6666666667,
    "66":0.6666666667,
    "67":0.0,
    "68":-0.6,
    "69":0.0,
    "70":-0.6,
    "71":-0.6,
    "72":0.0166666667,
    "73":0.0,
    "74":-0.275,
    "75":0.0,
    "76":-0.6,
    "77":-0.6,
    "78":0.0,
    "79":0.0,
    "80":-0.1083333333,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":-0.7,
    "86":0.0833333333,
    "87":0.0,
    "88":0.5,
    "89":-0.6,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":-0.6,
    "97":0.375,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":-0.0540293651,
    "1":-0.0540293651,
    "2":-0.0540293651,
    "3":-0.0540293651,
    "4":-0.0540293651,
    "5":-0.0540293651,
    "6":-0.0540293651,
    "7":-0.0540293651,
    "8":-0.0540293651,
    "9":-0.0540293651,
    "10":-0.0540293651,
    "11":-0.0540293651,
    "12":-0.0540293651,
    "13":-0.0540293651,
    "14":-0.0540293651,
    "15":-0.0540293651,
    "16":-0.0540293651,
    "17":-0.0540293651,
    "18":-0.0540293651,
    "19":-0.0540293651,
    "20":-0.0540293651,
    "21":-0.0540293651,
    "22":-0.0540293651,
    "23":-0.0540293651,
    "24":-0.0540293651,
    "25":-0.0540293651,
    "26":-0.0540293651,
    "27":-0.0540293651,
    "28":-0.0540293651,
    "29":-0.0540293651,
    "30":-0.0540293651,
    "31":-0.0540293651,
    "32":-0.0540293651,
    "33":-0.0540293651,
    "34":-0.0540293651,
    "35":-0.0540293651,
    "36":-0.0540293651,
    "37":-0.0540293651,
    "38":-0.0540293651,
    "39":-0.0540293651,
    "40":-0.0540293651,
    "41":-0.0540293651,
    "42":-0.0540293651,
    "43":-0.0540293651,
    "44":-0.0540293651,
    "45":-0.0540293651,
    "46":-0.0540293651,
    "47":-0.0540293651,
    "48":-0.0540293651,
    "49":-0.0540293651,
    "50":-0.0540293651,
    "51":-0.0540293651,
    "52":-0.0540293651,
    "53":-0.0540293651,
    "54":-0.0540293651,
    "55":-0.0540293651,
    "56":-0.0540293651,
    "57":-0.0540293651,
    "58":-0.0540293651,
    "59":-0.0540293651,
    "60":-0.0540293651,
    "61":-0.0540293651,
    "62":-0.0540293651,
    "63":-0.0540293651,
    "64":-0.0540293651,
    "65":-0.0540293651,
    "66":-0.0540293651,
    "67":-0.0540293651,
    "68":-0.0540293651,
    "69":-0.0540293651,
    "70":-0.0540293651,
    "71":-0.0540293651,
    "72":-0.0540293651,
    "73":-0.0540293651,
    "74":-0.0540293651,
    "75":-0.0540293651,
    "76":-0.0540293651,
    "77":-0.0540293651,
    "78":-0.0540293651,
    "79":-0.0540293651,
    "80":-0.0540293651,
    "81":-0.0540293651,
    "82":-0.0540293651,
    "83":-0.0540293651,
    "84":-0.0540293651,
    "85":-0.0540293651,
    "86":-0.0540293651,
    "87":-0.0540293651,
    "88":-0.0540293651,
    "89":-0.0540293651,
    "90":-0.0540293651,
    "91":-0.0540293651,
    "92":-0.0540293651,
    "93":-0.0540293651,
    "94":-0.0540293651,
    "95":-0.0540293651,
    "96":-0.0540293651,
    "97":-0.0540293651,
    "98":-0.0540293651,
    "99":-0.0540293651
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.25,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.65,
    "13":0.4,
    "14":0.0,
    "15":0.0,
    "16":0.6821428571,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.3222222222,
    "24":0.0,
    "25":1.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.5,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.6333333333,
    "34":0.0,
    "35":0.0,
    "36":0.9,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0333333333,
    "46":1.0,
    "47":0.0,
    "48":0.0,
    "49":1.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":1.0,
    "54":1.0,
    "55":0.0,
    "56":0.0,
    "57":1.0,
    "58":0.0333333333,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.6833333333,
    "63":0.0,
    "64":0.0,
    "65":0.6666666667,
    "66":0.6666666667,
    "67":0.0,
    "68":1.0,
    "69":0.0,
    "70":1.0,
    "71":1.0,
    "72":0.0333333333,
    "73":0.0,
    "74":0.75,
    "75":0.0,
    "76":1.0,
    "77":1.0,
    "78":0.0,
    "79":0.0,
    "80":0.625,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.6666666667,
    "86":1.0,
    "87":0.0,
    "88":0.5,
    "89":1.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":1.0,
    "97":0.9444444444,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2394047619,
    "1":0.2394047619,
    "2":0.2394047619,
    "3":0.2394047619,
    "4":0.2394047619,
    "5":0.2394047619,
    "6":0.2394047619,
    "7":0.2394047619,
    "8":0.2394047619,
    "9":0.2394047619,
    "10":0.2394047619,
    "11":0.2394047619,
    "12":0.2394047619,
    "13":0.2394047619,
    "14":0.2394047619,
    "15":0.2394047619,
    "16":0.2394047619,
    "17":0.2394047619,
    "18":0.2394047619,
    "19":0.2394047619,
    "20":0.2394047619,
    "21":0.2394047619,
    "22":0.2394047619,
    "23":0.2394047619,
    "24":0.2394047619,
    "25":0.2394047619,
    "26":0.2394047619,
    "27":0.2394047619,
    "28":0.2394047619,
    "29":0.2394047619,
    "30":0.2394047619,
    "31":0.2394047619,
    "32":0.2394047619,
    "33":0.2394047619,
    "34":0.2394047619,
    "35":0.2394047619,
    "36":0.2394047619,
    "37":0.2394047619,
    "38":0.2394047619,
    "39":0.2394047619,
    "40":0.2394047619,
    "41":0.2394047619,
    "42":0.2394047619,
    "43":0.2394047619,
    "44":0.2394047619,
    "45":0.2394047619,
    "46":0.2394047619,
    "47":0.2394047619,
    "48":0.2394047619,
    "49":0.2394047619,
    "50":0.2394047619,
    "51":0.2394047619,
    "52":0.2394047619,
    "53":0.2394047619,
    "54":0.2394047619,
    "55":0.2394047619,
    "56":0.2394047619,
    "57":0.2394047619,
    "58":0.2394047619,
    "59":0.2394047619,
    "60":0.2394047619,
    "61":0.2394047619,
    "62":0.2394047619,
    "63":0.2394047619,
    "64":0.2394047619,
    "65":0.2394047619,
    "66":0.2394047619,
    "67":0.2394047619,
    "68":0.2394047619,
    "69":0.2394047619,
    "70":0.2394047619,
    "71":0.2394047619,
    "72":0.2394047619,
    "73":0.2394047619,
    "74":0.2394047619,
    "75":0.2394047619,
    "76":0.2394047619,
    "77":0.2394047619,
    "78":0.2394047619,
    "79":0.2394047619,
    "80":0.2394047619,
    "81":0.2394047619,
    "82":0.2394047619,
    "83":0.2394047619,
    "84":0.2394047619,
    "85":0.2394047619,
    "86":0.2394047619,
    "87":0.2394047619,
    "88":0.2394047619,
    "89":0.2394047619,
    "90":0.2394047619,
    "91":0.2394047619,
    "92":0.2394047619,
    "93":0.2394047619,
    "94":0.2394047619,
    "95":0.2394047619,
    "96":0.2394047619,
    "97":0.2394047619,
    "98":0.2394047619,
    "99":0.2394047619
  },
  "screen_name":{
    "0":"elespectador",
    "1":"ObandoSaid",
    "2":"Jared_Wade",
    "3":"RevistaSemana",
    "4":"AngieMatiz6",
    "5":"PluralidadZ",
    "6":"Poke_Rod",
    "7":"lolorojas89",
    "8":"SARGENTOGOMEZZ",
    "9":"StivenMarinF",
    "10":"StevensLandia",
    "11":"quenubeweb",
    "12":"diegocambiaso",
    "13":"vicersolutions",
    "14":"alexanderlnx",
    "15":"Rafael_gorgory",
    "16":"As_Manukyan",
    "17":"jackos515",
    "18":"elyinone",
    "19":"henryanalista",
    "20":"Sosaaaaaaaw",
    "21":"AleTheZazzy",
    "22":"Econcifras",
    "23":"ENTERCO",
    "24":"bumbali_",
    "25":"aethcolombia",
    "26":"Avilosky_05",
    "27":"__ordnajela",
    "28":"ENTERCO",
    "29":"Kvnlg_",
    "30":"ENTERCO",
    "31":"Smartecio",
    "32":"pulzo",
    "33":"Francis65037303",
    "34":"pulzo",
    "35":"AmadisJL",
    "36":"bumbali_",
    "37":"IngDsoft",
    "38":"calleseps",
    "39":"IngDsoft",
    "40":"pulzo",
    "41":"30dientes",
    "42":"RevistaSemana",
    "43":"taito406",
    "44":"julionaarchar",
    "45":"framirezdiaz",
    "46":"ultimahoracol_",
    "47":"scxrsoul",
    "48":"_Duendecito",
    "49":"RevistaDinero",
    "50":"jjcornamenta",
    "51":"JohnnyKyorov",
    "52":"saritamg",
    "53":"NoticiasRCN",
    "54":"elespadachin36",
    "55":"Crypt0_2023",
    "56":"Crypt0_2023",
    "57":"RevistaSemana",
    "58":"elespectador",
    "59":"bumbali_",
    "60":"Crypt0_2023",
    "61":"CamiloKidA93",
    "62":"mandresve",
    "63":"OmarGamboa",
    "64":"tolkiem",
    "65":"AmeliaLim612",
    "66":"AmeliaLim612",
    "67":"CanalRCN",
    "68":"France24_es",
    "69":"Bursitia",
    "70":"rcnmundo",
    "71":"lafm",
    "72":"Diegoojeda95",
    "73":"DonnyRossoff",
    "74":"DonnyRossoff",
    "75":"silviajulianaa",
    "76":"Canal1Colombia",
    "77":"erlinb",
    "78":"El_Cenaculo",
    "79":"JuanCam94381692",
    "80":"rogergp",
    "81":"AndreCardonaL",
    "82":"cceronh",
    "83":"Staphylu",
    "84":"SARGENTOGOMEZZ",
    "85":"INCI_RADIO",
    "86":"capami",
    "87":"StardustHD13",
    "88":"9ine_lives_",
    "89":"tuprimonv",
    "90":"juana_eunoia",
    "91":"Caviedesandre10",
    "92":"WRadioColombia",
    "93":"bumbali_",
    "94":"DramonBT",
    "95":"ecuellof",
    "96":"Luismiduque",
    "97":"MartinA65684372",
    "98":"LocutorCo",
    "99":"dizirainbow"
  },
  "Likes":{
    "0":6,
    "1":0,
    "2":3,
    "3":14,
    "4":1,
    "5":5,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":1,
    "11":0,
    "12":7,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":417,
    "21":1,
    "22":0,
    "23":3,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":7,
    "29":0,
    "30":1,
    "31":3,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":12,
    "42":3,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":5,
    "48":3,
    "49":0,
    "50":2,
    "51":0,
    "52":0,
    "53":11,
    "54":1,
    "55":0,
    "56":0,
    "57":10,
    "58":8,
    "59":1,
    "60":0,
    "61":2,
    "62":0,
    "63":2,
    "64":0,
    "65":1,
    "66":0,
    "67":1,
    "68":4,
    "69":0,
    "70":0,
    "71":15,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":13,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":3,
    "82":6,
    "83":1,
    "84":1,
    "85":0,
    "86":1,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":2,
    "92":12,
    "93":3,
    "94":1,
    "95":3,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":3,
    "4":0,
    "5":3,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":44,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":4,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":2,
    "68":4,
    "69":0,
    "70":0,
    "71":3,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":6,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":2,
    "82":3,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":2,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"South Carolina",
    "1":"South Carolina",
    "2":"South Carolina",
    "3":"South Carolina",
    "4":"South Carolina",
    "5":"South Carolina",
    "6":"South Carolina",
    "7":"South Carolina",
    "8":"South Carolina",
    "9":"South Carolina",
    "10":"South Carolina",
    "11":"South Carolina",
    "12":"South Carolina",
    "13":"South Carolina",
    "14":"South Carolina",
    "15":"South Carolina",
    "16":"South Carolina",
    "17":"South Carolina",
    "18":"South Carolina",
    "19":"South Carolina",
    "20":"South Carolina",
    "21":"South Carolina",
    "22":"South Carolina",
    "23":"South Carolina",
    "24":"South Carolina",
    "25":"South Carolina",
    "26":"South Carolina",
    "27":"South Carolina",
    "28":"South Carolina",
    "29":"South Carolina",
    "30":"South Carolina",
    "31":"South Carolina",
    "32":"South Carolina",
    "33":"South Carolina",
    "34":"South Carolina",
    "35":"South Carolina",
    "36":"South Carolina",
    "37":"South Carolina",
    "38":"South Carolina",
    "39":"South Carolina",
    "40":"South Carolina",
    "41":"South Carolina",
    "42":"South Carolina",
    "43":"South Carolina",
    "44":"South Carolina",
    "45":"South Carolina",
    "46":"South Carolina",
    "47":"South Carolina",
    "48":"South Carolina",
    "49":"South Carolina",
    "50":"South Carolina",
    "51":"South Carolina",
    "52":"South Carolina",
    "53":"South Carolina",
    "54":"South Carolina",
    "55":"South Carolina",
    "56":"South Carolina",
    "57":"South Carolina",
    "58":"South Carolina",
    "59":"South Carolina",
    "60":"South Carolina",
    "61":"South Carolina",
    "62":"South Carolina",
    "63":"South Carolina",
    "64":"South Carolina",
    "65":"South Carolina",
    "66":"South Carolina",
    "67":"South Carolina",
    "68":"South Carolina",
    "69":"South Carolina",
    "70":"South Carolina",
    "71":"South Carolina",
    "72":"South Carolina",
    "73":"South Carolina",
    "74":"South Carolina",
    "75":"South Carolina",
    "76":"South Carolina",
    "77":"South Carolina",
    "78":"South Carolina",
    "79":"South Carolina",
    "80":"South Carolina",
    "81":"South Carolina",
    "82":"South Carolina",
    "83":"South Carolina",
    "84":"South Carolina",
    "85":"South Carolina",
    "86":"South Carolina",
    "87":"South Carolina",
    "88":"South Carolina",
    "89":"South Carolina",
    "90":"South Carolina",
    "91":"South Carolina",
    "92":"South Carolina",
    "93":"South Carolina",
    "94":"South Carolina",
    "95":"South Carolina",
    "96":"South Carolina",
    "97":"South Carolina",
    "98":"South Carolina",
    "99":"South Carolina"
  }
}