{
  "full_text":{
    "0":"#ElonMusk is being called #Voldemort on #Twitter, fears of #Tesla investors are confirmed | https:\/\/t.co\/fwtfmEoHpX TECH - Innovations and science https:\/\/t.co\/K2H7ZOsqY0",
    "1":"@Alexreyes73 @alex00023g El jefecito Musk https:\/\/t.co\/MpZyVxtIj1",
    "2":"@IamCristinini un día más en la oficina de elon musk 😎",
    "3":"@nicolaspetroB @petrogustavo Que bueno debe ser tener esa verificación de Twitter, pensé que solo era para los capitalistas que pertenecen a Musk...",
    "4":"#Empresas @ElonMusk envió un correo electrónico a los trabajadores de #Twitter en el que anunció que solo quienes ofrezcan un \"desempeño excepcional\" pasarán el corte.\n\nEstas fueron las declaraciones del magnate 👉 https:\/\/t.co\/JmucnKh3RF https:\/\/t.co\/UpGPAjj4wi",
    "5":"Musk en Twitter\nPor Parmy Olson\nElon Musk al parecer está conduciendo intencionalm a Twitter Inc. hacia la quiebra. De acuerdo con la cadena CNBC, el imprevisible magnate ha recortado sin previo aviso a un gran número de personal contratado de la empresa.",
    "6":"Filtradas las seis reglas de Elon Musk para aumentar la productividad https:\/\/t.co\/HC3HjozJIh https:\/\/t.co\/iSBMFleJAD",
    "7":"Filtradas las seis reglas de Elon Musk para aumentar la productividad https:\/\/t.co\/zqLtvL5M8s https:\/\/t.co\/DcjOyERWsN",
    "8":"Podemos pedirle a Elon Musk que le suspenda la cuenta de tw a José R Guzmán? \n\nA donde enviamos una carta o un mail? Gracias",
    "9":"Elon Musk no se rinde con Twitter Blue Elon Musk no se rinde con Twitter Blue Desde principios de noviembre Elon Musk, en el poder de Twitter, anunció que los beneficios de ‘Twitter Blue’ estaban cambiando. La adición de la verificación es el... https:\/\/t.co\/dMroaNuxyo",
    "10":"Elon Musk no se rinde con Twitter Blue https:\/\/t.co\/YVsqD7Xh2c",
    "11":"@CarlosCortes Jueves se escribe con CH de #ChCh... ¡Me gustaros los huevos de Elon Musk, me permitió entender varias cosas, gracias! https:\/\/t.co\/LxWIuwEavG",
    "12":"Ese canal de Telegram tiene 132 mil suscriptores. 132 mil personitas que piensan que en Marte hay una colonia en Marte y Elon Musk viene de ahí. 132 mil. https:\/\/t.co\/nGrZd6yRZq",
    "13":"@progresistas0 Culpa de Elon Musk",
    "14":"🔴🎥 #SeñalDeLaMañana | 🗺️ Regresamos con @csanabria y toda la información internacional. \n\nEntérate de lo que pasa en el mundo a través de las 64 estaciones de @RadNalCo📡\n\n📻👉https:\/\/t.co\/LPPvT06WLI\nhttps:\/\/t.co\/bAp5YJKGyD",
    "15":"@yerbomatofono ...No le alcanzarían los recursos a Musk para alojar la cantidad de bytes en arrobas",
    "16":"La toma de posesión de Elon Musk en Twitter demuestra que el trabajo de CEO moderno está roto https:\/\/t.co\/zNDI5OqGsw",
    "17":"@alex00023g @Alexreyes73 Sr Musk verificar cuenta, incluye información difamatoria según testigos oculares",
    "18":"Elon Musk, el nuevo dueño de Twitter, lanza un ultimátum a sus trabajadores\n\n#EconomíaF24 con @lmendezu\nhttps:\/\/t.co\/gdXppaT6FB",
    "19":"Elon Musk va a comprar Mastodon",
    "20":"😁😁 Trabaje vago.\nMusk prevé reducir su liderazgo en Twitter ante el temor de los inversionistas de Tesla.\n#Spunit",
    "21":"@EstoyAvisando Ya que creen tanto en Musk (un neorreaccionario), deberían prestarle atención a este hilo:\n\nhttps:\/\/t.co\/qoK0K6E0fS",
    "22":"Musk le dice al personal de Twitter: Opta por la «intensidad» o acepta la indemnización\n\nhttps:\/\/t.co\/Jc2D2SG4m4",
    "23":"@DxrpzyWasTaken @airrack Twitter is dieing cuz Elon musk is making us unverified users invisible",
    "24":"¿Tiene perfil de Twitter verificado? Musk ordena quitar 'chulito' si no paga\n\nEl magnate oficializó la medida a través de un trino y entrará a regir en un par de meses➡️ https:\/\/t.co\/KiC2CJWV5o https:\/\/t.co\/oDGqKDPu06",
    "25":"Elon Musk denies 'false' reports of SpaceX stock sale\n\nWhat is really going on here?Fake newsAfter reports surfaced that the serial CEO Elon Musk may be considering a secondary sale of shares for his rocket company SpaceX, the man himself has denied in\n\nhttps:\/\/t.co\/1a4P0pb466 https:\/\/t.co\/rSMz1Nua8N",
    "26":"#LoMásLeído en @TecnoEspectador: Musk retrasa relanzamiento de Twitter tras oleada de cuentas falsas\nhttps:\/\/t.co\/02uCpMjt77 https:\/\/t.co\/m0rZOxre47",
    "27":"@progresistas0 Me pasa exactamente lo mismo,será musk?",
    "28":"Musk da ultimátum a empleados de Twitter: o aceptas trabajar mucho o te vas - Noticentro 1 CM&amp; https:\/\/t.co\/uPIctSa0WS",
    "29":"A su papá Elon Musk le parecía chistosísimo",
    "30":"Elon Musk, el nuevo dueño de Twitter, lanza un ultimátum a sus trabajadores https:\/\/t.co\/gdXppaTEv9 https:\/\/t.co\/NZJCtfWGz5",
    "31":"@nacional_memes Musk",
    "32":"Compromiso o despido: ultimátum de Musk a empleados de Twitter https:\/\/t.co\/N6O6n4hsRw #RedesSociales #Despidos #ELON",
    "33":"@StephBatesPress @Esperanzaen2022 Colombia necesita que el sr Petro deje de decir tanta basura e ideas absurdas q sólo afectan los mercados y la economía del pais. \n\nQuitarle el Twitter sería una buena acción de Elon Musk.\n\n🙏🙏🙏",
    "34":"Pero la real tragedia es que en eso es en lo que la ideología neoliberal ha convertido nuestro sistema económico: en un juego especulativo, un casino.   https:\/\/t.co\/KEIG0TtuAe vía @republicaotra",
    "35":"@Legarda77443474 Hay q pedirle con todo respeto a Elon Musk el dueño de Twitter, que le suspenda a Petro la cuenta, al menos mientras esté en el desgobierno del progresismo, para q no siga arruinando la economia del pais con sus trinos irresponsables.\n🙏🙏🙏",
    "36":"Si esta cuenta de Twitter alimentará la esclavitud laboral contemporánea, que quiere establecer Elon Musk, entonces la abandonaremos.",
    "37":"No se ustedes pero desde que Elon Musk hizo público su interés por Twitter,cada vez sele sale más su triple hijuep*** que es en verdad. (Saludos)",
    "38":"Elon Musk no se rinde con Twitter Blue https:\/\/t.co\/KyPNxM8FpX #RedesSociales #CompraTwitterElonMusk #ElonMusk",
    "39":"@themusicpimp Nosotros que usamos Twitter, que leemos, escribimos, lanzamos piedras y escondemos la mano... en serio, saben cuál es el espíritu de esta red? Acá no hay respeto por nada, ni nadie... entonces, por qué esperar algo mejor de Musk?",
    "40":"El magnate empresario y dueño de Twitter, Elon Musk, lanzo un fuerte ultimátum a los colaboradores de la red social, en donde les dijo \"trabajo duro o despido\". https:\/\/t.co\/Wpi5wzP9xx",
    "41":"Los hilos de Twitter son mi pasión, ojalá Elon Musk deje de joder en Twitter porque no se que haría sin esta gente Tuitera.",
    "42":"@Nanis_77 Gente con gadejo!! Jajaja lee esto https:\/\/t.co\/pqR3cchF1I",
    "43":"#NoticiasUno| Musk, ¿destruirá Twitter?\n\nhttps:\/\/t.co\/deay86FMgU",
    "44":"Elon Musk anunció que Twitter dejará de mostrar el dispositivo desde el se envió el tuit https:\/\/t.co\/ehOV2MGyI5",
    "45":"@SebMillan Una cosa es un regaño y otra un gritón o una humillación. Y lo de Musk es puro putazo limpio. Not cool",
    "46":"https:\/\/t.co\/kwoNTbocAl",
    "47":"Jajajaja. #programmerhumor \n\nEste es un hilo en donde un supuesto ingeniero en Twitter se queja de que Elon se mete al código y vuelve todo un desastre. La gracia es que lo que menciona que Musk hace es de un nivel técnico que más bien parece un hilo de halagos al nuevo dueño. https:\/\/t.co\/g6pm4kndbL",
    "48":"Musk da ultimátum a empleados de Twitter: o aceptas trabajar mucho o te vas https:\/\/t.co\/QVVEXVTCW5",
    "49":"Lo que está haciendo Elon Musk a sus empleados, me recuerda a aquel dueño de EL PERIÓDICO que decía que parte de su éxito era quemar al máximo a sus empleados y que eso los hacía más dignos profesionalmente… Que eso debía hacerlos felices.",
    "50":"@Melon___musk @pbmartindill @wartranslated Looks like 140 kms. ER GMLRS has a range of 150kms.",
    "51":"Elon Musk da un ultimátum a los empleados de Twitter: o permiten ser esclavizados o serán despedidos. Les da hasta el jueves para adherirse a su enfoque esclavista.*** https:\/\/t.co\/v3qUVkPi6k",
    "52":"@Melon___musk @pbmartindill @wartranslated Here. The guy is saying it is impossible to be GMLRS, but Ukraine may already have other types of missiles.\nhttps:\/\/t.co\/Zi4YJ791lB",
    "53":"@Lauuuuu130 Musk lo está arruinando todo.",
    "54":"@Melon___musk @pbmartindill @wartranslated This is roughly 140km from the front. They are in range.",
    "55":"#SuperLike | Según un correo interno difundido por varios medios, Musk habría pedido comprometerse a “fondo” o enfrentar un despido.  😳🤔  https:\/\/t.co\/NqI55LzuWU",
    "56":"Elon Musk envía advertencia a los trabajadores de Twitter y les pide “trabajar duro”.\n https:\/\/t.co\/xCFluaIBZl",
    "57":"Yo ya dije que sí y de paso aproveché para preguntarle a Mr. Elon cuantos pares serían tres Musk #HumorConMoraleja (?) https:\/\/t.co\/3NRRVRz0aH",
    "58":"Elon Musk dijo el miércoles que esperaba reducir su tiempo en Twitter y eventualmente encontrar un nuevo líder para dirigir la compañía de redes sociales, y agregó que esperaba completar una reestructuración organizacional esta semana https:\/\/t.co\/PGiZ8BR8Yo",
    "59":"😎👉🧠Lejos del aura de innovación, titanes tecnológicos de la talla de Musk y Zuckerberg han recurrido a la oxidada estrategia de los recortes masivos. \n\n¿Por qué no es la idea más vanguardista? \nStephen Mihm analiza  👇👇👇\n\nhttps:\/\/t.co\/tZ2Lfu7hnM",
    "60":"@AP Musk's idea of what makes a good CEO is rather terrifying.",
    "61":"Compromiso o despido: ultimátum de Musk a empleados de Twitter https:\/\/t.co\/ZVdnwc5v8I",
    "62":"@LilyH97 Ya vess, y es súper raroooo, parece que elon musk ha decidido suspender cuentas a lo loco 😂😂",
    "63":"Oe, Musk podría hacer que los post en los que se burlen de él tengan menos likes? 🤔",
    "64":"¿Oiga y pa que doble verificación en twitter?\nMusk es tremendo idiota 🤣🤣",
    "65":"@DLigarreto @ELTIEMPO Ser antiuribista y adorar a Elon Musk es una contradicción hasta biológica. Hay que leer para darse cuenta @DLigarreto \n\nY a diferencia suya, a mí sí me alcanza la plata para pagar 8 miseros dólares.",
    "66":"Ultimátum de Musk a empleados de Twitter:  «comprométanse con una cultura de trabajo hardcore en Twitter o márchense con una indemnización».  🙊 Detalles  👇 https:\/\/t.co\/kAtqYq4acv https:\/\/t.co\/DqwuwVb2B7",
    "67":"Elon “Vamos a ponernos la camiseta” Musk. 🫠 https:\/\/t.co\/C39TZJVIfc",
    "68":". @ElonMusk se puso necio con empleados de Twitter: se 'esclavizan' o se van 🤨👉 https:\/\/t.co\/dKVG2nqYW6 https:\/\/t.co\/Cms2X7Txhl",
    "69":"Musk dice a personal de Twitter que acepten trabajo duro e intenso o se vayan https:\/\/t.co\/aFOZcoNdf2",
    "70":"#Tecnología | Musk pospone la verificación de pago en Twitter y define fecha.\n\nEl pasado viernes, Twitter detuvo el acceso a su servicio de pago 'Blue`. Esto dijo ► https:\/\/t.co\/5nGqia2Pu0",
    "71":"#Tecnologia Vehículo de la compañía Tesla se salió de control y mató a dos personas  https:\/\/t.co\/UEjoFmWVMl",
    "72":"#Tecnologia Veículo de la compañía Tesla se salió de control y mató a dos personas  https:\/\/t.co\/UEjoFmXtBT",
    "73":"@eldoctorpelaez Doc, Elon Musk es el más ricachón del planeta; no le hace mandado a nadie\n Lo que hace es convertir una plataforma que hasta ahora era gratis en una dónde solo el que paga, puede hablar (o escribir); como dice usted; unos vinieron por el Oro, él viene por la plata",
    "74":"Al parecer Elon Musk, compró Twitter para quebrarla. Pago más del doble de lo que costaba. Vaya, vaya, vaya.",
    "75":"La mitad de los tweets recomendados son de Elon Musk, un grande él xd",
    "76":"\"⁦@elonmusk⁩ adquirió Twitter con la promesa de liberar al pájaro de su jaula, pero son muchas las alarmas que se han prendido para advertir que sus verdaderas intenciones son domarlo para convertirlo en una mascota tan obediente como despiadada.” https:\/\/t.co\/l5o5Lieo8W",
    "77":"Y a este no le importan los Miles de despidos que está haciendo Elon Musk, véanlo usando Twitter. https:\/\/t.co\/lh0j27g2zE",
    "78":"Elon Musk testifica ante tribunal remuneración extraordinaria en Tesla\nhttps:\/\/t.co\/YsY7IBD4Lr",
    "79":"El correo que le mandó Musk a la gente  de twitter dándoles un ultimátum. Quienes hemos dirigido equipos muy seguramente hemos cometido este error…y lo hemos pagado CARO. Por teníamos 28 años o algo así. Pero mandar esta vaina a los 50 años no tiene presentación. https:\/\/t.co\/VjGnhi4rJd",
    "80":"Elon Musk pidió a los empleados de Twitter comprometerse con dedicación \"a fondo\" en el trabajo de la empresa o afrontar un despido ⬇ https:\/\/t.co\/pKNnc85Y1u",
    "81":"#CienciaYTecnología | \"Dedicarse \"a fondo\" o despido\": oferta de Elon Musk a empleados de Twitter. \n\nAmplíe los detalles: https:\/\/t.co\/SUwUr3eqQN https:\/\/t.co\/SnQTMx8VKA",
    "82":"Mi pasión es meterme en peleas de Twitter desde los tiempos de Jesús. Gracias Twitter por poner mi adrenalina al máximo jajajaj. Elon Musk no me bloquees por armar pleitos jajajajaj",
    "83":"El multimillonario propietario de Twitter Elon Musk anunció este martes que pospone la controvertida verificación de usuarios mediante un sistema de pago hasta el próximo 29 de noviembre. Así funcionará la nueva herramienta ⬇\n\nhttps:\/\/t.co\/xMTaNyRCiS",
    "84":"#Cultura | Gilberto Tobón pide ayuda a Elon Musk por suplantación de identidad en Twitter.\n\nEl excandidato al Senado aprovechó las declaraciones del magnate sudafricano para quejarse. Esto dijo ► https:\/\/t.co\/VHpCnCMQ50",
    "85":"@juliettekayyem Here's Elon Musk's 2.0 Twitter reality. This tweet is still up by the way. https:\/\/t.co\/qlXmSHXmzg",
    "86":"Elon Musk asiste a juicio a testificar, es acusado de “enriquecimiento injustificado” por su salario en Tesla\n https:\/\/t.co\/YvZbe7kjn8",
    "87":"\"Elon Musk Gives Twitter Employees a Deadline to Stay or Leave\" by BY KATE CONGER via NYT https:\/\/t.co\/GI5cPzBsmc https:\/\/t.co\/opjO2aZpP4",
    "88":"Los hinchas de Elon Musk están a cinco minutos de defender el apartheid como el modelo indicado para formar genios emprendedores.",
    "89":"Elon Musk no se rinde con Twitter Blue https:\/\/t.co\/vSIFgzas0r",
    "90":"@lexsion @GergelyOrosz What government is going to give Musk money to save Twitter?",
    "91":"#Tecnología Elon Musk y el fuerte ultimátum a empleados de Twitter: “O aceptas trabajar mucho o te vas” https:\/\/t.co\/mTuZwpKg7Y",
    "92":"Thanks Elon Musk for shutting down unused stuff https:\/\/t.co\/021BONCDt2",
    "93":"Los abogados del magnate y los demás demandados argumentan que el plan de remuneración está vinculado al desempeño de la empresa. https:\/\/t.co\/TvoCMqPQA8",
    "94":"#Mundo Elon Musk testifica ante tribunal para defender su remuneración en Tesla https:\/\/t.co\/x2NoYxwCA5",
    "95":"Blues for Mr. Musk https:\/\/t.co\/RQF9n8Yt4y",
    "96":"Jajajajajajaja la gente de la derecha que dice ser de centro es muy chistosa panas 🤣 \n\nEntre esos, los libertarios y los que defienden a capa y espada a Musk me han sacado risas todos estos días 🤣😅",
    "97":"@Notiparaco El efecto Elon Musk.",
    "98":"@jaymyselff A Elon Musk no le gusta esto!",
    "99":"Esta es como la quinta vez que lo digo, ¿Quién mierdas a estas alturas aún admira a Musk?"
  },
  "date":{
    "0":1668693951000,
    "1":1668693375000,
    "2":1668693259000,
    "3":1668693173000,
    "4":1668693074000,
    "5":1668692649000,
    "6":1668692466000,
    "7":1668692466000,
    "8":1668692019000,
    "9":1668691979000,
    "10":1668691975000,
    "11":1668691566000,
    "12":1668690191000,
    "13":1668690048000,
    "14":1668689466000,
    "15":1668689412000,
    "16":1668688350000,
    "17":1668686983000,
    "18":1668684660000,
    "19":1668682104000,
    "20":1668682040000,
    "21":1668675949000,
    "22":1668671773000,
    "23":1668671159000,
    "24":1668668014000,
    "25":1668664593000,
    "26":1668655812000,
    "27":1668654988000,
    "28":1668654184000,
    "29":1668653568000,
    "30":1668652563000,
    "31":1668651383000,
    "32":1668651243000,
    "33":1668649961000,
    "34":1668649445000,
    "35":1668648093000,
    "36":1668647556000,
    "37":1668645864000,
    "38":1668644015000,
    "39":1668643640000,
    "40":1668642856000,
    "41":1668642696000,
    "42":1668642020000,
    "43":1668641400000,
    "44":1668640520000,
    "45":1668640263000,
    "46":1668639217000,
    "47":1668638325000,
    "48":1668637707000,
    "49":1668637185000,
    "50":1668635993000,
    "51":1668635353000,
    "52":1668635235000,
    "53":1668635059000,
    "54":1668634340000,
    "55":1668632161000,
    "56":1668632122000,
    "57":1668632070000,
    "58":1668631418000,
    "59":1668630999000,
    "60":1668630812000,
    "61":1668630596000,
    "62":1668629695000,
    "63":1668628998000,
    "64":1668628988000,
    "65":1668627672000,
    "66":1668627549000,
    "67":1668627119000,
    "68":1668626947000,
    "69":1668625644000,
    "70":1668624616000,
    "71":1668624288000,
    "72":1668624269000,
    "73":1668623528000,
    "74":1668623135000,
    "75":1668622653000,
    "76":1668621802000,
    "77":1668621721000,
    "78":1668621636000,
    "79":1668621295000,
    "80":1668621002000,
    "81":1668620400000,
    "82":1668620267000,
    "83":1668619800000,
    "84":1668618844000,
    "85":1668617992000,
    "86":1668617873000,
    "87":1668617314000,
    "88":1668616839000,
    "89":1668616205000,
    "90":1668615323000,
    "91":1668614290000,
    "92":1668614266000,
    "93":1668614254000,
    "94":1668612474000,
    "95":1668611938000,
    "96":1668610454000,
    "97":1668610424000,
    "98":1668609609000,
    "99":1668609244000
  },
  "polarity":{
    "0":0.4,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":-0.1666666667,
    "26":0.0,
    "27":0.0,
    "28":0.05,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.2,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0166666667,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":-0.175,
    "46":0.0,
    "47":0.0,
    "48":0.05,
    "49":0.0,
    "50":0.0,
    "51":0.05,
    "52":-0.3958333333,
    "53":0.0,
    "54":-0.1,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":-0.15,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0222222222,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":-0.0019861111,
    "1":-0.0019861111,
    "2":-0.0019861111,
    "3":-0.0019861111,
    "4":-0.0019861111,
    "5":-0.0019861111,
    "6":-0.0019861111,
    "7":-0.0019861111,
    "8":-0.0019861111,
    "9":-0.0019861111,
    "10":-0.0019861111,
    "11":-0.0019861111,
    "12":-0.0019861111,
    "13":-0.0019861111,
    "14":-0.0019861111,
    "15":-0.0019861111,
    "16":-0.0019861111,
    "17":-0.0019861111,
    "18":-0.0019861111,
    "19":-0.0019861111,
    "20":-0.0019861111,
    "21":-0.0019861111,
    "22":-0.0019861111,
    "23":-0.0019861111,
    "24":-0.0019861111,
    "25":-0.0019861111,
    "26":-0.0019861111,
    "27":-0.0019861111,
    "28":-0.0019861111,
    "29":-0.0019861111,
    "30":-0.0019861111,
    "31":-0.0019861111,
    "32":-0.0019861111,
    "33":-0.0019861111,
    "34":-0.0019861111,
    "35":-0.0019861111,
    "36":-0.0019861111,
    "37":-0.0019861111,
    "38":-0.0019861111,
    "39":-0.0019861111,
    "40":-0.0019861111,
    "41":-0.0019861111,
    "42":-0.0019861111,
    "43":-0.0019861111,
    "44":-0.0019861111,
    "45":-0.0019861111,
    "46":-0.0019861111,
    "47":-0.0019861111,
    "48":-0.0019861111,
    "49":-0.0019861111,
    "50":-0.0019861111,
    "51":-0.0019861111,
    "52":-0.0019861111,
    "53":-0.0019861111,
    "54":-0.0019861111,
    "55":-0.0019861111,
    "56":-0.0019861111,
    "57":-0.0019861111,
    "58":-0.0019861111,
    "59":-0.0019861111,
    "60":-0.0019861111,
    "61":-0.0019861111,
    "62":-0.0019861111,
    "63":-0.0019861111,
    "64":-0.0019861111,
    "65":-0.0019861111,
    "66":-0.0019861111,
    "67":-0.0019861111,
    "68":-0.0019861111,
    "69":-0.0019861111,
    "70":-0.0019861111,
    "71":-0.0019861111,
    "72":-0.0019861111,
    "73":-0.0019861111,
    "74":-0.0019861111,
    "75":-0.0019861111,
    "76":-0.0019861111,
    "77":-0.0019861111,
    "78":-0.0019861111,
    "79":-0.0019861111,
    "80":-0.0019861111,
    "81":-0.0019861111,
    "82":-0.0019861111,
    "83":-0.0019861111,
    "84":-0.0019861111,
    "85":-0.0019861111,
    "86":-0.0019861111,
    "87":-0.0019861111,
    "88":-0.0019861111,
    "89":-0.0019861111,
    "90":-0.0019861111,
    "91":-0.0019861111,
    "92":-0.0019861111,
    "93":-0.0019861111,
    "94":-0.0019861111,
    "95":-0.0019861111,
    "96":-0.0019861111,
    "97":-0.0019861111,
    "98":-0.0019861111,
    "99":-0.0019861111
  },
  "subjectivity":{
    "0":1.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.3,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.1,
    "10":0.1,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.3,
    "23":0.0,
    "24":0.0,
    "25":0.3666666667,
    "26":0.0,
    "27":0.0,
    "28":1.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.3,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.1,
    "39":0.0,
    "40":0.0333333333,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.65,
    "46":0.0,
    "47":0.0,
    "48":1.0,
    "49":0.0,
    "50":0.0,
    "51":1.0,
    "52":0.6875,
    "53":0.0,
    "54":0.4,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.8,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.3,
    "70":0.1,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.1,
    "90":0.0,
    "91":0.0,
    "92":0.2444444444,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.0888194444,
    "1":0.0888194444,
    "2":0.0888194444,
    "3":0.0888194444,
    "4":0.0888194444,
    "5":0.0888194444,
    "6":0.0888194444,
    "7":0.0888194444,
    "8":0.0888194444,
    "9":0.0888194444,
    "10":0.0888194444,
    "11":0.0888194444,
    "12":0.0888194444,
    "13":0.0888194444,
    "14":0.0888194444,
    "15":0.0888194444,
    "16":0.0888194444,
    "17":0.0888194444,
    "18":0.0888194444,
    "19":0.0888194444,
    "20":0.0888194444,
    "21":0.0888194444,
    "22":0.0888194444,
    "23":0.0888194444,
    "24":0.0888194444,
    "25":0.0888194444,
    "26":0.0888194444,
    "27":0.0888194444,
    "28":0.0888194444,
    "29":0.0888194444,
    "30":0.0888194444,
    "31":0.0888194444,
    "32":0.0888194444,
    "33":0.0888194444,
    "34":0.0888194444,
    "35":0.0888194444,
    "36":0.0888194444,
    "37":0.0888194444,
    "38":0.0888194444,
    "39":0.0888194444,
    "40":0.0888194444,
    "41":0.0888194444,
    "42":0.0888194444,
    "43":0.0888194444,
    "44":0.0888194444,
    "45":0.0888194444,
    "46":0.0888194444,
    "47":0.0888194444,
    "48":0.0888194444,
    "49":0.0888194444,
    "50":0.0888194444,
    "51":0.0888194444,
    "52":0.0888194444,
    "53":0.0888194444,
    "54":0.0888194444,
    "55":0.0888194444,
    "56":0.0888194444,
    "57":0.0888194444,
    "58":0.0888194444,
    "59":0.0888194444,
    "60":0.0888194444,
    "61":0.0888194444,
    "62":0.0888194444,
    "63":0.0888194444,
    "64":0.0888194444,
    "65":0.0888194444,
    "66":0.0888194444,
    "67":0.0888194444,
    "68":0.0888194444,
    "69":0.0888194444,
    "70":0.0888194444,
    "71":0.0888194444,
    "72":0.0888194444,
    "73":0.0888194444,
    "74":0.0888194444,
    "75":0.0888194444,
    "76":0.0888194444,
    "77":0.0888194444,
    "78":0.0888194444,
    "79":0.0888194444,
    "80":0.0888194444,
    "81":0.0888194444,
    "82":0.0888194444,
    "83":0.0888194444,
    "84":0.0888194444,
    "85":0.0888194444,
    "86":0.0888194444,
    "87":0.0888194444,
    "88":0.0888194444,
    "89":0.0888194444,
    "90":0.0888194444,
    "91":0.0888194444,
    "92":0.0888194444,
    "93":0.0888194444,
    "94":0.0888194444,
    "95":0.0888194444,
    "96":0.0888194444,
    "97":0.0888194444,
    "98":0.0888194444,
    "99":0.0888194444
  },
  "screen_name":{
    "0":"NEWSam_English",
    "1":"luislopezm",
    "2":"ItsGeorgesframe",
    "3":"jorgerodjim01",
    "4":"Portafolioco",
    "5":"mariabetancur9",
    "6":"306Radio",
    "7":"ahediaz",
    "8":"elcalvok",
    "9":"Dreamforcebtl",
    "10":"Dreamforcebtl",
    "11":"cariasann",
    "12":"jero_delarosa",
    "13":"efisocrato",
    "14":"RadNalCo",
    "15":"dabycito",
    "16":"Rivierh",
    "17":"luislopezm",
    "18":"France24_es",
    "19":"Jose_O84",
    "20":"juanadarco1",
    "21":"JBonillaMonte",
    "22":"tuprimonv",
    "23":"Ninja__Piggy",
    "24":"Citytv",
    "25":"smartesttechs",
    "26":"elespectador",
    "27":"BenjamnTriana4",
    "28":"Sintraprevi",
    "29":"Jdejuansito_",
    "30":"France24_es",
    "31":"jimalex09",
    "32":"ENTERCO",
    "33":"RAPHANET2020",
    "34":"RepublicaOtra",
    "35":"RAPHANET2020",
    "36":"osmb_ocam",
    "37":"megamorsa",
    "38":"ENTERCO",
    "39":"danielrincon71",
    "40":"zonacaptiva",
    "41":"_writingafuture",
    "42":"edinfamous",
    "43":"NoticiasUno",
    "44":"ultimahorapp",
    "45":"themusicpimp",
    "46":"juankavalle",
    "47":"jfzuluaga",
    "48":"CMILANOTICIA",
    "49":"NayoTriana",
    "50":"memeorandom",
    "51":"ajauuu96",
    "52":"memeorandom",
    "53":"nanitah9",
    "54":"memeorandom",
    "55":"CanalRCN",
    "56":"RevistaSemana",
    "57":"DJCHR",
    "58":"larepublica_co",
    "59":"Nancitoguti",
    "60":"TraitorTrumpKFC",
    "61":"IngDsoft",
    "62":"iFhonsiTv",
    "63":"manana_una",
    "64":"BellaWorldMusic",
    "65":"goga_gabriel",
    "66":"ENTERCO",
    "67":"sergiobohada",
    "68":"pulzo",
    "69":"ecuellof",
    "70":"ELTIEMPO",
    "71":"ColombiacomTW",
    "72":"ColombiacomTW",
    "73":"rbertieri",
    "74":"Orlando71156528",
    "75":"PlayGamesDB",
    "76":"vargas_acebedo",
    "77":"Peddrog23",
    "78":"elespectador",
    "79":"themusicpimp",
    "80":"NoticiasRCN",
    "81":"RedMasNoticias",
    "82":"lauramirezcast",
    "83":"forbescolombia",
    "84":"ELTIEMPO",
    "85":"misterbumface",
    "86":"RevistaSemana",
    "87":"saritamg",
    "88":"IvanLecter",
    "89":"IngDsoft",
    "90":"Djune286",
    "91":"BluRadioCo",
    "92":"MagikairMusic",
    "93":"TecnoEspectador",
    "94":"BluRadioCo",
    "95":"IBSENMARTINEZ",
    "96":"Sumerce_Digame",
    "97":"yovanmartinez",
    "98":"jaimeab88",
    "99":"nanitah9"
  },
  "Likes":{
    "0":0,
    "1":3,
    "2":1,
    "3":0,
    "4":3,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":2,
    "15":1,
    "16":1,
    "17":1,
    "18":4,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":7,
    "27":2,
    "28":0,
    "29":1,
    "30":16,
    "31":1,
    "32":1,
    "33":1,
    "34":0,
    "35":1,
    "36":2,
    "37":1,
    "38":4,
    "39":6,
    "40":1,
    "41":0,
    "42":1,
    "43":23,
    "44":4,
    "45":8,
    "46":0,
    "47":0,
    "48":10,
    "49":1,
    "50":1,
    "51":2,
    "52":0,
    "53":0,
    "54":1,
    "55":1,
    "56":7,
    "57":0,
    "58":1,
    "59":4,
    "60":2,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":2,
    "70":1,
    "71":1,
    "72":0,
    "73":0,
    "74":72,
    "75":0,
    "76":2,
    "77":1,
    "78":3,
    "79":479,
    "80":12,
    "81":0,
    "82":1,
    "83":0,
    "84":1,
    "85":1,
    "86":1,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":13,
    "92":0,
    "93":4,
    "94":5,
    "95":2,
    "96":4,
    "97":1,
    "98":1,
    "99":3
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":4,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":1,
    "29":0,
    "30":6,
    "31":0,
    "32":1,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":2,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":2,
    "44":2,
    "45":0,
    "46":0,
    "47":0,
    "48":3,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":39,
    "75":0,
    "76":2,
    "77":1,
    "78":0,
    "79":72,
    "80":3,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":3,
    "92":1,
    "93":1,
    "94":1,
    "95":0,
    "96":5,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"South Carolina",
    "1":"South Carolina",
    "2":"South Carolina",
    "3":"South Carolina",
    "4":"South Carolina",
    "5":"South Carolina",
    "6":"South Carolina",
    "7":"South Carolina",
    "8":"South Carolina",
    "9":"South Carolina",
    "10":"South Carolina",
    "11":"South Carolina",
    "12":"South Carolina",
    "13":"South Carolina",
    "14":"South Carolina",
    "15":"South Carolina",
    "16":"South Carolina",
    "17":"South Carolina",
    "18":"South Carolina",
    "19":"South Carolina",
    "20":"South Carolina",
    "21":"South Carolina",
    "22":"South Carolina",
    "23":"South Carolina",
    "24":"South Carolina",
    "25":"South Carolina",
    "26":"South Carolina",
    "27":"South Carolina",
    "28":"South Carolina",
    "29":"South Carolina",
    "30":"South Carolina",
    "31":"South Carolina",
    "32":"South Carolina",
    "33":"South Carolina",
    "34":"South Carolina",
    "35":"South Carolina",
    "36":"South Carolina",
    "37":"South Carolina",
    "38":"South Carolina",
    "39":"South Carolina",
    "40":"South Carolina",
    "41":"South Carolina",
    "42":"South Carolina",
    "43":"South Carolina",
    "44":"South Carolina",
    "45":"South Carolina",
    "46":"South Carolina",
    "47":"South Carolina",
    "48":"South Carolina",
    "49":"South Carolina",
    "50":"South Carolina",
    "51":"South Carolina",
    "52":"South Carolina",
    "53":"South Carolina",
    "54":"South Carolina",
    "55":"South Carolina",
    "56":"South Carolina",
    "57":"South Carolina",
    "58":"South Carolina",
    "59":"South Carolina",
    "60":"South Carolina",
    "61":"South Carolina",
    "62":"South Carolina",
    "63":"South Carolina",
    "64":"South Carolina",
    "65":"South Carolina",
    "66":"South Carolina",
    "67":"South Carolina",
    "68":"South Carolina",
    "69":"South Carolina",
    "70":"South Carolina",
    "71":"South Carolina",
    "72":"South Carolina",
    "73":"South Carolina",
    "74":"South Carolina",
    "75":"South Carolina",
    "76":"South Carolina",
    "77":"South Carolina",
    "78":"South Carolina",
    "79":"South Carolina",
    "80":"South Carolina",
    "81":"South Carolina",
    "82":"South Carolina",
    "83":"South Carolina",
    "84":"South Carolina",
    "85":"South Carolina",
    "86":"South Carolina",
    "87":"South Carolina",
    "88":"South Carolina",
    "89":"South Carolina",
    "90":"South Carolina",
    "91":"South Carolina",
    "92":"South Carolina",
    "93":"South Carolina",
    "94":"South Carolina",
    "95":"South Carolina",
    "96":"South Carolina",
    "97":"South Carolina",
    "98":"South Carolina",
    "99":"South Carolina"
  }
}