{
  "full_text":{
    "0":"@MattWallace888 No. Wtf is is this non-stop techno erotic obsession with another man? It's obviously Bill Gates",
    "1":"\"Las grandes oportunidades nacen de haber sabido aprovechar las pequeñas.\" Bill Gates - Cofundador de Microsoft - #frasedeldia #future #ideas #innovación https:\/\/t.co\/k60kO9TuCD",
    "2":"@criticnorights @tintomatico Lo castraron.\nBill y melinda gates, lo hicieron.\nLa eugenesia la lograron.",
    "3":"Qué vergüenza ese discurso !!\nCuanto le está pagando #Soros ??!? Y los laboratorios !!?!!\nSu filosofía está totalmente guiada por #Gates\n\n#DanielInnerarity\nQuelle honte !!\nUn pro vaxx qui encourage les vax pour avoir une société plus saine\" .. Ben voyons !!\nDrôle de philosoohe ! https:\/\/t.co\/m0urhZ3ShU",
    "4":"@NinerTribe004 @jshoultz19 For one he wasn’t completely healthy.. two he’s still a young Qb, idk if you know this but not every Qb is going to come out the gates like Mahomes.. three the offensive coaching was terrible..",
    "5":"No es la mano invisible lo que mueve los mercados, son humanos con intenciones recónditas, poblados con almas oscuras, quienes lo impulsan. Y sí, a ellos debería temérseles. Entre ellos a William \"Bill\" Gates. https:\/\/t.co\/mfCb9V5Hnr vía @republicaotra",
    "6":"@omarbula Ya en eso, vería las convergencias de WEF con ONU, OEA, BID, Banco Mundial, UE, Vaticano, etc. Y la cercanía de Schwab con líderes como Soros, David Rockefeller, Gates, J.M. Santos, Iván Duque, Petro, Biden, Carlos III, Bergoglio, etc., frente a Trump, Xi Jinping, Putin, Orbán.",
    "7":"\"Solo tomo notas de un 20?% de los libros que leo por eso. Me lleva el doble de tiempo terminarlos cuando lo hago, pero entonces retengo sus lecciones o detalles\".\nhttps:\/\/t.co\/SwtXJrY1nJ",
    "8":"Bill Gates prepara el cu.o y Zuckerberg, Soros, Schwab el viejo marica del foro económico; hay que darles una pela y para la cárcel https:\/\/t.co\/L7bQOg2GxP",
    "9":"Es increíble que por querer jugar WZ a la 1 haya sido la reencarnación de Bill Gates en la mañana.",
    "10":"@luhblix This happens at the pearly gates and u done",
    "11":"@saylor Respect bro, no happend, the consecuencies are heavy, Forum Economic speak the possible future with Bill Gates. Maybe, the high class with business man are buying the pole positions and break out companies descentralized with systems fraudulent.",
    "12":"Omicron la hijastra de Bill Gates https:\/\/t.co\/v6AWPEvVe1",
    "13":"Espera, no solo está Klaus Schwab en la cumbre del G20, sino que también está Bill Gates.\n\n¿Cuándo fue elegida esta gente para decidir qué hacer con nuestras vidas? https:\/\/t.co\/3GCetJUR5O",
    "14":"#竞彩 #篮球 #亚博 #八戒体育 #亚博体育 #电竞     dogs and close the gates after him.https:\/\/t.co\/kmrwBvyQGK",
    "15":"kevin gates is disgusting 😂😂😂😂",
    "16":"@g_quadri Bill Gates está ayudando a reducirla",
    "17":"@UnpluggedCat Quieta bill gates",
    "18":"This is fundamentally undemocratic. If there was an argument to be made against democracy, it certainly would not be convincing from the likes of Schwab or Gates, and it would still ultimately fail because innovation thrives through the exercise of free will.",
    "19":"Cuando vea y así los vea, a los pedazos de imbéciles del Foro Económico, Bill Gates, Thedros, Soros y todos esos parásitos que dicen y hablan de sobrepoblación, cambio climático etc etc darle de comer a sus hijos y ellos mismo, simplemente los felicitare, pero sigo cerdo,res,poll https:\/\/t.co\/1BkITmf8Hu",
    "20":"\"Cada nuevo cambio obliga a todas las empresas de una industria a adaptar sus estrategias a ese cambio.\" Bill Gates.\n\n#Liderazgoparalavida #AdmonUniandes #FacultaddeAdministración #orgulloUniandino #uniandes #Estrategia #Planeación https:\/\/t.co\/fBHAr3Uh7K",
    "21":"@AfrDiasporaNews speak on Bill Gates being in Kenya",
    "22":"Deseo ver esos imbéciles, cuando el demonio de Bill Gates cubra el sol y mueran por efecto del mismo. \n¿Que culpa tienen lss pinturas? \nAhora, si soy tóxico \"boto aceite y batería al medio ambiente, si está tierra no es para todos, que no sea para nadie\". \nComan Carne https:\/\/t.co\/YQ3CJiv4jJ",
    "23":"\"No te compares con nadie en este mundo, si lo haces, te estás insultando a ti mismo.\" Bill Gates - Cofundador de Microsoft #frasedeldia #future #idea #emprendimiento https:\/\/t.co\/1JtH1Kxm1K",
    "24":"Meta, debería llamarse New York Time, Vogue, no se! editorial. \nLa plandemia, Bill Gates filántropo y Salvador del mundo y el universo, no es fake news. \nZuckerberg, es masón y todo el mundo lo sabe, lo bloquea a uno por recordarle al que dios que adora.\n🤔😏🎃🐒😂😂😂🚫💉😷💩🖕 https:\/\/t.co\/iUIpYFIX6W",
    "25":"Elon Musk JUST EXPOSED Bill Gates' CORRUPTION! https:\/\/t.co\/e27o3AcH8N via @YouTube",
    "26":"Si estuvieran en riesgo, los poderosos nuevos ricos, Obama, Bill Gates y Nancy Pelosi ya habrían vendido sus lujosas viviendas al lado del mar.\nQuieren mantenerse alejados de los pobres latinos.\nNo sean ingenuos, Colombia es uno de los países que menos contamina, en el mundo. https:\/\/t.co\/xTcqQzyVVk",
    "27":"5\/n\nBill y Melinda Gates – Gates Foundation Trust TOP 5\n\n1⃣ $MSFT 26.91%\n2⃣ $BRK.B 23.32%\n3⃣ $CNI 17.42%\n4⃣ $WM 16.61%\n5⃣ $DE 3.85%\n\n🟢 TOP Compras $CNI $MSFT $WM $DE $CPNG $WCN $KHC $FDX\n🔴 TOP Ventas $BRK.B https:\/\/t.co\/oSObGDnXeh",
    "28":"@nesterchigua @ricardopuentesm @petrogustavo Petro principalmente le está cumpliendo a Bill Gates y a Soros, lo de la lucha de clases y el actual marxismo cultural que aplica Rancia Márquez, son, como toda estrategia burócrata, puro populismo para borregos @Agenda2030_ https:\/\/t.co\/kZ3KViBrFC",
    "29":"@CataTS80 @Jose_A_Romero_L @jarizabaletaf @agenda2030 es patético repetir todas las estupideces de gente como bill gates y george soros, a la vez que desconoces de historia y geopolítica y te piensas que Colombia es un país potencia y con soberanía... hay que madurar ya, y que dejar de ser tontos útiles... https:\/\/t.co\/3m05r4onMd",
    "30":"@CataTS80 @Jose_A_Romero_L @jarizabaletaf @agenda2030 cálmate Billa Gates, lo más chistoso es que hablas como uno de estos psicópatas multibillonarios sin ser uno de ellos🤣... y tremendo patriarcado donde la mayoría de indigentes son hombres y donde a quienes mandan a morir en las guerras son hombres... https:\/\/t.co\/PtlJI58RaL",
    "31":"@AnterosHyperion @ejwwest @KeillerDon But... but... Al Gore and Bill Gates and Leonardo DiCaprio and Greta and Obama and all those other Climate Scientist, some of them buying oceanside mansions... They certainly can!",
    "32":"La otra se llama \"comida plástica\" porque plásticamente no te alimenta nada. \nQue diría Bill \"hdpt\" Gates, mis comidas sintéticas son saludables \"hola cómo están\" https:\/\/t.co\/F4hK3kfHjk",
    "33":"@Agenda2030_ Así como Bill Gates y su fundación para temas de salud.",
    "34":"La izquierda americana de George Soros y Bill Gates idearon, crearon y financian los \"verificadores de datos\".\n\nhttps:\/\/t.co\/HSSyV8MRdc vía @Verdadesofenden",
    "35":"Una quincena de estas de 19 días no la aguanta ni Sarmiento Angulo haciendo vaca con Bill Gates.",
    "36":"@HildardoOssa2 Steve Jobs, Larry Page, Bill Gates, Elon Musk, Mark Zuckerberg, Jeff Bezos, etc., nos han dado muchas herramientas maravillosas que nos tienen en esta red, por ejemplo. ¿Saquearon? No. Y son millonarios. Los prefiero a los políticos súper estrella que viven del cuento socialista.",
    "37":"@MarcosdeQuinto Habrá que denunciar tu twit.\nhttps:\/\/t.co\/HzP3WFntC0",
    "38":"@AUGUSTOOCAMPO @MiguelUribeT \"Estrategia\" o el inicio de la destrucción PRIVADA para que solo queden los imperios? No me diga que NO SABE que están deteniendo la agricultura en USA y Holanda dizque por el \"cambio climático\" y que la están remplazando por las TRANSGÉNICAS de Bill Gates😈",
    "39":"Pero el man tiene más plata que el mismísimo bill gates https:\/\/t.co\/3MZzBX2E3A",
    "40":"#ElFracasoDeQuintero con Medellín se limpio el culo este hampon que se cree bill gates",
    "41":"@fuedicho ¿La vida? El ser humano es el que entiende de justicia y práctica la injusticia. Y entre todos la basura más injusta y peligrosa es ése xenomorfo con cara de Bill Gates.",
    "42":"@josejzamorano @briesgamb Como dice Bill Gates, sirve lo mismo uno de 1 millón de dólares que uno de 100 mil, tiene razón",
    "43":"@tuttopaputto @Cardonagar87 Bill Gates y Steve Jobs par de genios primero fueron alguien en la vida y después se graduaron de la universidad… Las universidades son una fábrica de empleados con excepción de unos cuantos… Y si esos “pelados” son unos tontos sigan esperando y no hagan a ver que pasa!",
    "44":"@growing_daniel Sounds like something Bill Gates would say",
    "45":"@Boulmer5 @emalinedelapaix @ake2306 @AstraZeneca El papá de William Gates, Bill. sirvió en la mesa de Planned Parenthood, el centro de homicidios más grande de USA de bebés no nacidos.",
    "46":"@sonic_cosplayer I’m hoping Ian will incorporate the meaning of it and Cyberspace in the comics. Though I am not sure if Cyberspace is even accessible, since the gates will shut off after a while, since they are not powered by the emeralds.",
    "47":"@RegalJester_ Well Bill Gates is sort of an EA poster child. I believe he truly believes in EA. And that he believes in lying for the Greater Good and has heavy influence over government\/media.\nAnd the idea of someone else determining my Greater Good thru lies drives me up the wall.",
    "48":"@JulioRazona Pero lo más absurdo es que la agenda 2030 la promueven son puros viejos, Bill Gates, los Sotos etc… etc.. entonces que empiecen por acabar con sus vidas ellos, y así se les cree. Predican pero NO aplican. 😡😡",
    "49":"@MariaCamila_C Se supone que RHCP sí viene, me extraña que aún no los hayan anunciado (aunque mejor porque el bolsillo descansa).\n\nYo lo único que le pido a la vida es poder saltar como si mi vida dependiera de ella mientras tocan \"Mountain At My Gates\"",
    "50":"Bill Gates es el mayor inversor en vacunas y hay una pandemia..\n\n Bill Gates es el mayor propietario de tierras en Estados Unidos y hay una crisis alimentaria..\n\n Bill Gates es el mayor inversor en leche para bebés cultivada en laboratorio y hay una crisis de fórmula para bebés. https:\/\/t.co\/bjXNmjcZqi",
    "51":"How will the BIG lobby spin machine from the Palm Oil Industry will react to innovation? Innovation is key to address climate change! Harry McNamara and colleagues offer a practical and scalable solutions to palm oil. Lobbyist from…https:\/\/t.co\/hL787Tp2V0 https:\/\/t.co\/JgJt3Yo0I4",
    "52":"@Elejecu40406112 @leonciomarines @SebazDesigner @Nygma7677 @Alejoberme0 Tu incoherencia comunista:\n¿Los multi $$ Rotschild, Rockefeller, Soros, Gates, Zuckerberg no son de izquierda? ¿están ciegos que no ven que hay pobres de derechas? y el Globalismo que apoyan uds. es el peor fascismo, uds. desinformados apoyan la tiranía global, el peor fascismo.",
    "53":"@leonciomarines @Elejecu40406112 @SebazDesigner @Nygma7677 @Alejoberme0 ¿Los multimillonarios Rotschild, Rockefeller, Soros, Bill Gates, Zuckerberg no son de izquierda? ¿están ciegos que no ven que hay pobres de derechas? y el Globalismo que apoyan uds. es el peor fascismo, uds. desinformados apoyan la tiranía global, y como tal eso sí es fascismo.",
    "54":"@dklavierspieler @CeciliaLopezM @MinAgricultura Einstein público la teoría de la relatividad especial a los 25 años, Newton descubrió la mecánica clásica a los 23, y el cálculo a los 27, zuckenberg creo Facebook a los 22 años, bill Gates funda Microsoft a los 20, de que descubrimientos revolucionarios habla?",
    "55":"It’s fine to celebrate success but it is more important to heed the lessons of failure. Bill Gates #quote",
    "56":"@Miguelach19 @ricardopuentesm Petro y a Santos son títeres de Rockefeller, Soros y Bill Gates, la élite globalista progre y su @Agenda2030_ Colombia nunca ha sido potencia de nada, y por ende no tiene soberanía https:\/\/t.co\/mhv5FK1cYI",
    "57":"I choose a lazy person to do a hard job. Because a lazy person will find an easy way to do it. – Bill Gates #quote",
    "58":"all this politikin niggas b doin in the bay is lame as fuck.. niggas b scary asf and clicked up wit hella rats.. it’s a mess outchea .. freeway donny is about 2 have a tuff time in dem gates 🤧🤧",
    "59":"@VolatileMask Don't let your dreams be memes. Open the commissioning gates",
    "60":"Si la farmacéutica es de Bill Gates, entonces no ha pasado nada 🤙 Punto Elo Musk ,,🤭😱😏😍🤩 https:\/\/t.co\/jV7q8RBTkP",
    "61":"Durante su presentación en el festival Roadburn de Países Bajos, At The Gates grabó el sonido en vivo para los videos de estas dos cnaciones 🤯👇\n\nhttps:\/\/t.co\/BrQQt9Ur0s",
    "62":"@Datoworld Necesitamos algo que extermine por lo menos a mil millones de personas, el covid fue muy mediocre en esa tarea y el cáncer se demora damasiado (mélinda y bill gates tomando te)",
    "63":"@ADL @AlbertBourla @pfizer @JGreenblattADL I'm still not taking bill gates illuminati vaccines 🙅🏿‍♂️💯",
    "64":"Ranking millonarios del mundo:\n\n1. Elon Musk: (TIC)\n2. Jeff Bezos (TIC)\n4. Bill Gates (TIC)\n5. Larry Page (TIC)\n6. Mark Zuckerberg (TIC)\n7. Serguéi Brin (TIC)\n8. Steve Ballmer (TIC)\n10. Larry Ellison (TIC)\n15. Carlos Slim (TIC)\n\nHoy el mundo tiene nuevos dueños.\n\nEspabílense.",
    "65":"@richizuluaga @rexonsjose @ManuelGGarciaB @LorenzoProfesi2 @FernandoAragur1 @PLinero @Zuletalleras @NroComplejo @lcvelez @malvegan @ELIHARKONNEN @LordBacano @andresabellol @enlabodega Gates está haciendo muchas cosas en contra de la humanidad.\n\nLos juicios de Nuremberg le quedarán en pañales\n\nPero la humanidad no aprende, y tropieza una y otra vez con la misma piedra",
    "66":"@rexonsjose @richizuluaga @ManuelGGarciaB @LorenzoProfesi2 @FernandoAragur1 @PLinero @Zuletalleras @NroComplejo @lcvelez @malvegan @ELIHARKONNEN @LordBacano @andresabellol @enlabodega Entonces, yo que tengo mas estudios que un periodista, estoy en la posicion de desenmascarar a la NASA, a Bill Gates y a toda la parranda de sadicos satanistas que pretenden reducirnos",
    "67":"@helio_wolff @moreira_uallace TOME CUIDADO COM O FANTASMA, PODE APARECER PARA PUXAR SEU PÉ QUANDO VC MENOS ESPERAR\n\n😂😂😂😂😂😂\n\nNão vou continuar dando atenção a alguém que parece as tiazinhas do ZAP kkkkkk \n\nAbração aí bill gates https:\/\/t.co\/9OJUZjj3Zb",
    "68":"the flood gates won't close?\n\nhttps:\/\/t.co\/5K4ab8nA2M",
    "69":"@jmrr821 EN QUE AÑO DE ESTE HIPOTÉTICO CASO,CUANDO YA BILLY GATES SOSTIENE QUE LA VIDA SE EXTINGUIRÁ EL 1 DE ENERO DE 5.457 A LAS 12M.\nBOGOTA CIUDAD GÓTICA,DONDE QUIEREN EJERCE DE ALCAIDE ES EL GUASÓN DE CLAUDIA NAYIBE.",
    "70":"@MaoB3C3RR4 @el_zamto @Pfrobledo @petrogustavo Y que estas puedes generar 72 mil billones de kilogramos de CO2, mejor léase el libro del capitalista y millonario Bill Gates, cómo evitar un desastre climático, a ver si también el no es una fuerte confiable. https:\/\/t.co\/5AnpOC0TWj",
    "71":"@CholoValderrama OLVIDATE QUE ESO DEL METRO ES COSA DEL PASADO. BILLY GATES VATICINÓ,JUGANDO A DIOS QUE LA EXTINCIÓN  DEL PLANETA 1 DE ENERO DE 5.457 A LAS 12M.\nPARA ESA FECHA AUN NO SE DEFINEN LOS ESTUDIOS DE COMO SERA. \nBOGOTA CIUDAD GÓTICA.",
    "72":"@RevistaSemana A ECHAR HUMO PARA QUE EL PLANETA SE DESTRUYA,TENEMOS EL ARMA MÁS LETAL,ASÍ QUE A SOMETERLO.\nLO ÚNICO MALO ES QUE EL MALÉFICO BILLY GATES SOSTIENE QUE LA FECHA EXACTA PARA EXTINCIÓN ES EL 1 DE ENERO DE 5.428. SOBRE LAS 12M.",
    "73":"“Está bien celebrar el éxito pero es más importante prestar atención a las lecciones del fracaso”: Bill Gates",
    "74":"@ThurlyThister @PatriciaHeaton And where is Gandhi now? Not in the gates of heaven unless he gave his life to Christ. From what his words say, he did not. He criticizes the followers of Christ whom Christ loved very much, imperfect as we are. Sorry but Gandhi knew nothing.",
    "75":"@GustavoBolivar ¡Advierte al mundo! Como le llamamos “Petro Gates o Gustavo Thunberg” en serio? Póngase a crear riqueza y a mover positivamente la economía Colombiana… Solo palabrerías que no llevan a ningún lado, solo a encantar tontos.",
    "76":"@SanMarcosGlass I don't think it's a coincidence, they are all compromised. Elon is compromised..You don't see pics of Warren Buffet &amp; Bill Gates hanging out w Epstein's madame.",
    "77":"Uy qué haremos con el nuevo Bill Gates... Disque los marihuanos todos somos unos perdedores... Parece que vive en un mundito solo para el, será que el es más que nosotros solo porque no consume marihuana????? Como si eso definiera a una persona... Vive de prejuicios https:\/\/t.co\/znsxnS4Y83",
    "78":"@Frontierair1 This airline is the worst. Do not fly with them. They charged me for my laptop bag as a carry on when it perfectly fits under the chair. Their measurement boxes at the gates do not match the right size. They just want to charge you more!! TERRIBLE SERVICE. 😡",
    "79":"As we look ahead into the next century, leaders will be those who empower others. – Bill Gates #quote",
    "80":"Many gates now",
    "81":"Lo advirtió Bill Gates \"El valor de una empresa se basa en el producto que fabrica, pero en el caso de las criptomonedas solo importa cuanto están dispuestos a pagarte por ese criptoactivo\" \nSe hundió el Bitcoin: ¿resultó ser una gran burbuja financiera? https:\/\/t.co\/bqR8uMrNBO",
    "82":"\"Está bien celebrar el éxito, pero es más importante prestar atención a las lecciones del fracaso.\" Bill Gates - Cofundador de Microsoft  #frasedeldia #innovación #ideas #emprendimiento https:\/\/t.co\/DEaE8IJOiv",
    "83":"@RobertoCarlo14 Eso de q es VULNERABLE se ha sabido desde los comicios en Vzla, Bill Gates lo aseguró hace años. Porqué no se para alguien a decirlo firme, duro y oponerse totalmente llamando a los ciudadanos a seguirle? Bolsonaro no ha aceptado a Lula pero si dijo q respetaba la Constitución.",
    "84":"@britnihilistaa Alérgico a los gates",
    "85":"@FranciaMarquezM @infopresidencia @ViceColombia @ZacGoldsmith @MatondoRosalie1 @Evebazaiba @WilbertRozas @CaldwellUSAID @CRMinae A Francia no solo le interesa hacerle coquetería a Soros (en cuanto a división y control del pueblo) sino que ahora, también le hace venias al otro magnate patriarcal y opresor: Bill el demonio Gates... que la agenda continúe, que los títeres se muevan https:\/\/t.co\/AIOUTzQ8u1",
    "86":"@FranciaMarquezM @infopresidencia @ViceColombia @ZacGoldsmith @MatondoRosalie1 @Evebazaiba @WilbertRozas @CaldwellUSAID @CRMinae A Francia no solo le interesa hacerle coquetería a Soros (en cuanto a división y control del pueblo) sino que ahora, también le hace venias al otro magnate patriarcal y opresor: Bill el demonio Gates... que al agenda continúe, que los títeres se muevan https:\/\/t.co\/PkWwyoXLhA",
    "87":"@MAndreaNieto \"Cambio climático\" \"heteropatriarcado\" \"covid\" y otras más, son creencias religiosas de los mamertos progres... La ONU es un nido de ratas progres... Bill Gates debe de estar orgulloso",
    "88":"@sandraborda No se me hace nada raro que una profeso haga semejante afirmación tan majadera! Los profesores viven de enseñar a memorizar no a pensar y los casos de Elon, Gates y Zuckerberg demuestran que equivocados son dichos profesores!  @Uniandes están muy mal de profesores!",
    "89":"Bill Gates viajó a la isla de Epstein 37 veces... que sepamos. https:\/\/t.co\/yS7iXoFDsf",
    "90":"@BajaAlcurnia Tranqui que el mercado se regula solo y los libertarios juran que a las dos semanas aparecerá el Bill Gates de los aviones y los derrotará en sana competencia",
    "91":"Generas una crisis de liquidez esparciendo miedo sobre el tema. luego. Se genera como la profecía autocumplida y ahora aparece mágicamente el mismo que iba a vender todos los tokens que tenia de la empresa a querer comprar TODA LA COMPAÑIA??? ni Bill Gates se atrevió a tanto https:\/\/t.co\/JnQy8ZcJPB"
  },
  "date":{
    "0":1668691786000,
    "1":1668686401000,
    "2":1668666342000,
    "3":1668657166000,
    "4":1668650584000,
    "5":1668650249000,
    "6":1668637514000,
    "7":1668635357000,
    "8":1668626982000,
    "9":1668617163000,
    "10":1668616184000,
    "11":1668607802000,
    "12":1668603333000,
    "13":1668597919000,
    "14":1668580047000,
    "15":1668575337000,
    "16":1668575038000,
    "17":1668562389000,
    "18":1668548408000,
    "19":1668545480000,
    "20":1668534557000,
    "21":1668532801000,
    "22":1668527703000,
    "23":1668522600000,
    "24":1668519950000,
    "25":1668474624000,
    "26":1668473571000,
    "27":1668472721000,
    "28":1668457584000,
    "29":1668456336000,
    "30":1668455746000,
    "31":1668446551000,
    "32":1668440654000,
    "33":1668440104000,
    "34":1668436183000,
    "35":1668432614000,
    "36":1668430270000,
    "37":1668424903000,
    "38":1668383455000,
    "39":1668362659000,
    "40":1668353579000,
    "41":1668349779000,
    "42":1668344693000,
    "43":1668309329000,
    "44":1668304613000,
    "45":1668302543000,
    "46":1668295173000,
    "47":1668294340000,
    "48":1668293163000,
    "49":1668283572000,
    "50":1668271914000,
    "51":1668269638000,
    "52":1668269162000,
    "53":1668269086000,
    "54":1668267217000,
    "55":1668261659000,
    "56":1668260560000,
    "57":1668249855000,
    "58":1668237054000,
    "59":1668215615000,
    "60":1668214960000,
    "61":1668214801000,
    "62":1668204029000,
    "63":1668196866000,
    "64":1668194769000,
    "65":1668181388000,
    "66":1668179465000,
    "67":1668172235000,
    "68":1668168843000,
    "69":1668166219000,
    "70":1668166123000,
    "71":1668164951000,
    "72":1668164246000,
    "73":1668159524000,
    "74":1668147985000,
    "75":1668133600000,
    "76":1668129458000,
    "77":1668128732000,
    "78":1668128543000,
    "79":1668119180000,
    "80":1668087478000,
    "81":1668083593000,
    "82":1668081602000,
    "83":1668048776000,
    "84":1668012187000,
    "85":1668012006000,
    "86":1668011897000,
    "87":1668006984000,
    "88":1667979312000,
    "89":1667939351000,
    "90":1667934011000,
    "91":1667924545000
  },
  "polarity":{
    "0":0.3166666667,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":-0.1333333333,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.032,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":-1.0,
    "16":0.0,
    "17":0.0,
    "18":0.1535714286,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":-0.1647727273,
    "25":0.0,
    "26":0.0,
    "27":0.5,
    "28":0.05,
    "29":0.0,
    "30":0.0,
    "31":0.0714285714,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0625,
    "47":0.44,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.26,
    "56":0.0,
    "57":-0.0895833333,
    "58":-0.39375,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":-0.5,
    "63":0.0,
    "64":-0.75,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.1533333333,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":-0.0555059524,
    "79":0.0,
    "80":0.5,
    "81":0.0,
    "82":0.0,
    "83":-0.5,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0
  },
  "mean_polarity":{
    "0":-0.0113852755,
    "1":-0.0113852755,
    "2":-0.0113852755,
    "3":-0.0113852755,
    "4":-0.0113852755,
    "5":-0.0113852755,
    "6":-0.0113852755,
    "7":-0.0113852755,
    "8":-0.0113852755,
    "9":-0.0113852755,
    "10":-0.0113852755,
    "11":-0.0113852755,
    "12":-0.0113852755,
    "13":-0.0113852755,
    "14":-0.0113852755,
    "15":-0.0113852755,
    "16":-0.0113852755,
    "17":-0.0113852755,
    "18":-0.0113852755,
    "19":-0.0113852755,
    "20":-0.0113852755,
    "21":-0.0113852755,
    "22":-0.0113852755,
    "23":-0.0113852755,
    "24":-0.0113852755,
    "25":-0.0113852755,
    "26":-0.0113852755,
    "27":-0.0113852755,
    "28":-0.0113852755,
    "29":-0.0113852755,
    "30":-0.0113852755,
    "31":-0.0113852755,
    "32":-0.0113852755,
    "33":-0.0113852755,
    "34":-0.0113852755,
    "35":-0.0113852755,
    "36":-0.0113852755,
    "37":-0.0113852755,
    "38":-0.0113852755,
    "39":-0.0113852755,
    "40":-0.0113852755,
    "41":-0.0113852755,
    "42":-0.0113852755,
    "43":-0.0113852755,
    "44":-0.0113852755,
    "45":-0.0113852755,
    "46":-0.0113852755,
    "47":-0.0113852755,
    "48":-0.0113852755,
    "49":-0.0113852755,
    "50":-0.0113852755,
    "51":-0.0113852755,
    "52":-0.0113852755,
    "53":-0.0113852755,
    "54":-0.0113852755,
    "55":-0.0113852755,
    "56":-0.0113852755,
    "57":-0.0113852755,
    "58":-0.0113852755,
    "59":-0.0113852755,
    "60":-0.0113852755,
    "61":-0.0113852755,
    "62":-0.0113852755,
    "63":-0.0113852755,
    "64":-0.0113852755,
    "65":-0.0113852755,
    "66":-0.0113852755,
    "67":-0.0113852755,
    "68":-0.0113852755,
    "69":-0.0113852755,
    "70":-0.0113852755,
    "71":-0.0113852755,
    "72":-0.0113852755,
    "73":-0.0113852755,
    "74":-0.0113852755,
    "75":-0.0113852755,
    "76":-0.0113852755,
    "77":-0.0113852755,
    "78":-0.0113852755,
    "79":-0.0113852755,
    "80":-0.0113852755,
    "81":-0.0113852755,
    "82":-0.0113852755,
    "83":-0.0113852755,
    "84":-0.0113852755,
    "85":-0.0113852755,
    "86":-0.0113852755,
    "87":-0.0113852755,
    "88":-0.0113852755,
    "89":-0.0113852755,
    "90":-0.0113852755,
    "91":-0.0113852755
  },
  "subjectivity":{
    "0":0.8,
    "1":0.125,
    "2":0.0,
    "3":0.0,
    "4":0.6333333333,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.473,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":1.0,
    "16":0.0,
    "17":0.0,
    "18":0.6678571429,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.125,
    "24":0.7272727273,
    "25":0.0,
    "26":0.0,
    "27":0.5,
    "28":0.1,
    "29":0.0,
    "30":0.0,
    "31":0.4732142857,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.6319444444,
    "47":0.54,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.55,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.46,
    "56":0.0,
    "57":0.84375,
    "58":0.63125,
    "59":0.5,
    "60":0.0,
    "61":0.0,
    "62":1.0,
    "63":0.0,
    "64":1.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.6866666667,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.8226190476,
    "79":0.0,
    "80":0.5,
    "81":0.0,
    "82":0.0,
    "83":0.5,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0
  },
  "mean_subjectivity":{
    "0":0.1553359527,
    "1":0.1553359527,
    "2":0.1553359527,
    "3":0.1553359527,
    "4":0.1553359527,
    "5":0.1553359527,
    "6":0.1553359527,
    "7":0.1553359527,
    "8":0.1553359527,
    "9":0.1553359527,
    "10":0.1553359527,
    "11":0.1553359527,
    "12":0.1553359527,
    "13":0.1553359527,
    "14":0.1553359527,
    "15":0.1553359527,
    "16":0.1553359527,
    "17":0.1553359527,
    "18":0.1553359527,
    "19":0.1553359527,
    "20":0.1553359527,
    "21":0.1553359527,
    "22":0.1553359527,
    "23":0.1553359527,
    "24":0.1553359527,
    "25":0.1553359527,
    "26":0.1553359527,
    "27":0.1553359527,
    "28":0.1553359527,
    "29":0.1553359527,
    "30":0.1553359527,
    "31":0.1553359527,
    "32":0.1553359527,
    "33":0.1553359527,
    "34":0.1553359527,
    "35":0.1553359527,
    "36":0.1553359527,
    "37":0.1553359527,
    "38":0.1553359527,
    "39":0.1553359527,
    "40":0.1553359527,
    "41":0.1553359527,
    "42":0.1553359527,
    "43":0.1553359527,
    "44":0.1553359527,
    "45":0.1553359527,
    "46":0.1553359527,
    "47":0.1553359527,
    "48":0.1553359527,
    "49":0.1553359527,
    "50":0.1553359527,
    "51":0.1553359527,
    "52":0.1553359527,
    "53":0.1553359527,
    "54":0.1553359527,
    "55":0.1553359527,
    "56":0.1553359527,
    "57":0.1553359527,
    "58":0.1553359527,
    "59":0.1553359527,
    "60":0.1553359527,
    "61":0.1553359527,
    "62":0.1553359527,
    "63":0.1553359527,
    "64":0.1553359527,
    "65":0.1553359527,
    "66":0.1553359527,
    "67":0.1553359527,
    "68":0.1553359527,
    "69":0.1553359527,
    "70":0.1553359527,
    "71":0.1553359527,
    "72":0.1553359527,
    "73":0.1553359527,
    "74":0.1553359527,
    "75":0.1553359527,
    "76":0.1553359527,
    "77":0.1553359527,
    "78":0.1553359527,
    "79":0.1553359527,
    "80":0.1553359527,
    "81":0.1553359527,
    "82":0.1553359527,
    "83":0.1553359527,
    "84":0.1553359527,
    "85":0.1553359527,
    "86":0.1553359527,
    "87":0.1553359527,
    "88":0.1553359527,
    "89":0.1553359527,
    "90":0.1553359527,
    "91":0.1553359527
  },
  "screen_name":{
    "0":"SEPARATOR92",
    "1":"esoftoficial",
    "2":"lenguasdegata",
    "3":"JeanneCarolineJ",
    "4":"Ty_Yo24",
    "5":"RepublicaOtra",
    "6":"lrsanint",
    "7":"gentesincortes",
    "8":"CesarScofield",
    "9":"JSebasIzquierdo",
    "10":"BozhidarDaniel1",
    "11":"RoyalBussines",
    "12":"CesarScofield",
    "13":"MrCapacho",
    "14":"VickyBess1",
    "15":"iimanitaylor",
    "16":"pinguazo76",
    "17":"EseDeezerR",
    "18":"crisisalmanac",
    "19":"CesarScofield",
    "20":"AdmonUniandes",
    "21":"DOT04653222",
    "22":"CesarScofield",
    "23":"esoftoficial",
    "24":"CesarScofield",
    "25":"heynub",
    "26":"lucifan57",
    "27":"somoscdi",
    "28":"AndresHdezz20",
    "29":"AndresHdezz20",
    "30":"AndresHdezz20",
    "31":"Yobusgo",
    "32":"CesarScofield",
    "33":"NelsonPinillaC",
    "34":"tuprimonv",
    "35":"JuanmaLond",
    "36":"lrsanint",
    "37":"edgarpoe91",
    "38":"gamasvg",
    "39":"tengochichi",
    "40":"cabeza_exodia",
    "41":"D0nMach0",
    "42":"OConchaa",
    "43":"j1nerg",
    "44":"thevoidbeckon",
    "45":"Mambossair",
    "46":"OverlordTime",
    "47":"thevoidbeckon",
    "48":"MariaSa67773821",
    "49":"culturapurpura",
    "50":"PacificoEscobar",
    "51":"TheBClab",
    "52":"Pabertor",
    "53":"Pabertor",
    "54":"nopuedocambiar",
    "55":"jeansergegagnon",
    "56":"AndresHdezz20",
    "57":"jeansergegagnon",
    "58":"kpbegeekin",
    "59":"Labet1001",
    "60":"CesarScofield",
    "61":"radionica",
    "62":"lenguasdegata",
    "63":"myfeethurt2022",
    "64":"FCBosque",
    "65":"ultiempos",
    "66":"ultiempos",
    "67":"Divzera",
    "68":"isardamov",
    "69":"avefeni",
    "70":"ElMundoDeJacc",
    "71":"avefeni",
    "72":"avefeni",
    "73":"juliocmd21",
    "74":"nicolelovez77",
    "75":"j1nerg",
    "76":"Natalia77065471",
    "77":"GroowMan18",
    "78":"AMilenaAraqueR",
    "79":"jeansergegagnon",
    "80":"LLANTASYRINESMC",
    "81":"SantiagoDeCali_",
    "82":"esoftoficial",
    "83":"Malecara1",
    "84":"lenowo_",
    "85":"AndresHdezz20",
    "86":"AndresHdezz20",
    "87":"AndresHdezz20",
    "88":"elojoavisorCol",
    "89":"MrCapacho",
    "90":"Chismander",
    "91":"culturatrading"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":4,
    "12":0,
    "13":32,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":5,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":1,
    "27":40,
    "28":1,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":1,
    "34":1,
    "35":3,
    "36":0,
    "37":0,
    "38":0,
    "39":4,
    "40":0,
    "41":1,
    "42":3,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":2,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":4,
    "60":0,
    "61":5,
    "62":0,
    "63":5,
    "64":3,
    "65":2,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":16,
    "90":5,
    "91":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":15,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":2,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":4,
    "35":1,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":8,
    "90":0,
    "91":0
  },
  "state":{
    "0":"South Carolina",
    "1":"South Carolina",
    "2":"South Carolina",
    "3":"South Carolina",
    "4":"South Carolina",
    "5":"South Carolina",
    "6":"South Carolina",
    "7":"South Carolina",
    "8":"South Carolina",
    "9":"South Carolina",
    "10":"South Carolina",
    "11":"South Carolina",
    "12":"South Carolina",
    "13":"South Carolina",
    "14":"South Carolina",
    "15":"South Carolina",
    "16":"South Carolina",
    "17":"South Carolina",
    "18":"South Carolina",
    "19":"South Carolina",
    "20":"South Carolina",
    "21":"South Carolina",
    "22":"South Carolina",
    "23":"South Carolina",
    "24":"South Carolina",
    "25":"South Carolina",
    "26":"South Carolina",
    "27":"South Carolina",
    "28":"South Carolina",
    "29":"South Carolina",
    "30":"South Carolina",
    "31":"South Carolina",
    "32":"South Carolina",
    "33":"South Carolina",
    "34":"South Carolina",
    "35":"South Carolina",
    "36":"South Carolina",
    "37":"South Carolina",
    "38":"South Carolina",
    "39":"South Carolina",
    "40":"South Carolina",
    "41":"South Carolina",
    "42":"South Carolina",
    "43":"South Carolina",
    "44":"South Carolina",
    "45":"South Carolina",
    "46":"South Carolina",
    "47":"South Carolina",
    "48":"South Carolina",
    "49":"South Carolina",
    "50":"South Carolina",
    "51":"South Carolina",
    "52":"South Carolina",
    "53":"South Carolina",
    "54":"South Carolina",
    "55":"South Carolina",
    "56":"South Carolina",
    "57":"South Carolina",
    "58":"South Carolina",
    "59":"South Carolina",
    "60":"South Carolina",
    "61":"South Carolina",
    "62":"South Carolina",
    "63":"South Carolina",
    "64":"South Carolina",
    "65":"South Carolina",
    "66":"South Carolina",
    "67":"South Carolina",
    "68":"South Carolina",
    "69":"South Carolina",
    "70":"South Carolina",
    "71":"South Carolina",
    "72":"South Carolina",
    "73":"South Carolina",
    "74":"South Carolina",
    "75":"South Carolina",
    "76":"South Carolina",
    "77":"South Carolina",
    "78":"South Carolina",
    "79":"South Carolina",
    "80":"South Carolina",
    "81":"South Carolina",
    "82":"South Carolina",
    "83":"South Carolina",
    "84":"South Carolina",
    "85":"South Carolina",
    "86":"South Carolina",
    "87":"South Carolina",
    "88":"South Carolina",
    "89":"South Carolina",
    "90":"South Carolina",
    "91":"South Carolina"
  }
}