{
  "full_text":{
    "0":"@brooklynrwhite Oh I'm definitely stepping out in my Michelle Obama https:\/\/t.co\/cjNkRYNkmX",
    "1":"Now this is some awesome shit @tamati267 @Lutfiiiii_ @amirmhd7798 @JanettRmedina @Chavi84 @bayramkayaer1 @safaurfali @obama_toes @rudolph0423 @bnekic @gargen_state @jodiewoods756 @shipeastafrica @SlavkoMFT https:\/\/t.co\/y7aVTdBYDv",
    "2":"@MSNBC NO CREO QUE EL NARCO EMPERADOR RAÚL CASTRO DUEÑO DESDE EL 2008 DE NANCY PELOSI, OBAMA Y BIDEN LE PERMITA RETIRARSE\n\nCASTRO LOS SEGUIRÁ CHANTAJEANDO HASTA QUE MUERA ÉL O CADA UNO DE ELLOS\n\nCASTRO Y CHAVEZ FINACIARON LA CAMPAÑA OBAMA-BIDEN Y ACABARON CON LA GUERRA CONTRA LAS DROGAS https:\/\/t.co\/HM7zmbYGnq",
    "3":"@Redman2699 @nsimone77 @GayBigley @realgunsmok @jtfdenver @HouseGOP Obama came to office in Jan 2009... he wanted to reset the relationship from the Bush administration. After Russia and Georgia war a new administration wanted their own talks. \nIt didn't last long but there was an attempt",
    "4":"Obama: 'We're going to have to figure out how to live together, or we will destroy each other' https:\/\/t.co\/qHrdZovl5o https:\/\/t.co\/CmhP63CpK7",
    "5":"@simangeo Has venido bien hasta aquí.  Los paramilitares ISIS son enemigos de Arabia Saudita y mas bien son el títere de Iran y EE.UU ( recuerda las acusaciones de Trump a Obama ).\nHe visto las cooperaciónes entre Iran e ISIS.",
    "6":"IMAGEN DE SCHOLASTICA\n\nFUENTE: EL ESPECTADOR\n\nPor: Korinna Cantor\n\nPersonajes muy importantes como lo son Bill Gates Mark Zuckerberg Barack Obama y Natalie Portman, estudiaron en la prestigiosa universidad de Harvard. La cual habló hace poco de las habil… https:\/\/t.co\/kz1QVQMso3",
    "7":"Victoria Nolan, el Maidam .\nBiden Vicepresidente.\nObama, presidente.\nAhora la señora Victoria,hace una visita al patio trasero.\nEcuador y Colombia.😲",
    "8":"That faction of Feminist coven is really pressed about that Michelle Obama’s video.",
    "9":"@TheRickWilson I'm old enough to remember Melania plagiarizing a Michelle Obama speech.",
    "10":"@literlandweb1 En la casa blanca de Barack Obama 😎✌️😜",
    "11":"El mensaje de ser un político sencillo no riñe con requerimientos propios de un cargo. Ejemplo, Obama le gustaba mostrarse cercano a la gente pero su seguridad obligaba a no recibir comida no preparada o supervisada por ellos o su bus de campaña que costaba 1 millon de dólares",
    "12":"@NPR Asking for advice from a guy whose only job was to give Obama blow jobs is nuts.",
    "13":"Siempre me he sentido atraída por Michelle Obama, pero después del lanzamiento de su nuevo libro, esa atracción se desbordó, me siento muy identificada.",
    "14":"@IzziMid @jotajaramia @EmmaRincon Entiendo que Obama fue ei terror de los bloqueos y las sanciones a Rusia y la pagó muy caro",
    "15":"@radical_latino_ You're kids will be whiter than Obama.",
    "16":"@MichelleObama I'm a great fan, not only of your politics and projects. I'm a fan of the biggest president the United States has ever had, Barack Obama.",
    "17":"9. “No hay tal cosa como un voto que no importe. Todos son importantes”.\n\n— Barack Obama, 44o Presidente de Estados Unidos de 2009 a 2017\n\nI vote #JIMIN of BTS for #NETIZENSREPORT for Asian Celebrity of the Year #ACOTY2022 @thenreport",
    "18":". “Tienes que votar: vota, vota, vota. No hay más, es la manera como avanzamos”.\n\n— Michelle Obama, abogada, escritora y exprimera dama de Estados Unidos de 2009 a 2017\n\nI vote #JIMIN of BTS for #NETIZENSREPORT for Asian Celebrity of the Year #ACOTY2022 @thenreport",
    "19":"Foi um discurso épico, sem precedentes. Depois de muito tempo tenho o orgulho de falar AQUI É BRASIL PORRA. Lula é o cara. Não por dar cigarro ao vagabundo do Obama. Mas por ser o MAIOR presidente de toda nossa história. Para não dizer o maior Brasileiro ♥️ https:\/\/t.co\/POZXS3ABn7",
    "20":"I haven't seen any world Leader that finnessed us like Obama did. \n\nLike I told someone two weeks ago, do you think you become or be the president of the world most powerful nation for 8 years by being a good or nice man. \n\n😂😂 https:\/\/t.co\/fNx0CcJUd3",
    "21":"Michelle Obama te regala los mejores consejos sobre el matrimonio #LaVerdadSeaDicha https:\/\/t.co\/Lo9FpdLNzF",
    "22":"Michelle Obama te regala los mejores consejos sobre el matrimonio\nhttps:\/\/t.co\/6rSwHjJE5w",
    "23":"@ANAROSATINEO1 @elderechistaok @EVerastegui Está equivocado. Quien bloqueó a vzlanos ESPECIFICAMENTE? Biden. Quien separó a flias latinas, los metió en jaulas y deportarlos? Obama. No quiero q repita Trump, no por malo, tiene ideas fabulosas, por otras razones, pero los izquierdosos democratas son una plaga de hipocritas.",
    "24":"‘Is everyone doing this perfectly but me?’ Michelle Obama on the guilt and anxiety of being a mother - and her golden parenting rules https:\/\/t.co\/eOgR7zhvte \n👁️#checkmypinnedpost\nhttps:\/\/t.co\/mmtybPV8r5",
    "25":"Michelle Obama (@MichelleObama): \"He aprendido a controlar mi rabia\" https:\/\/t.co\/7ZF4nGrmxY",
    "26":"@Llodabibop Feid&gt;&gt;&gt;Obama",
    "27":"He aprendido a controlar la rabia \n\nMichelle Obama",
    "28":"@71942019LuchoWR @UKR_token quien? Clinton, bush, obama, trump o el viejito Biden....\nPutin esta haciendo lo que debió haber hecho hace 8 años, se hubieran ahorrado toda esta guerra",
    "29":"What time are the miserable hateful nasty people going to call Michelle Obama a pick me?",
    "30":"@POPEYE1873 @stevemaldonado @AlertaNews24 Hombre lea, estamos hablando de  un tema puntual  y es la guerra,en ese tema es claro q trump fue más certero  en comparación a Obama o biden q tienen este maldito planeta al borde del colapso.  En eso sí fue claro q trump los evitó y se dedicó a sus nefastos temas económicos",
    "31":"@POPEYE1873 @stevemaldonado @AlertaNews24 No se trata si fue o no el peor o mejor presidente,  es detestable y eso q soy antitrump por sus políticas económicas depredadoras y negacionista del cambio climático, pero a César lo de César y en eso sí es verdad q este tipo busco menos conflictos, a diferencia de Obama o biden",
    "32":"Michele Obama should run for president. She would give a run for his money to this Don the Con. https:\/\/t.co\/ixZiH3tsn2",
    "33":"@Old_SchoolEddie you'd have to go back to obama for that.",
    "34":"@marcogmusica Incluso se reunió con Putin, con el líder norcoreano y con el presidente de China , Trump puede ser lo hpta que uds quieran pero el man si solicitó el retiro de las tropas en Afganistán. En cambio Obama las duplicó en sus dos mandatos.",
    "35":"@ericareport OBAMA",
    "36":"La exprimera dama de los Estados Unidos,  Michelle Obama, lanza al mundo 🌏 su nuevo libro 📙 \"La luz 💡 que llevamos.\" Este libro es una colección de historias y prácticas que me han ayudado a ordenar todos los desafíos y preguntas que nos mantienen despiertos por la noche. https:\/\/t.co\/FlpWSKrWLq",
    "37":"@historia_pensar Só q Obama tinha carisma, era bom político, então o resto do mundo passou pano",
    "38":"2\/ Heifetz gives the example of John McCain when he was running for president against Obama. His supporters said Obama was not an American and McCain corrected them and said he was an American and a patriot.",
    "39":"@tomgreenlive While you may not like some of these politicians Tom - its dangerous to not be able question the integrity of elections.. or to assume that elections cant be meddled with even in western democracies. Take Obama's word for it - https:\/\/t.co\/tiHyrJPGNv",
    "40":"@KarenBassLA Dont think elections arent screwed with people.. Take it from Obama https:\/\/t.co\/tiHyrJyDLv",
    "41":"Michelle Obama revela cómo lidiar con cambios en su nuevo libro y q...https:\/\/t.co\/weL9in8Bys",
    "42":"@Rincon001A La michelle obama colombiana?",
    "43":"Tucker Carlson: Construction of Obama's temple was halted https:\/\/t.co\/mH0l2whzLi via @YouTube",
    "44":"Si estuvieran en riesgo, los poderosos nuevos ricos, Obama, Bill Gates y Nancy Pelosi ya habrían vendido sus lujosas viviendas al lado del mar.\nQuieren mantenerse alejados de los pobres latinos.\nNo sean ingenuos, Colombia es uno de los países que menos contamina, en el mundo. https:\/\/t.co\/xTcqQzyVVk",
    "45":"@kimmradd @_OliviaDn @ProudElephantUS @WhiteHouse Obama was so bad he got two terms and a 65% approval rating as he was walking out the door.",
    "46":"@julipalacioc Viejas acartonadas es lo que eran y viviendo a la sombra de los maridos, mujeres modernas son michelle obama o veronica alcocer, pero un pais 3 mundista como este que puede saber de modernidad, en colombia obama nunca hubiera sido presidente aunque hubiera sido el mas nazi.",
    "47":"@AnterosHyperion @ejwwest @KeillerDon But... but... Al Gore and Bill Gates and Leonardo DiCaprio and Greta and Obama and all those other Climate Scientist, some of them buying oceanside mansions... They certainly can!",
    "48":"@nytimes The best option Democrats have is first Lady Michelle Obama  ni one can stop that Train Biden I think he accomplished what he wanted Be president of the United States,Obama will be great for the next Eight years let’s make it Happen",
    "49":"@_OliviaDn @ProudElephantUS @WhiteHouse Can you name a policy that Trump created to get the unemployment rate so low?? Or was he just riding the wave that started during the Obama Administration",
    "50":"Es tan larga la lista me faltó por ejemplo los Clinton, Obama, y Potus. Justicia divina se les borraron 17 mil millones de dólares! El hippie se embolsillo 5 mil millones de dólares antes . https:\/\/t.co\/6HAAl2G2Ua",
    "51":"@MichelleObama Obama time to put your working shoes and maja preparation to Run for President time to make the Republicans sweat big time because you are the type that don’t take bull from any one I volunteer to help you , please Run I can imagine republicans looking to see if they find someone",
    "52":"amiga q pena cuando obama vino y los guardaespaldas se perdieron de noche loca con unas viejas en cartagena https:\/\/t.co\/3sJJN0tr5g",
    "53":"@VanessaOrtizz A mí no me gusta ya la Shak, desde que apoyo al narco dictador Uribe y luego salió apoyando a Obama, sumándole que apoyo a Biden 🤢",
    "54":"@whymadu sentido que vamos ter uma futura michele obama brasileira 🥹",
    "55":"já quero um encontro de janja lula da silva e michele obama 🤍",
    "56":"@AngelaBenedet Angela los demócratas no son nada progresistas, han Sido hasta más bélicos y psicópatas que los republicanos. A Obama le dieron un Nobel de Paz por bombardear7 países y desde su mandato se inició el golpe de estado en Ucrania que desencadenó el conflicto actual 🤢",
    "57":"'¿Soy lo bastante buena? No lo sé': Michelle Obama\n\nCon luz propia es el nuevo libro de la ex primera dama de Estados Unidos. Este es un fragmento.➡️ https:\/\/t.co\/o0IgJMMd8n https:\/\/t.co\/WRcR8nhNZy",
    "58":"BARACK OBAMA CHAMA LULA DE POLÍTICO CORRUPTO E MAFIOSO. https:\/\/t.co\/VW0PChttzs",
    "59":"@JoeBiden CongratulationsSir I never doubted the blue wave now sir You can set the pace for a total vindication pick 3 Supreme Court Judges Make it 12 An Yes sir You can Obama had to eat a bullet with Judge Garland Turn the tables around one for your Buddy Obama And 1 for America Democracy https:\/\/t.co\/82yFl6kIgY",
    "60":"Biden terminará reteniendo las 2 cámaras en los Estados Unidos\n\nNo lo logró ni Obama que fue incluso más popular\n\nBasado el tío babas",
    "61":"@bandido20131 @eu504 @Datoworld OBAMA Y BIDEN ESTÁN DEPORTANDO MILES DE LATINOS PERO CLARO TRUMP ES EL RACISTA",
    "62":"@FranciaMarquezM @IgualdadGob @IreneMontero @equidad_mujer @Cleme_Carabali @JAL_1966 @ViceColombia Jamás el presidente Obama, hizo tanto berrinche por ser \" Moreno color caoba\"cómo usted, acomplejada",
    "63":"Mensajes de Michelle Obama en su nuevo libro Con Luz Propia, en fragmento que publica El Tiempo (2.8, Lecturas: \"casi a diario escucho a personas; cercanas y no tan cercanas, que tratan de superar esos obstáculos (las adversidades e injusticias), que están midiendo su energía...",
    "64":"@MichelCaballero El mundo no esta preparada para esta discusión pero la industria del gas licuado de EEUU preparo durante 1 década este escenario desde luego Obama y Trump  los apoyaron. https:\/\/t.co\/vpFNsqz928",
    "65":"Este jueves tendremos el #DemocracyForum con @BarackObama. Un diálogo entre expertos, Obama Scholars y Obama Leaders sobre los retos y el futuro de la democracia y la equidad. Se transmitirá por 👉https:\/\/t.co\/OT7YSi8WgN",
    "66":"@DiegoFi27933574 Por favor, respeto por ese profeta. A cada Administración demócrata le toca su genocidio: a Carter, Camboya; a Clinton, Ruanda; a Obama, Siria. A Biden le podría tocar Colombia. Son lugares parecidos.",
    "67":"@EndWokeness obama lost congress like no other",
    "68":"@me10j05 @AlertaNews24 @liusivaya Si claro.Cuando un ejercito pide mas efectivos en combate es porque esta lejos de ganar una guerra. Por ej cuando Obama en el 2010 pidio 100.000 soldados mas en Afghanistan eso queria decir q estaban lejos de ganar la guerra, la estaban perdiendo,y ya vimos en 2021 q la perdieron",
    "69":"@RenataSokolov Pregunta... Y con quién quieres que se compare? Con Putín?  Con Obama? Con Merckel? ... Sea coherente que se compara con el gobierno inmediatamente anterior al actual... Conecte el cerebro para opinar... Que poca tienen algunas!!!",
    "70":"CIA killed Afghan Teenager #Tariqaziz with a targeted drone strike, after he spoke out to world press about indiscriminate drone striking on civilians in Afghanistan. Obama himself called him a terrorist. America kills with impunity.\n\nhttps:\/\/t.co\/2kxT7YxhQn",
    "71":"@xaviercolas @partigiano_el @Fer_Muza @FernandoArancon Desde los 90s Biden ya sabía cómo tratar de atacar a Rusia umm coincidencia? Desde Obama inicio el apoyo al régimen nazi instaurado en Ucrania.\n\nhttps:\/\/t.co\/NUOJOXYRQ6",
    "72":"Abro hilo de frases del libro “ my history” , Michell Obama que me parecieron enriquecedoras. Espero les gusten 🫶🏼🫶🏼🫶🏼",
    "73":"#Global En los comicios, el Partido Republicano acaricia la mayoría en la Cámara de Representantes, mientras que el control del Senado podría quedar en el aire hasta el 6 de diciembre\n\nhttps:\/\/t.co\/RpALcA2r9v",
    "74":"... and the sickening news of the day \n\nNoose found at Obama Presidential Center halts construction https:\/\/t.co\/XxOjThBeOL",
    "75":"¿Macron es el nuevo Obama? https:\/\/t.co\/EE6FHaeamI",
    "76":"@dqnny420 -obama",
    "77":"@JUANXVII Sí y no olvidemos a Obama que es el progre favorito de muchos y también fue promotor de guerra.",
    "78":"@MargeauxMims @sandynashv @NBCNews The was a garage pull cord found in the Obama Presidential Library?? This is the first I've heard of this...",
    "79":"@FranciaMarquezM @andersen_inger @UNEP @infopresidencia @ViceColombia @unep_espanol Esclavismo, opresión, explotación, deuda ancestral, el mismo discurso lastimero y lleva casi 100 días siendo la vicepresidenta de la república de Colombia, ni a obama lo escuché tan resentido con el tema de la esclavitud.",
    "80":"@FilmAndArtsTV Donald Trump y Barack Obama",
    "81":"@elkin_isaza No me imagino la gente que comenta en este tweet, viviendo en Estados unidos en los tiempos de Obama presidente. Y por lo menos mejor que martucha si es",
    "82":"Obama dice que la población ha votado para un país \"más justo, más igualitario y más libre\" https:\/\/t.co\/Cg05dMVteV a través de @epinternacional",
    "83":"@Fennix73 Obama sabe hablar español y cuando vino a colombia hablo en ingles... si entiende",
    "84":"@polo_polo ¿Que piensas de Barack Obama?\n(Lo digo por tu apoyo a los republicanos)",
    "85":"@gener_usuga @petrogustavo @lamprea_adair @jcuestanovoa @Alexrolapiz1 @GustavoBolivar @PinedaRuizBog @rojas_gustavo69 @RoyBarreras @juancadelgado @cielo_rusinque @DavidRacero Cómo así que en carro!!!! Debió llegar en alpargatas o en el burro que le dieron a Obama y no recogió!!! Que es esto?",
    "86":"Expresidente Barack Obama destacó resultado de las elecciones de medio término medio en Estados Unidos https:\/\/t.co\/hE3RYfe5Vs",
    "87":"@vanillatary @MattMitrovich Leftists who claim to see no difference between Trump and Biden are as confusing today as those who saw no difference between Dubya and Obama.",
    "88":"@EMP_Obama That anime has been pretty good so far",
    "89":"@EMP_Obama Sick",
    "90":"\"framed\", yes it's me @JIMMYMAR2 the other two are the former pro #Chinese GREEK (are you? https:\/\/t.co\/QZvpRmn22m) PM and former President Obama ....ναι, εγω ειμαι στο καδρο https:\/\/t.co\/ThBKEnvjkm",
    "91":"@sergiolideres Claro bro, Trump hizo más económicamente por USA y dejó de hacer la guerra en muchos países, fue a dialogar con Corea del Norte.\nCosa que progres como Biden no han entendido, y genocidas como Obama tampoco.",
    "92":"@FranciaMarquezM @infopresidencia @ViceColombia @Sadiya_farouq @FMHDSD @FMEnvng Es la vicepresidenta desde agosto, ni Obama vivía tan resentido con su color de piel y mucho menos vivía revictimizandose en cada discurso, ejecute las promesas de gobierno por favor, menos victimismo, ya casi nadie le cree ese discurso lastimero de esclavitud y opresión.",
    "93":"Anoche soñé que coqueteaba con Obama (y todo el tiempo pensaba en Michelle).",
    "94":"@PonceSam3 @IracundoIsidoro Acuérdate que Obama dijo en 2012: \"Bashar Al Assad tiene las horas contadas\".",
    "95":"Obama y Trump al rescate en Pensilvania, en la recta final de las elecciones de medio mandato https:\/\/t.co\/Krtt4n03hh vía @RFI_Es",
    "96":"@wilsonariasc pues pongan el énfasis en corregir sus deficiencias, las cuales nadie niega, pero que no pase lo de Trump con el Obama care, al cual no bajo de desastroso pero no tenía ninguna alternativa. Son millones de atenciones las que se brindan y no se ve  consistencia con la ministra",
    "97":"@MadScientistFF B. Obama",
    "98":"Una reflexión después de las elecciones intermedias que deberían hacerse los demócratas es,¿ Qué pasará cuando @BarackObama no venga al rescate?, Obama se hace viejo y no puede ser el único liderazgo que movilice y entusiasme a los votantes.",
    "99":"En 2014 el gobierno de Obama derrocó al legítimo gobierno ucraniano para poner a otro repleto de neonazis y sicarios de Estados Unidos. La United Action Centre sirvió de pantalla de camuflaje. Está financiada por Pierre Omidyar, el dueño de eBay, que es un agente de la CIA https:\/\/t.co\/ZcBiV34ACO"
  },
  "date":{
    "0":1668763932000,
    "1":1668763583000,
    "2":1668746375000,
    "3":1668739417000,
    "4":1668736391000,
    "5":1668728242000,
    "6":1668726007000,
    "7":1668716362000,
    "8":1668715103000,
    "9":1668705560000,
    "10":1668703075000,
    "11":1668701999000,
    "12":1668694214000,
    "13":1668684584000,
    "14":1668675661000,
    "15":1668652720000,
    "16":1668651272000,
    "17":1668640789000,
    "18":1668640306000,
    "19":1668639126000,
    "20":1668636592000,
    "21":1668632466000,
    "22":1668632175000,
    "23":1668629316000,
    "24":1668627369000,
    "25":1668613588000,
    "26":1668611587000,
    "27":1668606247000,
    "28":1668590157000,
    "29":1668571329000,
    "30":1668567720000,
    "31":1668567332000,
    "32":1668566737000,
    "33":1668564428000,
    "34":1668552588000,
    "35":1668528524000,
    "36":1668527461000,
    "37":1668516900000,
    "38":1668512651000,
    "39":1668503803000,
    "40":1668501726000,
    "41":1668485288000,
    "42":1668480350000,
    "43":1668475477000,
    "44":1668473571000,
    "45":1668462866000,
    "46":1668461089000,
    "47":1668446551000,
    "48":1668436080000,
    "49":1668435865000,
    "50":1668418897000,
    "51":1668403535000,
    "52":1668398802000,
    "53":1668391720000,
    "54":1668391592000,
    "55":1668391279000,
    "56":1668376847000,
    "57":1668368053000,
    "58":1668361147000,
    "59":1668359736000,
    "60":1668359653000,
    "61":1668355606000,
    "62":1668354285000,
    "63":1668352018000,
    "64":1668351630000,
    "65":1668344460000,
    "66":1668322149000,
    "67":1668303778000,
    "68":1668274139000,
    "69":1668268834000,
    "70":1668261668000,
    "71":1668194821000,
    "72":1668192503000,
    "73":1668186238000,
    "74":1668184231000,
    "75":1668182394000,
    "76":1668181722000,
    "77":1668166716000,
    "78":1668150516000,
    "79":1668135967000,
    "80":1668135097000,
    "81":1668132572000,
    "82":1668123255000,
    "83":1668123107000,
    "84":1668117205000,
    "85":1668107251000,
    "86":1668106327000,
    "87":1668103076000,
    "88":1668097668000,
    "89":1668097649000,
    "90":1668097582000,
    "91":1668095263000,
    "92":1668094825000,
    "93":1668091728000,
    "94":1668054373000,
    "95":1668047594000,
    "96":1668042919000,
    "97":1668038935000,
    "98":1668036753000,
    "99":1668027675000
  },
  "polarity":{
    "0":0.0,
    "1":0.4,
    "2":0.0,
    "3":0.1715909091,
    "4":-0.0628787879,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.2,
    "9":0.05,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.4,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.525,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.65,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":-1.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":-0.0333333333,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":-0.7,
    "46":0.0,
    "47":0.0714285714,
    "48":0.45,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.6,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0625,
    "68":0.0,
    "69":0.0,
    "70":0.15,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":-0.5,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.25,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":-0.3,
    "88":0.35,
    "89":-0.7142857143,
    "90":-0.025,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.1
  },
  "mean_polarity":{
    "0":0.0109502165,
    "1":0.0109502165,
    "2":0.0109502165,
    "3":0.0109502165,
    "4":0.0109502165,
    "5":0.0109502165,
    "6":0.0109502165,
    "7":0.0109502165,
    "8":0.0109502165,
    "9":0.0109502165,
    "10":0.0109502165,
    "11":0.0109502165,
    "12":0.0109502165,
    "13":0.0109502165,
    "14":0.0109502165,
    "15":0.0109502165,
    "16":0.0109502165,
    "17":0.0109502165,
    "18":0.0109502165,
    "19":0.0109502165,
    "20":0.0109502165,
    "21":0.0109502165,
    "22":0.0109502165,
    "23":0.0109502165,
    "24":0.0109502165,
    "25":0.0109502165,
    "26":0.0109502165,
    "27":0.0109502165,
    "28":0.0109502165,
    "29":0.0109502165,
    "30":0.0109502165,
    "31":0.0109502165,
    "32":0.0109502165,
    "33":0.0109502165,
    "34":0.0109502165,
    "35":0.0109502165,
    "36":0.0109502165,
    "37":0.0109502165,
    "38":0.0109502165,
    "39":0.0109502165,
    "40":0.0109502165,
    "41":0.0109502165,
    "42":0.0109502165,
    "43":0.0109502165,
    "44":0.0109502165,
    "45":0.0109502165,
    "46":0.0109502165,
    "47":0.0109502165,
    "48":0.0109502165,
    "49":0.0109502165,
    "50":0.0109502165,
    "51":0.0109502165,
    "52":0.0109502165,
    "53":0.0109502165,
    "54":0.0109502165,
    "55":0.0109502165,
    "56":0.0109502165,
    "57":0.0109502165,
    "58":0.0109502165,
    "59":0.0109502165,
    "60":0.0109502165,
    "61":0.0109502165,
    "62":0.0109502165,
    "63":0.0109502165,
    "64":0.0109502165,
    "65":0.0109502165,
    "66":0.0109502165,
    "67":0.0109502165,
    "68":0.0109502165,
    "69":0.0109502165,
    "70":0.0109502165,
    "71":0.0109502165,
    "72":0.0109502165,
    "73":0.0109502165,
    "74":0.0109502165,
    "75":0.0109502165,
    "76":0.0109502165,
    "77":0.0109502165,
    "78":0.0109502165,
    "79":0.0109502165,
    "80":0.0109502165,
    "81":0.0109502165,
    "82":0.0109502165,
    "83":0.0109502165,
    "84":0.0109502165,
    "85":0.0109502165,
    "86":0.0109502165,
    "87":0.0109502165,
    "88":0.0109502165,
    "89":0.0109502165,
    "90":0.0109502165,
    "91":0.0109502165,
    "92":0.0109502165,
    "93":0.0109502165,
    "94":0.0109502165,
    "95":0.0109502165,
    "96":0.0109502165,
    "97":0.0109502165,
    "98":0.0109502165,
    "99":0.0109502165
  },
  "subjectivity":{
    "0":0.5,
    "1":0.9,
    "2":0.0,
    "3":0.4803030303,
    "4":0.2916666667,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.2,
    "9":0.35,
    "10":0.0,
    "11":0.0,
    "12":1.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.875,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.775,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.75,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":1.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.5083333333,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.6666666667,
    "46":0.0,
    "47":0.4732142857,
    "48":0.3766666667,
    "49":0.3,
    "50":0.0,
    "51":0.1,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.1,
    "57":0.0,
    "58":0.0,
    "59":0.425,
    "60":0.9,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.375,
    "68":0.0,
    "69":0.1,
    "70":0.5,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.55,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.3333333333,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.4,
    "88":0.8666666667,
    "89":0.8571428571,
    "90":0.075,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":1.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.1
  },
  "mean_subjectivity":{
    "0":0.1612899351,
    "1":0.1612899351,
    "2":0.1612899351,
    "3":0.1612899351,
    "4":0.1612899351,
    "5":0.1612899351,
    "6":0.1612899351,
    "7":0.1612899351,
    "8":0.1612899351,
    "9":0.1612899351,
    "10":0.1612899351,
    "11":0.1612899351,
    "12":0.1612899351,
    "13":0.1612899351,
    "14":0.1612899351,
    "15":0.1612899351,
    "16":0.1612899351,
    "17":0.1612899351,
    "18":0.1612899351,
    "19":0.1612899351,
    "20":0.1612899351,
    "21":0.1612899351,
    "22":0.1612899351,
    "23":0.1612899351,
    "24":0.1612899351,
    "25":0.1612899351,
    "26":0.1612899351,
    "27":0.1612899351,
    "28":0.1612899351,
    "29":0.1612899351,
    "30":0.1612899351,
    "31":0.1612899351,
    "32":0.1612899351,
    "33":0.1612899351,
    "34":0.1612899351,
    "35":0.1612899351,
    "36":0.1612899351,
    "37":0.1612899351,
    "38":0.1612899351,
    "39":0.1612899351,
    "40":0.1612899351,
    "41":0.1612899351,
    "42":0.1612899351,
    "43":0.1612899351,
    "44":0.1612899351,
    "45":0.1612899351,
    "46":0.1612899351,
    "47":0.1612899351,
    "48":0.1612899351,
    "49":0.1612899351,
    "50":0.1612899351,
    "51":0.1612899351,
    "52":0.1612899351,
    "53":0.1612899351,
    "54":0.1612899351,
    "55":0.1612899351,
    "56":0.1612899351,
    "57":0.1612899351,
    "58":0.1612899351,
    "59":0.1612899351,
    "60":0.1612899351,
    "61":0.1612899351,
    "62":0.1612899351,
    "63":0.1612899351,
    "64":0.1612899351,
    "65":0.1612899351,
    "66":0.1612899351,
    "67":0.1612899351,
    "68":0.1612899351,
    "69":0.1612899351,
    "70":0.1612899351,
    "71":0.1612899351,
    "72":0.1612899351,
    "73":0.1612899351,
    "74":0.1612899351,
    "75":0.1612899351,
    "76":0.1612899351,
    "77":0.1612899351,
    "78":0.1612899351,
    "79":0.1612899351,
    "80":0.1612899351,
    "81":0.1612899351,
    "82":0.1612899351,
    "83":0.1612899351,
    "84":0.1612899351,
    "85":0.1612899351,
    "86":0.1612899351,
    "87":0.1612899351,
    "88":0.1612899351,
    "89":0.1612899351,
    "90":0.1612899351,
    "91":0.1612899351,
    "92":0.1612899351,
    "93":0.1612899351,
    "94":0.1612899351,
    "95":0.1612899351,
    "96":0.1612899351,
    "97":0.1612899351,
    "98":0.1612899351,
    "99":0.1612899351
  },
  "screen_name":{
    "0":"TalentUntouched",
    "1":"PpethHQCBN",
    "2":"TruthColombia",
    "3":"coleonshay878",
    "4":"daylipolitics",
    "5":"Eljeke5",
    "6":"adrenalinacol",
    "7":"juanadarco1",
    "8":"EmmaCSI",
    "9":"TraitorTrumpKFC",
    "10":"maagudel",
    "11":"jaircamilo",
    "12":"JohnS_Unruh",
    "13":"CataRodriguezVe",
    "14":"jhermanlyh",
    "15":"LaRaza1492",
    "16":"WillliamPrensa",
    "17":"smob50067511",
    "18":"smob50067511",
    "19":"Abib",
    "20":"EmmaCSI",
    "21":"LaVerdadSeaD",
    "22":"PluralidadZ",
    "23":"Malecara1",
    "24":"KaneQuixotic",
    "25":"AndresCamiloHR",
    "26":"Livay_b",
    "27":"henry_villarrea",
    "28":"lenguasdegata",
    "29":"IamOctaviaNakia",
    "30":"j_rrodriguez",
    "31":"j_rrodriguez",
    "32":"anzolajm",
    "33":"Kcxiv",
    "34":"natadossantos89",
    "35":"Melanie19098554",
    "36":"PerHilton",
    "37":"MorennaBrasil",
    "38":"Jp_Remolina",
    "39":"moxsum",
    "40":"moxsum",
    "41":"aethcolombia",
    "42":"CharliesRamrez2",
    "43":"heynub",
    "44":"lucifan57",
    "45":"coleonshay878",
    "46":"ayzicamador",
    "47":"Yobusgo",
    "48":"Mximo64851023",
    "49":"coleonshay878",
    "50":"jorgeeduardoex1",
    "51":"Mximo64851023",
    "52":"folkleroine",
    "53":"JuankEnd90",
    "54":"twistpicon",
    "55":"twistpicon",
    "56":"JuankEnd90",
    "57":"ELTIEMPO",
    "58":"eloisabellee",
    "59":"Mximo64851023",
    "60":"Internaranja",
    "61":"luisonsan",
    "62":"HoyberMoreno",
    "63":"ruffinoacosta",
    "64":"ganaxsiempre",
    "65":"Allison_Benson_",
    "66":"blogpaisbizarro",
    "67":"AlonsoBTC",
    "68":"annem_soul",
    "69":"AndreaBernal5",
    "70":"amerikkkakillz",
    "71":"JuankEnd90",
    "72":"RubiiRomero",
    "73":"CaracolRadio",
    "74":"alllocalpolitic",
    "75":"jeanfreddy",
    "76":"xKristiyan1",
    "77":"illanos1541",
    "78":"coleonshay878",
    "79":"MendozaDayan",
    "80":"NelsonSanchezh",
    "81":"LortfH",
    "82":"aethcolombia",
    "83":"JaimeAldana",
    "84":"MarlonO_U",
    "85":"ayhinga",
    "86":"RevistaSemana",
    "87":"carturo222",
    "88":"matthay95564074",
    "89":"matthay95564074",
    "90":"JIMMYMAR2",
    "91":"ssimon_jjuan",
    "92":"MendozaDayan",
    "93":"TataNeira",
    "94":"MATEOALBERTO",
    "95":"a_zaratustra",
    "96":"MossoSanch",
    "97":"Helen15046199",
    "98":"jgrenteriac",
    "99":"QueTeQuiero4"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":125,
    "10":0,
    "11":1,
    "12":0,
    "13":1,
    "14":0,
    "15":2,
    "16":5,
    "17":2,
    "18":4,
    "19":20,
    "20":1,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":5,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":6,
    "31":13,
    "32":0,
    "33":1,
    "34":107,
    "35":0,
    "36":0,
    "37":0,
    "38":2,
    "39":1,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":2,
    "47":1,
    "48":0,
    "49":2,
    "50":0,
    "51":0,
    "52":2,
    "53":1,
    "54":1,
    "55":0,
    "56":1,
    "57":6,
    "58":1,
    "59":0,
    "60":1,
    "61":1,
    "62":2,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":1,
    "68":0,
    "69":4,
    "70":1,
    "71":1,
    "72":2,
    "73":2,
    "74":2,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":6,
    "84":0,
    "85":0,
    "86":1,
    "87":4,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":1,
    "94":14,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":13
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":5,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":2,
    "18":3,
    "19":2,
    "20":1,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":2,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":2,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":3,
    "58":1,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":1,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":3,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":11
  },
  "state":{
    "0":"South Carolina",
    "1":"South Carolina",
    "2":"South Carolina",
    "3":"South Carolina",
    "4":"South Carolina",
    "5":"South Carolina",
    "6":"South Carolina",
    "7":"South Carolina",
    "8":"South Carolina",
    "9":"South Carolina",
    "10":"South Carolina",
    "11":"South Carolina",
    "12":"South Carolina",
    "13":"South Carolina",
    "14":"South Carolina",
    "15":"South Carolina",
    "16":"South Carolina",
    "17":"South Carolina",
    "18":"South Carolina",
    "19":"South Carolina",
    "20":"South Carolina",
    "21":"South Carolina",
    "22":"South Carolina",
    "23":"South Carolina",
    "24":"South Carolina",
    "25":"South Carolina",
    "26":"South Carolina",
    "27":"South Carolina",
    "28":"South Carolina",
    "29":"South Carolina",
    "30":"South Carolina",
    "31":"South Carolina",
    "32":"South Carolina",
    "33":"South Carolina",
    "34":"South Carolina",
    "35":"South Carolina",
    "36":"South Carolina",
    "37":"South Carolina",
    "38":"South Carolina",
    "39":"South Carolina",
    "40":"South Carolina",
    "41":"South Carolina",
    "42":"South Carolina",
    "43":"South Carolina",
    "44":"South Carolina",
    "45":"South Carolina",
    "46":"South Carolina",
    "47":"South Carolina",
    "48":"South Carolina",
    "49":"South Carolina",
    "50":"South Carolina",
    "51":"South Carolina",
    "52":"South Carolina",
    "53":"South Carolina",
    "54":"South Carolina",
    "55":"South Carolina",
    "56":"South Carolina",
    "57":"South Carolina",
    "58":"South Carolina",
    "59":"South Carolina",
    "60":"South Carolina",
    "61":"South Carolina",
    "62":"South Carolina",
    "63":"South Carolina",
    "64":"South Carolina",
    "65":"South Carolina",
    "66":"South Carolina",
    "67":"South Carolina",
    "68":"South Carolina",
    "69":"South Carolina",
    "70":"South Carolina",
    "71":"South Carolina",
    "72":"South Carolina",
    "73":"South Carolina",
    "74":"South Carolina",
    "75":"South Carolina",
    "76":"South Carolina",
    "77":"South Carolina",
    "78":"South Carolina",
    "79":"South Carolina",
    "80":"South Carolina",
    "81":"South Carolina",
    "82":"South Carolina",
    "83":"South Carolina",
    "84":"South Carolina",
    "85":"South Carolina",
    "86":"South Carolina",
    "87":"South Carolina",
    "88":"South Carolina",
    "89":"South Carolina",
    "90":"South Carolina",
    "91":"South Carolina",
    "92":"South Carolina",
    "93":"South Carolina",
    "94":"South Carolina",
    "95":"South Carolina",
    "96":"South Carolina",
    "97":"South Carolina",
    "98":"South Carolina",
    "99":"South Carolina"
  }
}