{
  "full_text":{
    "0":"@TheJackForge There’s a lot of utility in owning 2 laptops. I have my main MacBook Pro that I do most of my work on, and a beater Thinkpad for stuff that requires Windows, like car ECU flashing or other hardware.",
    "1":"@FranMilsop @SenseiDuckOR In Windows, you can hit the windows key + period key to bring up the emoji interface in any app, type \"wave\" and you'll see it. It varies by platform, and sometimes the wave you pick from the list doesn't look exactly like the one that gets posted.",
    "2":"seamlessly-designed, corner unit, 17 stories up, skyline backdrop, sub-zero refrigerator, wolf gas range, marble, wine fridge, new cabinets, new hardwoods, two storage units, sonos, nest thermostat, floor-to-ceiling windows, views for days. c'mon. https:\/\/t.co\/MSqeo1TMLG",
    "3":"@TheKiltedPhoto @AilishSinclair @VisitScotland @ScotsMagazine @Scottish_Banner @argyllandbute @Argyll_IslesApp When I was a joiner I'd to row across to the castle several times  to repair the windows. Ahh the good old days....!",
    "4":"Here’s How To Use Airplay with Windows https:\/\/t.co\/MBQr5WZg6O #alphr",
    "5":"How To Password Protect a Zip File in Windows https:\/\/t.co\/SFVaXlv0Wb #alphr",
    "6":"@BertWierenga2 @JenMsft @Windows Everyone. Clippy is immortal",
    "7":"@JenMsft @MakingCentsOfIt @Windows Yeah, I've tried the past few years and it was less than an hour for them to sell out, each year if I remember :(",
    "8":"@NathanMcNulty This is ASR rule adjacent, but I'm curious your config approach for Exploit Protection. Do you just use the Windows baseline? Or not use at all? Or have a process to eval\/update the XML? https:\/\/t.co\/oG43vFVq2N",
    "9":"@nick_poe There will be more free games than there have been, basically ever, and the national games will still exist. I just have a hard time believing a simplified streaming structure with defined broadcast windows will be all that damaging to building a fan base.",
    "10":"One of the art pieces you’ll find in the library is this bust in the religion section of the main collection. After closing, its silhouette can still be seen from Dunning Drive and looks just like a person sitting at one of the study tables by the top floor windows! https:\/\/t.co\/rU4Cr74heV",
    "11":"You really can't go wrong with floor to ceiling windows. They increase your view and the amount of light coming in.\n\nNicole Drake, REALTOR®\n 📞 (615) 775-7965\n 📞 (615) 583-5050\n 📧 Iamnicoledrake@gmail.com https:\/\/t.co\/l2lZ3JaRqj https:\/\/t.co\/Q9LxtvNIuG",
    "12":"The high ceilings + windows &gt;&gt;&gt; https:\/\/t.co\/4zVLYzG73j",
    "13":"HP X360 Pavilion 14T-DH200, i5-1035G1, 14 inch x360 touchscreen, 8GB, 256GB Nvme, Windows 10\n\nTechnical Details\n\nModel\nHP x360 Pavilion 14T-DH200\n\noperating system\nWindows 10\n\nProcessor\nintel core i5-1035G1 - 4 cores 8 threads - up to 3.\n\nhttps:\/\/t.co\/urYWi9GjPB https:\/\/t.co\/FiioU9rV0j",
    "14":"@itzsaga Up until last year I would wear shorts all the time. This year I have invested in some nice joggers. My body has officially acclimated to the temperature here. \n\nI also need all new windows, there are some crazy drafts in this house.",
    "15":"@hitmypeakatVII For what it's worth, I didn't refresh to join the queue for today, and I got a higher spot in the queue. But I would maybe have two windows open and refresh one and then page source it when you're in the queue, lol.",
    "16":"Ryan Tannehill found tight windows when targeting Austin Hooper vs. Denver per @NextGenStats. #Titans https:\/\/t.co\/ufcSIhhT0G",
    "17":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/YHAUql5Fou https:\/\/t.co\/yS47LMTqov",
    "18":"Visualizers have come a long way since Windows Media Player days. Find a litany of algorithms on YouTube, alone. https:\/\/t.co\/f3hvgbSOAF",
    "19":"How bad of a smoker can you be for me to smell it from your car to mine with my windows up 🤢",
    "20":"@deb_fillman And early voting Windows should be narrowed. This is crucial in primary elections. By the time I voted for Rubio in 2016 half the candidates on the ballot had dropped out. How many votes were wasted because of that?",
    "21":"@LolaTep @RonFilipkowski seems to be working for them, my ass would be in an orange jumpsuit and bars with no windows.",
    "22":"Me : ok imma study. Ma ha eltehe\n*Starts studying*\n5 min later : oh the windows are dirty imma clean them",
    "23":"@eolsencreative Depends on what forward means. \n\nI keep going back to Bill Gates, because he helped make technology accessible to everyone with Windows.",
    "24":"@paigevanzant On the flip side, as a driver, I had one passenger let one rip a few weeks ago, he tried to play it off on my leather seats, until the smell took over.. windows down, sunroof opened. But as a driver I would have rolled em down myself if that had happened to me, never has….",
    "25":"@majiinnj Completely uninstall the game, also update windows and drivers.",
    "26":"PHOENIX!\nSon got to see them at last and was all, \"Oh, I love you! I love you!\"\nFrom safely INSIDE the triple-paned windows.... https:\/\/t.co\/ij48Q1L10Y",
    "27":"@AllanBell247 Have fun rolling down your windows at night when you’re trying to turn 😂",
    "28":"In the final flight test to become a licensed pilot the flight instructor will block the windows. He will then put the plane through maneuvers to disorient the student. He then tells the student, \"OK. Fly the plane.\"",
    "29":"@PulletsReprise @HeHateV Windows on the Cumberland",
    "30":"@c1r3n Ha keb hale men l windows",
    "31":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/XA5n35nb7n https:\/\/t.co\/4Ow0Fyk56n",
    "32":"https:\/\/t.co\/PM746ZytEf",
    "33":"Tonight I'm starting @Ciraltos' new Udemy course \"Zero to Hero with Azure Virtual Desktop AVD (previously WVD)\" | https:\/\/t.co\/rPpzuOTTIQ",
    "34":"@NashvilleSC admin’s probably waiting in the @taylorswift13 queue since yesterday and is scared to switch browser windows to release roster announcements #EveryoneN",
    "35":"Someone recommend a good vpn for windows please 😭",
    "36":"https:\/\/t.co\/jbdBsFnJCn",
    "37":"@AnnaBan86560756 @igorsushko Gotta keep the RU citizens in the dark and angry. Republicans have learned well from Putin and Prigozhin, they just haven't started pushing dissenter out windows yet.",
    "38":"@erininnashville @Crunkjoshmsw Be careful about that. If you have multiple windows open to Ticketmaster, it can decide you're a bot and refuse to sell them to you even if you do get through the queue.",
    "39":"I'd like to have some new windows installed in my front bedroom. Anyone have a window replacement company they can recommend?",
    "40":"Windows Dev Kit 2023 (Project Volterra) | Microsoft Learn\n\n https:\/\/t.co\/mOPDaWrF6i",
    "41":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out. https:\/\/t.co\/RWHuOx3kdD",
    "42":"At first I thought Visual Studio Code (@code) multiple cursors was a gimmick.\n\nNot anymore - I use them nearly every day now. On Windows:\n\nALT + Mouse click, or\n\nCTRL + ALT + ARROW KEY",
    "43":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth &amp; cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in &amp; cold air out  (239) 201-2375 https:\/\/t.co\/H3BkgPejnn\n\n#mortgagebroker #realtor #home #newhome #moreoptions https:\/\/t.co\/mCi1hExPBo",
    "44":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out. https:\/\/t.co\/VtdBRwUyFi\n\n #homebuying #tips #help #shop #mortgagebrokers #cleartoclose https:\/\/t.co\/GHSuqZughS",
    "45":"@BethVest4 @gul_garak @RareCamellia @LPMisesCaucus @LP_CLC How about defrag lol #dcdefrag it’s like when you have to defrag an old broken windows computer 🤣 dual meaning though because it’s like we got thrown a grenade and now we need to pick it up and throw it back hahaha",
    "46":"@Pilzykor7C @Ahrauj0 I'm starting to think that everything's latest drivers are being focused towards Windows 11 and it's causing stutters for everyone on Windows 10",
    "47":"But the other day I’m seeing this new doc and this guy walks in and just starts banging on the checkin windows which have signs that say “DO NOT OPEN WINDOWS” displayed big enough even I can see them\n\nLike we’re just in the waiting room but this man cannot wait",
    "48":"@NASAKennedy @NASAGroundSys This is great opportunity to inspire millions of kids and you're going to launch in the dead of night? I know there are windows and such, but we can't find a better time?",
    "49":"@ElrondGaming @windowscentral Windows on ARM can only survive as a mobile phone if it has Android app support. Also, Surface Duo is already on its second generation, and it might already be a dead project.",
    "50":"I'm live. Let's see how many things I've broken by switching to Windows 11 😏",
    "51":"Looking to brighten up your house? Follow these easy steps for #cleaning windows. #housework  https:\/\/t.co\/3YxmpCAvVX https:\/\/t.co\/OcZMPJCt3G",
    "52":"@The_unknow215 @Alex_Hawkins @mari_in_space @kenklippenstein Sound suspect. Why are you protecting Windows?",
    "53":"HP X360 Envy 15T-DR100, i7-10510U, 15.6 inch x360 touchscreen, 12GB, 512GB Nvme, Windows 10\n\nTechnical Details\nProcessor\nIntel core i7-10510U - 4 cores 8 threads - up to 4.90\n\nhttps:\/\/t.co\/XpMSuDHzvY https:\/\/t.co\/0yuQIh46Iy",
    "54":"@UrbanEastNash Love this house - not just because I’m a sucker for a foursquare or because I love huge porches and bay windows - but because it’s split into three units! More people getting to live in my neighborhood, more neighbors is what really drives up the neighborhood character.",
    "55":"@argyll_bluenose @STVNews They didn’t mention it on the evening news either, or at least not on the edition covering the whole of the north. Pretty disgusting but also wholly predictable.  Paint splattered over a bank’s windows took precedence.",
    "56":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/Ri5NjAcEWZ https:\/\/t.co\/HLcPN8XjuS",
    "57":"@fkadev Dalga gecmek degil de, MacOS’u, Windows’a cokca alismis biri olarak ozgur, konforlu ve keyifli bulmuyorum. Windows’un hem dominant oyun destegi, hem rahat yazilim gelistirme ortami hem de neredeyse her turlu modifikasyona izin vermesi, onu vazgecilmez yapiyor benim icin.",
    "58":"They are paying these window cleaners to just stomp on the windows. Cause they are not clean at all",
    "59":"Hi it me the guy that puts the seat warmers on with heat &amp; wears a beanie &amp;  then opens the windows to drop the cabin heat to an acceptable level 🤷🏼‍♂️",
    "60":"Some new malware has infected different types of machines, including small office routers. If you have any worries, get in touch with us and we’ll check your security! #microsoft #malware #CyberSecurity https:\/\/t.co\/NV3dyAXP7A",
    "61":"This morning I did something I haven’t done in five years. I had to scrape my windows. Not happy! Thankfully I was able to find my scraper so that helped.",
    "62":"Guys, cross your fingers for me. I'm doing a fresh OS install with Windows 11.\n\nAm I dumb? Yes.\n\nSee you on the other side!",
    "63":"I actually have windows here... almost never have get to see the outside world while at work https:\/\/t.co\/vKIeLc62Or",
    "64":"We've seen it recently - incl. w\/ one of my projects - but a rate spike like this year hasn't happened since the 1980s. Literally hundreds of construction financing risk windows happened in between without rate risk emerging. \n\nIt's a low single digit % probability risk.",
    "65":"Lemme go defrost my fucking windows. I hate when it get this cold",
    "66":"@spectatorindex Officials denied the incident.\n(usually, they die by falling from windows, not from heart conditions)",
    "67":"@motdl1 @Meatloafsndwch @thejackhopkins Some may have enter to the front door but others broke out windows and crashed cops of doors.  Not peaceful and not legal.",
    "68":"@NC5_RSchleicher @NC5_Sky5HD Protip, Ive been using a Super Soaker with lukewarm water on my car windows to quickly de ice my car in 1 min past 25 yrs. Havnt broke windows yet. MUST be a tad over lukewarm, turn wipers full blast, and gun down the windows n leave for work quickly. https:\/\/t.co\/4mYYtG27Oa",
    "69":"HP Envy X360 15T-ED100, i5-1135G7, 15.6 touchscreen, 16GB, 512GB Nvme, MX450 2GB, Windows 10\n\nTechnical details\nModel\nEnvy X360 15T-ED100\n\nProcessor\nIntel® Core™ i5-1135G7 (up to 4.20\n\nhttps:\/\/t.co\/R0JtJLir78 https:\/\/t.co\/q6gdiTMxGX",
    "70":"@vicmeister @GerryMcBride I had a similar earlier version that ran Windows 5! Great handset design but the UI was literally just Windows 💀",
    "71":"I'm going back to Manjaro Linux and yes I was raised and only knew windows. Didn't find out about Linux till some years again. Before people start trying to make that a argument 🙄. For reference I'm 33.",
    "72":"Hey @Windows @windowsdev #windows when I just choose the #ShutDown option and NOT shutdown and #Update, doesn't mean you do so anyways. Your updates are shit, all they do is give us useless shit, and break a lot of our PCs.",
    "73":"@Williamsinaloa @OnDeck Ask the devs of the game, valve cant force everyone to support linux, the game devs for mw2 probably didnt get the anticheat working on linux yet, best you can do rn is install windows",
    "74":"@endermanch Being a Windows fan, I invite you to check out 9xNET\nhttps:\/\/t.co\/cnb4w5eul8",
    "75":"@hamzat2635 Haha that was some high tech!   I got my first desktop with internet in 2000 and I don't even remember the specs. I just remember it was 56k dial up, Windows, Gateway, and AOL.",
    "76":"Whoever thought it would be a good idea to replace the search icon in Windows 11 with an icon inside of a fake search query box, that's actually just a massive icon, should be fired.",
    "77":"An egress window looks like a regular window but opens fully to allow a person to escape a building in an emergency -- for example, a house fire. In fact, these windows are essentially escape hatches. Most local building codes requi https:\/\/t.co\/L7A9rBz6qC https:\/\/t.co\/SOWyytXEUn",
    "78":"It’s to cold to not have windows.",
    "79":"@PaigePfleger A mentally ill guy with a knife... I guess it's just too much to get in your squad car and roll the windows up.",
    "80":"Walmart's Selling A $99 Windows Laptop…And Other Small Business Tech News This Week #michaelartime #emailmarketing https:\/\/t.co\/YJdRg7YcQx",
    "81":"Woke up with ice in the windows and seeing my breath inside the house -\n\nGuess it's time to turn on the heat -",
    "82":"@mniehaus Fantastic.\n\nNow we have this: https:\/\/t.co\/GFvzCfenes",
    "83":"@Sar1Zen No🤣🤣🤣 this one have windows and the sun comes in 🤣🤣",
    "84":"@RyAnb0rges @Arcitys Let’s be honest tho. Half of em ass and the other half are 2 windows away from being like the other 3 lol",
    "85":"@GNUGradyn @YangGang999 @OfficialPCMR This isnt forced upgrade, you are welcome to use windows 10 till eternity if you're comfortable with not having updates (which ironically everyone rambled about how windows updates randomly anyways)",
    "86":"@gamscout CJ Stroud makes that throw 2-3 times a game. Penix is good but CJ is the most accurate passer in College right now and it’s not close. The windows he puts the ball in is different. I can show you at least 10 throws no one else in College football can make right now.",
    "87":"my windows are so tinted I cannot see anything without rolling the windows down, especially when I’m trying to back up 🙃",
    "88":"@LauraDrycrklabs Hell, we had shotguns and rifles in the back windows of our pickups and carried large folding knives on our belts, in High School. No one ever got shot or stabbed.",
    "89":"Bust Your Windows is a classic. I be wanting to get arrested every time this come on.",
    "90":"If you have windows 10 do not update it!!!!!!! Something is wrong with the new upgrade and it’s really fucking annoying. It makes you feel like something is wrong with your computer",
    "91":"HP X360 Envy 15Z-EU000, Ryzen 7-5700U, 15.6 inch x360 touchscreen, 8GB, 256GB nvme, Windows 10\n\nTechnical Details\nModel\nX360 ENVY 15Z-EU000\n\nProcessor\nAMD Ryzen™ 7 5700U (up to 4.3\n\nhttps:\/\/t.co\/IcBcGX691M https:\/\/t.co\/9C0mSiYwyQ",
    "92":"@DanThomasWSMV @WSMV non here in Hillsboro Village but it's still only 27 out there! would have loved to see snowflakes out my picture windows! @DanThomasWSMV",
    "93":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/N8u55TCddJ https:\/\/t.co\/TyFg4sDLdp",
    "94":"Seriously!? I was riding around with my windows down at this time yesterday. https:\/\/t.co\/crzVaARGCs",
    "95":"https:\/\/t.co\/jpwhusDYlP",
    "96":"And you can save energy and money without big energy efficiency projects -- check out the surprising savings you can make by turning off your lights, unplugging some appliances and sealing your windows with weatherstripping.\n#simplihom #alisaneill https:\/\/t.co\/zRCmj4XlTr https:\/\/t.co\/M1PBQOdhWk",
    "97":"Petra - Rose Colored Stained Glass Windows",
    "98":"@WholeMarsBlog @elonmusk You should see the bang-up job he's doing with cars. Check out the unveiling of these unbreakable windows, seen here breaking https:\/\/t.co\/CzjSNgHLyb",
    "99":"@awbraxtonjr Yes it was and I was teaching hubs how to get his emails on windows 10 without going online."
  },
  "date":{
    "0":1668697698000,
    "1":1668692178000,
    "2":1668686420000,
    "3":1668674889000,
    "4":1668673213000,
    "5":1668663991000,
    "6":1668659526000,
    "7":1668659491000,
    "8":1668647864000,
    "9":1668647413000,
    "10":1668645983000,
    "11":1668640743000,
    "12":1668635084000,
    "13":1668634217000,
    "14":1668627141000,
    "15":1668626303000,
    "16":1668625473000,
    "17":1668624877000,
    "18":1668624310000,
    "19":1668622842000,
    "20":1668607519000,
    "21":1668601008000,
    "22":1668595240000,
    "23":1668568696000,
    "24":1668565128000,
    "25":1668563347000,
    "26":1668561819000,
    "27":1668558706000,
    "28":1668553520000,
    "29":1668553383000,
    "30":1668551767000,
    "31":1668550332000,
    "32":1668546610000,
    "33":1668539610000,
    "34":1668539519000,
    "35":1668536206000,
    "36":1668534610000,
    "37":1668532611000,
    "38":1668531812000,
    "39":1668529681000,
    "40":1668526117000,
    "41":1668523218000,
    "42":1668521069000,
    "43":1668517621000,
    "44":1668517260000,
    "45":1668497609000,
    "46":1668492500000,
    "47":1668480456000,
    "48":1668468943000,
    "49":1668464878000,
    "50":1668464346000,
    "51":1668462433000,
    "52":1668461870000,
    "53":1668461409000,
    "54":1668460537000,
    "55":1668459777000,
    "56":1668455263000,
    "57":1668454547000,
    "58":1668448216000,
    "59":1668447519000,
    "60":1668445169000,
    "61":1668440933000,
    "62":1668439919000,
    "63":1668434584000,
    "64":1668433432000,
    "65":1668432625000,
    "66":1668431144000,
    "67":1668428189000,
    "68":1668427939000,
    "69":1668420049000,
    "70":1668398959000,
    "71":1668391196000,
    "72":1668391195000,
    "73":1668389058000,
    "74":1668383657000,
    "75":1668374511000,
    "76":1668368656000,
    "77":1668366058000,
    "78":1668356997000,
    "79":1668355996000,
    "80":1668349922000,
    "81":1668348656000,
    "82":1668347765000,
    "83":1668337764000,
    "84":1668334541000,
    "85":1668333648000,
    "86":1668320540000,
    "87":1668309058000,
    "88":1668301488000,
    "89":1668299818000,
    "90":1668293893000,
    "91":1668288624000,
    "92":1668283475000,
    "93":1668280625000,
    "94":1668272744000,
    "95":1668266111000,
    "96":1668263495000,
    "97":1668229888000,
    "98":1668194574000,
    "99":1668194318000
  },
  "polarity":{
    "0":0.1805555556,
    "1":0.0833333333,
    "2":0.1363636364,
    "3":0.275,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":-0.3416666667,
    "8":-0.1,
    "9":-0.0479166667,
    "10":0.3958333333,
    "11":-0.05,
    "12":0.16,
    "13":0.0,
    "14":0.0340909091,
    "15":0.3375,
    "16":-0.1785714286,
    "17":0.2333333333,
    "18":-0.05,
    "19":-0.7,
    "20":0.1055555556,
    "21":0.0,
    "22":0.0666666667,
    "23":0.1875,
    "24":-0.1703703704,
    "25":-0.15,
    "26":0.4375,
    "27":0.0722222222,
    "28":0.4333333333,
    "29":0.0,
    "30":0.0,
    "31":0.2333333333,
    "32":0.0,
    "33":-0.0101010101,
    "34":0.0,
    "35":0.7,
    "36":0.0,
    "37":-0.325,
    "38":-0.0333333333,
    "39":0.1363636364,
    "40":0.0,
    "41":-0.7,
    "42":0.07,
    "43":-0.7,
    "44":-0.7,
    "45":0.14,
    "46":0.25,
    "47":0.0022727273,
    "48":0.275,
    "49":-0.0666666667,
    "50":0.0787878788,
    "51":0.4333333333,
    "52":0.4,
    "53":0.0,
    "54":0.3170454545,
    "55":-0.21,
    "56":0.2333333333,
    "57":0.0,
    "58":-0.1833333333,
    "59":0.0,
    "60":-0.0587121212,
    "61":0.0,
    "62":-0.0578125,
    "63":0.0,
    "64":-0.0238095238,
    "65":-0.6666666667,
    "66":-0.25,
    "67":-0.1125,
    "68":0.1574074074,
    "69":0.0,
    "70":0.2666666667,
    "71":0.0,
    "72":-0.303125,
    "73":0.0666666667,
    "74":0.0,
    "75":0.2166666667,
    "76":0.05,
    "77":0.125,
    "78":-0.6,
    "79":-0.15,
    "80":-0.1875,
    "81":0.0,
    "82":0.4,
    "83":0.0,
    "84":0.1361111111,
    "85":0.1,
    "86":0.1839285714,
    "87":-0.0518518519,
    "88":0.1247619048,
    "89":0.1666666667,
    "90":-0.4159090909,
    "91":0.0,
    "92":0.4375,
    "93":0.2333333333,
    "94":-0.2861111111,
    "95":0.0,
    "96":0.35,
    "97":0.6,
    "98":0.4,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0254200923,
    "1":0.0254200923,
    "2":0.0254200923,
    "3":0.0254200923,
    "4":0.0254200923,
    "5":0.0254200923,
    "6":0.0254200923,
    "7":0.0254200923,
    "8":0.0254200923,
    "9":0.0254200923,
    "10":0.0254200923,
    "11":0.0254200923,
    "12":0.0254200923,
    "13":0.0254200923,
    "14":0.0254200923,
    "15":0.0254200923,
    "16":0.0254200923,
    "17":0.0254200923,
    "18":0.0254200923,
    "19":0.0254200923,
    "20":0.0254200923,
    "21":0.0254200923,
    "22":0.0254200923,
    "23":0.0254200923,
    "24":0.0254200923,
    "25":0.0254200923,
    "26":0.0254200923,
    "27":0.0254200923,
    "28":0.0254200923,
    "29":0.0254200923,
    "30":0.0254200923,
    "31":0.0254200923,
    "32":0.0254200923,
    "33":0.0254200923,
    "34":0.0254200923,
    "35":0.0254200923,
    "36":0.0254200923,
    "37":0.0254200923,
    "38":0.0254200923,
    "39":0.0254200923,
    "40":0.0254200923,
    "41":0.0254200923,
    "42":0.0254200923,
    "43":0.0254200923,
    "44":0.0254200923,
    "45":0.0254200923,
    "46":0.0254200923,
    "47":0.0254200923,
    "48":0.0254200923,
    "49":0.0254200923,
    "50":0.0254200923,
    "51":0.0254200923,
    "52":0.0254200923,
    "53":0.0254200923,
    "54":0.0254200923,
    "55":0.0254200923,
    "56":0.0254200923,
    "57":0.0254200923,
    "58":0.0254200923,
    "59":0.0254200923,
    "60":0.0254200923,
    "61":0.0254200923,
    "62":0.0254200923,
    "63":0.0254200923,
    "64":0.0254200923,
    "65":0.0254200923,
    "66":0.0254200923,
    "67":0.0254200923,
    "68":0.0254200923,
    "69":0.0254200923,
    "70":0.0254200923,
    "71":0.0254200923,
    "72":0.0254200923,
    "73":0.0254200923,
    "74":0.0254200923,
    "75":0.0254200923,
    "76":0.0254200923,
    "77":0.0254200923,
    "78":0.0254200923,
    "79":0.0254200923,
    "80":0.0254200923,
    "81":0.0254200923,
    "82":0.0254200923,
    "83":0.0254200923,
    "84":0.0254200923,
    "85":0.0254200923,
    "86":0.0254200923,
    "87":0.0254200923,
    "88":0.0254200923,
    "89":0.0254200923,
    "90":0.0254200923,
    "91":0.0254200923,
    "92":0.0254200923,
    "93":0.0254200923,
    "94":0.0254200923,
    "95":0.0254200923,
    "96":0.0254200923,
    "97":0.0254200923,
    "98":0.0254200923,
    "99":0.0254200923
  },
  "subjectivity":{
    "0":0.4027777778,
    "1":0.75,
    "2":0.4545454545,
    "3":0.2666666667,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.3541666667,
    "8":1.0,
    "9":0.7104166667,
    "10":0.4166666667,
    "11":0.8,
    "12":0.54,
    "13":0.1,
    "14":0.6053030303,
    "15":0.45,
    "16":0.2857142857,
    "17":0.3,
    "18":0.4,
    "19":0.6666666667,
    "20":0.4111111111,
    "21":0.0,
    "22":0.5,
    "23":0.1875,
    "24":0.2259259259,
    "25":0.4,
    "26":0.4416666667,
    "27":0.2444444444,
    "28":0.8,
    "29":0.0,
    "30":0.0,
    "31":0.3,
    "32":0.0,
    "33":0.2404040404,
    "34":0.0,
    "35":0.6,
    "36":0.0,
    "37":0.7,
    "38":0.5,
    "39":0.4545454545,
    "40":0.0,
    "41":1.0,
    "42":0.3466666667,
    "43":1.0,
    "44":1.0,
    "45":0.34,
    "46":0.5,
    "47":0.3859090909,
    "48":0.5375,
    "49":0.4666666667,
    "50":0.4666666667,
    "51":0.8333333333,
    "52":0.4,
    "53":0.1,
    "54":0.575,
    "55":0.66,
    "56":0.3,
    "57":0.0,
    "58":0.7,
    "59":0.0,
    "60":0.4848484848,
    "61":0.8125,
    "62":0.34375,
    "63":0.075,
    "64":0.2547619048,
    "65":0.9,
    "66":0.25,
    "67":0.35,
    "68":0.4592592593,
    "69":0.1,
    "70":0.55,
    "71":0.5,
    "72":0.621875,
    "73":0.3666666667,
    "74":0.0,
    "75":0.3911111111,
    "76":0.675,
    "77":0.2192307692,
    "78":1.0,
    "79":0.6,
    "80":0.3875,
    "81":0.0,
    "82":0.9,
    "83":0.0,
    "84":0.4472222222,
    "85":0.6,
    "86":0.5255952381,
    "87":0.4296296296,
    "88":0.3228571429,
    "89":0.1666666667,
    "90":0.7886363636,
    "91":0.1,
    "92":0.9,
    "93":0.3,
    "94":0.4777777778,
    "95":0.0,
    "96":0.3,
    "97":0.95,
    "98":0.7,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.4137015219,
    "1":0.4137015219,
    "2":0.4137015219,
    "3":0.4137015219,
    "4":0.4137015219,
    "5":0.4137015219,
    "6":0.4137015219,
    "7":0.4137015219,
    "8":0.4137015219,
    "9":0.4137015219,
    "10":0.4137015219,
    "11":0.4137015219,
    "12":0.4137015219,
    "13":0.4137015219,
    "14":0.4137015219,
    "15":0.4137015219,
    "16":0.4137015219,
    "17":0.4137015219,
    "18":0.4137015219,
    "19":0.4137015219,
    "20":0.4137015219,
    "21":0.4137015219,
    "22":0.4137015219,
    "23":0.4137015219,
    "24":0.4137015219,
    "25":0.4137015219,
    "26":0.4137015219,
    "27":0.4137015219,
    "28":0.4137015219,
    "29":0.4137015219,
    "30":0.4137015219,
    "31":0.4137015219,
    "32":0.4137015219,
    "33":0.4137015219,
    "34":0.4137015219,
    "35":0.4137015219,
    "36":0.4137015219,
    "37":0.4137015219,
    "38":0.4137015219,
    "39":0.4137015219,
    "40":0.4137015219,
    "41":0.4137015219,
    "42":0.4137015219,
    "43":0.4137015219,
    "44":0.4137015219,
    "45":0.4137015219,
    "46":0.4137015219,
    "47":0.4137015219,
    "48":0.4137015219,
    "49":0.4137015219,
    "50":0.4137015219,
    "51":0.4137015219,
    "52":0.4137015219,
    "53":0.4137015219,
    "54":0.4137015219,
    "55":0.4137015219,
    "56":0.4137015219,
    "57":0.4137015219,
    "58":0.4137015219,
    "59":0.4137015219,
    "60":0.4137015219,
    "61":0.4137015219,
    "62":0.4137015219,
    "63":0.4137015219,
    "64":0.4137015219,
    "65":0.4137015219,
    "66":0.4137015219,
    "67":0.4137015219,
    "68":0.4137015219,
    "69":0.4137015219,
    "70":0.4137015219,
    "71":0.4137015219,
    "72":0.4137015219,
    "73":0.4137015219,
    "74":0.4137015219,
    "75":0.4137015219,
    "76":0.4137015219,
    "77":0.4137015219,
    "78":0.4137015219,
    "79":0.4137015219,
    "80":0.4137015219,
    "81":0.4137015219,
    "82":0.4137015219,
    "83":0.4137015219,
    "84":0.4137015219,
    "85":0.4137015219,
    "86":0.4137015219,
    "87":0.4137015219,
    "88":0.4137015219,
    "89":0.4137015219,
    "90":0.4137015219,
    "91":0.4137015219,
    "92":0.4137015219,
    "93":0.4137015219,
    "94":0.4137015219,
    "95":0.4137015219,
    "96":0.4137015219,
    "97":0.4137015219,
    "98":0.4137015219,
    "99":0.4137015219
  },
  "screen_name":{
    "0":"zenworm",
    "1":"MStinkerson",
    "2":"ispeaknashville",
    "3":"JohnWMacPherson",
    "4":"TechJunkieCom",
    "5":"TechJunkieCom",
    "6":"tommythetechie",
    "7":"tommythetechie",
    "8":"kevinpking",
    "9":"ClayLaSoul",
    "10":"TNUWaggonerLibr",
    "11":"iamnicoledrake",
    "12":"Kiabrown___",
    "13":"technomedialb",
    "14":"kylewelch",
    "15":"peasandkaris",
    "16":"PaulKuharskyNFL",
    "17":"DawnMBates",
    "18":"JMychal90",
    "19":"Madame_lala",
    "20":"Danishova",
    "21":"DebbieC44223528",
    "22":"christelletohmz",
    "23":"lougan",
    "24":"SeminoleIndy",
    "25":"DosedDal",
    "26":"Saraphina_Marie",
    "27":"keri_sprankle",
    "28":"lifeshaven",
    "29":"IHateNashville",
    "30":"RawiSaad",
    "31":"Christo39933661",
    "32":"1computerbutler",
    "33":"TechTrainerTim",
    "34":"JWayneF",
    "35":"RawiSaad",
    "36":"1computerbutler",
    "37":"Rudy6667",
    "38":"KAWhittlesey",
    "39":"slowagon",
    "40":"ipaulperry",
    "41":"cwfinancialllc",
    "42":"TechTrainerTim",
    "43":"VAMortgageVet",
    "44":"FlorecelNova",
    "45":"TrishaButlerTN",
    "46":"RavagingSavage",
    "47":"KillerMartinis",
    "48":"crash8130",
    "49":"partiallypro",
    "50":"RavagingSavage",
    "51":"Jessica_T_Stahl",
    "52":"chuwie",
    "53":"technomedialb",
    "54":"andywildman",
    "55":"Fyrishsunset",
    "56":"tawnya_reilly",
    "57":"fcsjunderwood",
    "58":"FamousAlmost_",
    "59":"theMattyPenny",
    "60":"prysmcorp",
    "61":"DrJoJoMath",
    "62":"RavagingSavage",
    "63":"kimmie_c_",
    "64":"al_xrated",
    "65":"xKissinPink_",
    "66":"M_Hwalla",
    "67":"AmyFlatt1",
    "68":"DaFleetCaptain",
    "69":"technomedialb",
    "70":"Rogaken",
    "71":"MoonlightDen",
    "72":"MoonlightDen",
    "73":"HylianChampion7",
    "74":"chatilaah",
    "75":"realwesfoster",
    "76":"partiallypro",
    "77":"AlecValos",
    "78":"Izbiz7",
    "79":"Nashvillejbyrd",
    "80":"MikeArtime",
    "81":"Thor_2000",
    "82":"svenaelterman",
    "83":"ManalM001",
    "84":"dbo_flow2410",
    "85":"anthonyessaye",
    "86":"tcfromantioch",
    "87":"hailezzzz",
    "88":"MopedTN",
    "89":"CarmenDaPlaya",
    "90":"Imbackhos",
    "91":"technomedialb",
    "92":"CaTrHeel",
    "93":"BrandiThigpenRE",
    "94":"TeresaMWalker",
    "95":"1computerbutler",
    "96":"alisaneill",
    "97":"CCMClassic",
    "98":"IAmSuchADope",
    "99":"ypsi_chick"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":2,
    "3":3,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":16,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":12,
    "23":1,
    "24":0,
    "25":0,
    "26":1,
    "27":1,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":9,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":32,
    "43":0,
    "44":0,
    "45":1,
    "46":1,
    "47":58,
    "48":0,
    "49":1,
    "50":6,
    "51":1,
    "52":9,
    "53":0,
    "54":4,
    "55":1,
    "56":0,
    "57":2,
    "58":0,
    "59":2,
    "60":0,
    "61":5,
    "62":15,
    "63":77,
    "64":1,
    "65":0,
    "66":3,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":1,
    "82":9,
    "83":1,
    "84":2,
    "85":2,
    "86":2,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":20,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":4,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":2,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Tennessee",
    "1":"Tennessee",
    "2":"Tennessee",
    "3":"Tennessee",
    "4":"Tennessee",
    "5":"Tennessee",
    "6":"Tennessee",
    "7":"Tennessee",
    "8":"Tennessee",
    "9":"Tennessee",
    "10":"Tennessee",
    "11":"Tennessee",
    "12":"Tennessee",
    "13":"Tennessee",
    "14":"Tennessee",
    "15":"Tennessee",
    "16":"Tennessee",
    "17":"Tennessee",
    "18":"Tennessee",
    "19":"Tennessee",
    "20":"Tennessee",
    "21":"Tennessee",
    "22":"Tennessee",
    "23":"Tennessee",
    "24":"Tennessee",
    "25":"Tennessee",
    "26":"Tennessee",
    "27":"Tennessee",
    "28":"Tennessee",
    "29":"Tennessee",
    "30":"Tennessee",
    "31":"Tennessee",
    "32":"Tennessee",
    "33":"Tennessee",
    "34":"Tennessee",
    "35":"Tennessee",
    "36":"Tennessee",
    "37":"Tennessee",
    "38":"Tennessee",
    "39":"Tennessee",
    "40":"Tennessee",
    "41":"Tennessee",
    "42":"Tennessee",
    "43":"Tennessee",
    "44":"Tennessee",
    "45":"Tennessee",
    "46":"Tennessee",
    "47":"Tennessee",
    "48":"Tennessee",
    "49":"Tennessee",
    "50":"Tennessee",
    "51":"Tennessee",
    "52":"Tennessee",
    "53":"Tennessee",
    "54":"Tennessee",
    "55":"Tennessee",
    "56":"Tennessee",
    "57":"Tennessee",
    "58":"Tennessee",
    "59":"Tennessee",
    "60":"Tennessee",
    "61":"Tennessee",
    "62":"Tennessee",
    "63":"Tennessee",
    "64":"Tennessee",
    "65":"Tennessee",
    "66":"Tennessee",
    "67":"Tennessee",
    "68":"Tennessee",
    "69":"Tennessee",
    "70":"Tennessee",
    "71":"Tennessee",
    "72":"Tennessee",
    "73":"Tennessee",
    "74":"Tennessee",
    "75":"Tennessee",
    "76":"Tennessee",
    "77":"Tennessee",
    "78":"Tennessee",
    "79":"Tennessee",
    "80":"Tennessee",
    "81":"Tennessee",
    "82":"Tennessee",
    "83":"Tennessee",
    "84":"Tennessee",
    "85":"Tennessee",
    "86":"Tennessee",
    "87":"Tennessee",
    "88":"Tennessee",
    "89":"Tennessee",
    "90":"Tennessee",
    "91":"Tennessee",
    "92":"Tennessee",
    "93":"Tennessee",
    "94":"Tennessee",
    "95":"Tennessee",
    "96":"Tennessee",
    "97":"Tennessee",
    "98":"Tennessee",
    "99":"Tennessee"
  }
}