{
  "full_text":{
    "0":"@SenTedCruz I thought comrade tRump built a big beautiful wall and Mexico payed for it?!",
    "1":"@coffee_anytime I predict that Trump will lose the nomination, and go scorched earth on the GOP to try to blow it up!",
    "2":"Facebook warns fact-checkers to hit the brakes on checking Trump's lies: report https:\/\/t.co\/qL6DAAZnK2",
    "3":"'Wildly inaccurate': Fact checker rips apart Trump's 'absurd' lies during 2024 announcement https:\/\/t.co\/RJNwNYCYZB",
    "4":"T**** summons dregs of Republicanism for 'announcement' that he is running in 2024 https:\/\/t.co\/UeJ3ByotMX",
    "5":"@RobertM93220082 @BeekaOfDoom @scrowder Idc im still not voting trump. Millions are with me.",
    "6":"Former President Donald Trump announces he is running for president : NPR https:\/\/t.co\/kXNj2CRl74",
    "7":"Title 42: judge orders Biden to lift Trump-era immigration rule https:\/\/t.co\/JgPMCi8Y5v",
    "8":"@SingsssSolomon @blindy1609 @TheQuartering Obsessed with trump",
    "9":"@Michael06756751 @RonFilipkowski Trump rally in Freeland. Does this hold water with you? https:\/\/t.co\/vGoJU8KEmQ",
    "10":"@HeathMayo I wish your party nothing but the best in casting out Trump. Our democracy wins if you are successful.He’s going to try to burn it all down on his way out though.",
    "11":"President Trump should be able to use Twitter like the rest of us https:\/\/t.co\/uCACxKGdNk",
    "12":"I like President Trump a great deal, and I like what he envisions for America but if DeSantis is running for president, I will vote for him. If not it’ll be Trump. https:\/\/t.co\/0z5yrUItsr",
    "13":"@baseballot @NateSilver538 It’s a good piece but unless you get into the hostage situation aspect of this you miss the forest for the trees. Trump can credibly threaten the GOP to either give him nomination of he blows it all up, no party “decides” or primary polling can deal with that.",
    "14":"MAGA! MAGA!! MAGA!!! TRUMP 2024 👍💪❤🇺🇸 https:\/\/t.co\/a2xaiFqTaQ",
    "15":"@MondaireJones So true. And also terrible are the Trump judges including those on the SCOTUS who rule “politically” instead of following legal precedent &amp; the constitution.",
    "16":"@FINALLEVEL Lol Ice doesnt want Trump on Twitter because he would lose that Final Level twitter status",
    "17":"@CallMeK1123 No, it isn't. Drug dealers are murdering people. Anyone caught selling that poison should by all rights face the death penalty if convicted. Trump is right on that point.",
    "18":"@elonmusk shouldn't Donald Trump have his twitter access restored at this point?",
    "19":"Ivanka Trump says she won't be involved in father's campaign\nhttps:\/\/t.co\/Qn9ydfcyyE",
    "20":"@JohnnyDamon Trump\/Lake 2024?",
    "21":"@HarrisonKrank https:\/\/t.co\/1NGGtFkF2s",
    "22":"Fact check: False and misleading claims Trump made in his announcement speech - CNNPolitics https:\/\/t.co\/t5RJH5OsQl",
    "23":"#إيفانكا_ترامب: لا أعتزم الانخراط في حملة والدي الرئاسية!\n#دونالد_ترامب \n#imlebanon \nhttps:\/\/t.co\/siaN9BxrnS",
    "24":"If trump run again he forsure got my vote. The Nigga was throwing out money meanwhile Biden can’t even get 1 student loan removed I’m so straight on him 😭",
    "25":"@CynthZee @AdamKinzinger Ignore him, Trump needs your support. Contribute half your income to his campaign, and make sure you donate monthly. 🤡",
    "26":"@GrahamAllen_1 If you don’t know why anyone fact check Trump then you’re one of those low information voters.🙄",
    "27":"@ShaunKraisman Give Trump that second term to help clean the swamp, then have DeSantis take over from there to keep it that way...that will take care of this Country for the next 12 years.",
    "28":"@stillgray They don’t represent all Trump supporters.",
    "29":"@lrmurhy1960 @NPR How many times did they show up in court with no evidence? A federal judge has emails from Trump's own lawyers, that Trump knew what he was saying wasn't true, and he said it under oath, to boot. What evidence do YOU have that it wasn't legitimate?",
    "30":"@JonDon07625944 @benshapiro Dude No Trump is the only candidate i will never vote desantis after all these crap takes by zionists. He shouldn’t be VP either. You guys are so easy to gas light. I will vote Biden over desantis for sure if Trump pulls back. Just like how I didn’t take your dumb vaccine.",
    "31":"@younger_coleman @AdamKinzinger Ignore him, Trump needs your support. Contribute half your income to his campaign, and make sure you donate monthly. 🤡",
    "32":"1 big thing — Scoop: Big Trump defection https:\/\/t.co\/ahx6GtobcT #axiosam",
    "33":"@MattWallace888 I think it's more important that Trump be on all media platforms to get the word out, including Twitter. If there is any test to see if \"free speech\" has come back here, this would be it. I say, yes.",
    "34":"@keleigh1959 @nickzezze2 @AdamKinzinger I hope you donate to Trump's campaign, he needs your support. In fact, send him as much as you can, and make your contributions monthly.🤡",
    "35":"Someone please get the nickname “Has-Been Donald Trump” over to @GovRonDeSantis \n\nOr add your campaign nicknames in the comments👇🏻",
    "36":"@NEWSMAX Now when Trump is President for a second term, does this mean Disney World will have to put a second Trump Anamatronic in their Hall of Presidents?",
    "37":"@BobbyChurchill8 @MZHemingway Kind of like all of the Trump impeachment and investigations that never went any damn where.  right?  That’s all the Dems have accomplished",
    "38":"@AnthonySabatini @alexbruesewitz @CoryMillsFL It would be sad to see Desantis leave as governor with 2 years remaining on his commitment I assume Trump would only run as a one term president giving Ron a few years getting ready",
    "39":"@profsamperry I think this is one of the easiest political projections in years, barring something unforeseen.\n\nDeSantis is getting the nomination. Trump will run as a 3rd party. And the Dems will win a 3-way split no matter how bad the candidate or the economy.",
    "40":"@ProjectLincoln TRUMP 2024 🇺🇸💪🏼🇺🇸",
    "41":"@ProjectLincoln YES!!!!! TRUMP 2024",
    "42":"How are we going to make sure the election isn’t stole again from Trump?",
    "43":"@CooperforTN6 🙄\nhttps:\/\/t.co\/z0svuo2C07",
    "44":"@WheezVon @MeghanMcCain Are you better off today financially than when Pres Trump was in office? I don’t think so. With 17 followers you must be a bot. We want our country back &amp; our parents in charge of what their children are taught in school.",
    "45":"@elijahwood https:\/\/t.co\/z0svuo2C07",
    "46":"@Tracinski We like to think of Dems as the party of tribalism. Yet we have a giant cult of personality within the Republican Party that’s blowing it apart. I’m not saying Trump is all bad. He was screwed during his presidency. But he can’t win.",
    "47":"@Jules31415 Trump\/Lake 2024",
    "48":"@DonaldJTrumpJr @DanMandisShow @KariLake ......\nTrump\/Lake 2024",
    "49":"@JoeBiden I think this video is fake news. Things were so much cheaper under trump",
    "50":"We all@know that Trump thinks running for president will do two things: \n1) Raise him money 💰 and 2) Keep him from going to trial and to jail\n\nHe’s so gangster just face the fact, but he’s scared 😱",
    "51":"@DonaldJTrumpJr No junior, 6 years ago we were a great country.  Then in 4 years, the worst “president” in history sold us out and started destroying us. Two years ago we started on the path to recovery.  Put tRump away forever so we can recover.",
    "52":"We need to keep Trump out here all day everyday. Will you drop all of the Trump memes and signs you can find in the replies below? I want to blast them out all day everyday until election day! This page is going to be dedicated to getting Trump reelected in 2024! #MAGA https:\/\/t.co\/VvCcvqMl5t",
    "53":"@CGasparino @VDHanson You do know no one is going to read this right? No one believes anything the MSM says anymore. The only reason MSM talks about President Trump is to get more viewers and readers. When he left office MSM ratings went in the tank.",
    "54":"@NPR NPR, why do you look sooo scared. Are you saying the country is better off the last two years than when Trump was President?",
    "55":"@DonaldJTrumpJr Trump … 24 to life https:\/\/t.co\/Eivo9A5I3L",
    "56":"@AlexSantana72 @5fwgnpnx6s @ABC does trump let little kids rub his “hairy legs”. yes, trump ain’t the best when it comes to locker room talk, but jus look at Biden around children. it’s disturbing and people, like u, support that, and doesn’t look at that side of him. But bring up Trump and people go crazy",
    "57":"@TheRickWilson The GOP can't quit Trump without repercussions. That's how Trump rolls. They should have cut him off with the multiple chances they had &amp; dealt with repercussions then, so they could have rebuilt by now. The longer they drag it out, the more it hurts them. I don't mind. 🙂",
    "58":"@charliekirk11 These issues got exponentially worse when Trump was in office. Why should I trust him now?",
    "59":"@StevenYagoda1 @JackPosobiec @elonmusk Joe is a criminal, why is he allowed?  The establishment are all criminals, yet they are allowed.  Trump hasn’t even been charged with anything I. The 6 year witch hunt, and you still can’t see the lies.",
    "60":"@ResembleThose @Michael06756751 @RonFilipkowski What I presented is what the White House is stating for the record. If you disagree with the info, might I suggest you bring it up with the WH archives people? I lived during the Trump administration. You may have, but now you just want to deny that R5 was even a President.",
    "61":"Trump running for 2024 and Biden is sick https:\/\/t.co\/cJ21wUXtJb",
    "62":"@ericcbarnes @JackPosobiec @elonmusk One person died, her name was Ashley, a veteran, but burn a city for a career criminal, please.  Trump never once advocated for violence, unlike the left in summer of 2020.",
    "63":"@Mike_Pence But yet you put down the guy that started the first comeback and then lie about what Trump was actually asking for in January 6th -you know he wasn’t trying to change the election just wanted oversight",
    "64":"@billboard How petty are you going to get whether you like Trump or not? If he paid do use the music like anybody else that uses your music you can’t take legal action also don’t let politics determine who can and cannot use your music that’s a whole can of worms that should not be opened.",
    "65":"@MeidasTouch Well maybe get your facts straight before spewing lies -no terrorist attacking and he didn’t lead it -political prosecution by the democrats for nothing -Biden could be for stuff but not Trump -he puts our Country first and the people that fund the government unlike your side",
    "66":"@DonaldJTrumpJr Your daddy IS the center of corruption.  The mid-term elections made it clear that Donald Trump is TOXIC.  Besides, how can he rule from prison?",
    "67":"Please do me a favor and keep politics on this page🙏🏽😊We have to protect COV and keep it about veterans.\n\nHere we can support Trump and sane America First policies!",
    "68":"@nytimes Trump 2024 baby!🙌🇺🇸👏",
    "69":"@TNMAGA2020 @NC5 You still have a trump flag on your house?  Ha!  That guy’s lost so much lately. There’s no way your opinion is credible.",
    "70":"@ConnorPatrick @SenatorSaval You're repeating yourself. You don't seem to understand Philly politics either. A Trump-supporting \"Democrat\" tried to primary my state rep here too (it didn't work). That Krasner was primaried doesn't mean much, but that he so easily batted away the challenge does.",
    "71":"@atrupar Trump, Duterte, &amp; Hitler\nAs reported in The Guardian: Rodrigo Duterte, the Philippines president, appears to have compared himself to Hitler, saying he would be “happy to slaughter” millions of drug addicts in his bloody war on crime. 9\/30\/2016",
    "72":"@TheoManBabies Single-issue voters create worse politicians. Guys like Trump know that if they capitulate on that one issue, they’ll automatically get a block of voters who don’t care what else they do, like grift $1.7B from the U.S. government in 4 years.",
    "73":"@pppupu10085 @Aristos_Return Are you kidding, trump army was a US movement it is now a global movement. History will tell https:\/\/t.co\/y6JBKJTSbw",
    "74":"@scrowder Trump did some good things while in office the first time around. But things have changed since then and I’m not sure that he can carry the party further. Rather I’m concerned he’ll decide the party and cause a major loss in 2024 for conservatives.",
    "75":"@CaptPat48 @bennyjohnson Yes more votes than Obama and Trump but can't read a freaking note card! Yall think he is actually the one tweeting too which is hilarious considering he can't read or speak",
    "76":"The best thing that can be done with this enormous pile of manure is to fertilize a couple hundred acres of crops. At least it would be useful, as opposed to this.\n\n#trump seeks White House again amid #GOP losses, legal probes (from @AP) https:\/\/t.co\/78WIZeV8Cy",
    "77":"#morningjoe  @morningmika cant wait to run her fingers through #trump hair",
    "78":"I've never seen them this down on Trump before, it's possible telling people that elections don't matter for 2 years is not a winning strategy to get votes https:\/\/t.co\/3al2ElX5x1",
    "79":"I don’t really think Trump will end up being the Republican candidate (though I also said that in 2016 soooo) but \n1) Desantis is just as bad and \n2) I mentally cannot go through another trump campaign cycle",
    "80":"I Am Endorsing President Trump. #VoteTrump2024 \n\nNOTE: This is my personal page. My opinion. My voice.\n\n🇺🇸🔥",
    "81":"@matt_kohrs Ok. Who’s fault would it be? Let me guess. Donald Trump. What did I win?",
    "82":"@RepAdamSchiff That’s sweet coming from the guy that said that he had evidence against Trump linking him to Russia during the Russia collusion investigation. Are you still holding on to that evidence? I think that American people deserve to know.",
    "83":"@kingfisher6919 @Kushbai @benshapiro More Democrats turn up to vote against Trump than Republicans do to vote for him. For the good of the country, recognize what a net loss is.",
    "84":"NATO responds to deadly missile landing in Poland; Artemis One is headed to the moon; Former President Trump announces another run; Metro Council meets on new Titans stadium proposal and Money News coming up at 8:30 a.m.. https:\/\/t.co\/E10MY2xNMo",
    "85":"@LokiJulianus @pacificjimmy Don’t let it be lost on you that the slimiest, dirtiest, most compromised people on the planet are going extraordinarily over the top in their opposition to Trump.  To me at least, that says - warts and all, DJT is our last best hope",
    "86":"@Surabees @KurtSchlichter Don’t let it be lost on you that the slimiest, dirtiest, most compromised people on the planet are going extraordinarily over the top in their opposition to Trump.  To me at least, that says - warts and all, DJT is our last best hope",
    "87":"@PastorTrey05 This is the political equivalent of that Mars Hill podcast. And it will probably play out the same way. Trump won’t go away until he goes to wherever narcissists go when they die.",
    "88":"@AsaHutchinson Don’t let it be lost on you that the slimiest, dirtiest, most compromised people on the planet are going extraordinarily over the top in their opposition to Trump.  To me at least, that says - warts and all, DJT is our last best hope",
    "89":"@Brent35326403 Don’t let it be lost on you that the slimiest, dirtiest, most compromised people on the planet are going extraordinarily over the top in their opposition to Trump.  To me at least, that says - warts and all, DJT is our last best hope",
    "90":"@elonmusk @jimmyfallon Don’t let it be lost on you that the slimiest, dirtiest, most compromised people on the planet are going extraordinarily over the top in their opposition to Trump.  To me at least, that says - warts and all, DJT is our last best hope",
    "91":"My Name Is Gretchen Smith and I am voting for President Trump One More Time. #MAGA #AmericaFirst #TrumpAnnouncement https:\/\/t.co\/Alj8ZS9vE7",
    "92":"@MattWalshBlog @HarrisonKrank Don’t let it be lost on you that the slimiest, dirtiest, most compromised people on the planet are going extraordinarily over the top in their opposition to Trump.  To me at least, that says - warts and all, DJT is our last best hope",
    "93":"@MattWalshBlog @HarrisonKrank Don’t let it be lost on you that the slimiest, dirtiest, most compromised people on the planet are going extraordinarily over the top in their opposition to Trump.  To me at least, that says - warts and all, DJT is our last best hope",
    "94":"@blueheartedly If he did, where did all the money for child tax credits, student loan forgiveness, illegals &amp; Ukraine come from?\nSomeone is robbing money…but it ain’t Trump!",
    "95":"@alexbruesewitz @Brent35326403 Don’t let it be lost on you that the slimiest, dirtiest, most compromised people on the planet are going extraordinarily over the top in their opposition to Trump.  To me at least, that says - warts and all, DJT is our last best hope",
    "96":"@charliekirk11 They haven't stopped. This is why Trump is a problematic candidate. He needs to pass the torch and advise on the policies that made the US prosperous when he was in office. \nTrump as a candidate is turning off independent voters. Did you all not get that at the midterms?",
    "97":"@EricRWeinstein Don’t let it be lost on you that the slimiest, dirtiest, most compromised people on the planet are going extraordinarily over the top in their opposition to Trump.  To me at least, that says - warts and all, DJT is our last best hope",
    "98":"@KariLakeWarRoom @KariLake @AbrahamHamadeh Don’t let it be lost on you that the slimiest, dirtiest, most compromised people on the planet are going extraordinarily over the top in their opposition to Trump.  To me at least, that says - warts and all, DJT is our last best hope",
    "99":"@ElectionWiz Don’t let it be lost on you that the slimiest, dirtiest, most compromised people on the planet are going extraordinarily over the top in their opposition to Trump.  To me at least, that says - warts and all, DJT is our last best hope"
  },
  "date":{
    "0":1668613017000,
    "1":1668613001000,
    "2":1668612831000,
    "3":1668612703000,
    "4":1668612648000,
    "5":1668612613000,
    "6":1668612583000,
    "7":1668612574000,
    "8":1668612302000,
    "9":1668612298000,
    "10":1668612216000,
    "11":1668612191000,
    "12":1668612167000,
    "13":1668612134000,
    "14":1668611989000,
    "15":1668611774000,
    "16":1668611753000,
    "17":1668611733000,
    "18":1668611688000,
    "19":1668611658000,
    "20":1668611614000,
    "21":1668611585000,
    "22":1668611571000,
    "23":1668611558000,
    "24":1668611555000,
    "25":1668611283000,
    "26":1668611269000,
    "27":1668611250000,
    "28":1668611243000,
    "29":1668611234000,
    "30":1668611173000,
    "31":1668611152000,
    "32":1668611065000,
    "33":1668611038000,
    "34":1668611003000,
    "35":1668610862000,
    "36":1668610649000,
    "37":1668610592000,
    "38":1668610532000,
    "39":1668610477000,
    "40":1668610458000,
    "41":1668610389000,
    "42":1668610323000,
    "43":1668610272000,
    "44":1668610220000,
    "45":1668610217000,
    "46":1668610130000,
    "47":1668610119000,
    "48":1668610060000,
    "49":1668610058000,
    "50":1668610008000,
    "51":1668609682000,
    "52":1668609648000,
    "53":1668609640000,
    "54":1668609636000,
    "55":1668609551000,
    "56":1668609520000,
    "57":1668609517000,
    "58":1668609109000,
    "59":1668609001000,
    "60":1668608907000,
    "61":1668608869000,
    "62":1668608821000,
    "63":1668608790000,
    "64":1668608637000,
    "65":1668608620000,
    "66":1668608619000,
    "67":1668608618000,
    "68":1668608613000,
    "69":1668608577000,
    "70":1668608548000,
    "71":1668608529000,
    "72":1668608461000,
    "73":1668608435000,
    "74":1668608433000,
    "75":1668608402000,
    "76":1668608396000,
    "77":1668608384000,
    "78":1668608369000,
    "79":1668608340000,
    "80":1668608272000,
    "81":1668608211000,
    "82":1668608198000,
    "83":1668608179000,
    "84":1668608108000,
    "85":1668607917000,
    "86":1668607904000,
    "87":1668607881000,
    "88":1668607867000,
    "89":1668607853000,
    "90":1668607801000,
    "91":1668607797000,
    "92":1668607787000,
    "93":1668607771000,
    "94":1668607768000,
    "95":1668607751000,
    "96":1668607747000,
    "97":1668607686000,
    "98":1668607658000,
    "99":1668607625000
  },
  "polarity":{
    "0":0.5,
    "1":0.0,
    "2":0.0,
    "3":-0.2,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":-0.5,
    "9":0.0,
    "10":0.3814814815,
    "11":0.5,
    "12":0.8,
    "13":0.5,
    "14":0.0,
    "15":-0.09,
    "16":0.4,
    "17":0.2857142857,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":-0.4,
    "23":0.0,
    "24":0.2,
    "25":0.1666666667,
    "26":0.0,
    "27":0.1222222222,
    "28":0.0,
    "29":0.4833333333,
    "30":0.0226190476,
    "31":0.1666666667,
    "32":0.0,
    "33":0.325,
    "34":0.2,
    "35":0.0,
    "36":-0.1041666667,
    "37":0.3619047619,
    "38":-0.125,
    "39":0.025,
    "40":0.0,
    "41":0.0,
    "42":0.5,
    "43":0.0,
    "44":0.1666666667,
    "45":0.0,
    "46":0.0333333333,
    "47":0.0,
    "48":0.0,
    "49":-0.15,
    "50":-0.1,
    "51":-0.1333333333,
    "52":-0.25625,
    "53":0.1964285714,
    "54":0.25,
    "55":0.0,
    "56":-0.071875,
    "57":0.1333333333,
    "58":-0.4,
    "59":-0.4,
    "60":0.0,
    "61":-0.7142857143,
    "62":-0.1333333333,
    "63":0.0314814815,
    "64":0.1666666667,
    "65":0.15,
    "66":6.938893904e-18,
    "67":0.3125,
    "68":0.0,
    "69":0.05,
    "70":0.1802083333,
    "71":0.0,
    "72":-0.4,
    "73":0.0,
    "74":0.1525,
    "75":0.375,
    "76":0.2,
    "77":0.0,
    "78":-0.1351851852,
    "79":-0.2,
    "80":0.0,
    "81":0.8,
    "82":0.175,
    "83":0.4,
    "84":-0.0212121212,
    "85":0.3388888889,
    "86":0.3388888889,
    "87":0.0,
    "88":0.3388888889,
    "89":0.3388888889,
    "90":0.3388888889,
    "91":0.5,
    "92":0.3388888889,
    "93":0.3388888889,
    "94":0.0,
    "95":0.3388888889,
    "96":0.0,
    "97":0.3388888889,
    "98":0.3388888889,
    "99":0.3388888889
  },
  "mean_polarity":{
    "0":0.0940686328,
    "1":0.0940686328,
    "2":0.0940686328,
    "3":0.0940686328,
    "4":0.0940686328,
    "5":0.0940686328,
    "6":0.0940686328,
    "7":0.0940686328,
    "8":0.0940686328,
    "9":0.0940686328,
    "10":0.0940686328,
    "11":0.0940686328,
    "12":0.0940686328,
    "13":0.0940686328,
    "14":0.0940686328,
    "15":0.0940686328,
    "16":0.0940686328,
    "17":0.0940686328,
    "18":0.0940686328,
    "19":0.0940686328,
    "20":0.0940686328,
    "21":0.0940686328,
    "22":0.0940686328,
    "23":0.0940686328,
    "24":0.0940686328,
    "25":0.0940686328,
    "26":0.0940686328,
    "27":0.0940686328,
    "28":0.0940686328,
    "29":0.0940686328,
    "30":0.0940686328,
    "31":0.0940686328,
    "32":0.0940686328,
    "33":0.0940686328,
    "34":0.0940686328,
    "35":0.0940686328,
    "36":0.0940686328,
    "37":0.0940686328,
    "38":0.0940686328,
    "39":0.0940686328,
    "40":0.0940686328,
    "41":0.0940686328,
    "42":0.0940686328,
    "43":0.0940686328,
    "44":0.0940686328,
    "45":0.0940686328,
    "46":0.0940686328,
    "47":0.0940686328,
    "48":0.0940686328,
    "49":0.0940686328,
    "50":0.0940686328,
    "51":0.0940686328,
    "52":0.0940686328,
    "53":0.0940686328,
    "54":0.0940686328,
    "55":0.0940686328,
    "56":0.0940686328,
    "57":0.0940686328,
    "58":0.0940686328,
    "59":0.0940686328,
    "60":0.0940686328,
    "61":0.0940686328,
    "62":0.0940686328,
    "63":0.0940686328,
    "64":0.0940686328,
    "65":0.0940686328,
    "66":0.0940686328,
    "67":0.0940686328,
    "68":0.0940686328,
    "69":0.0940686328,
    "70":0.0940686328,
    "71":0.0940686328,
    "72":0.0940686328,
    "73":0.0940686328,
    "74":0.0940686328,
    "75":0.0940686328,
    "76":0.0940686328,
    "77":0.0940686328,
    "78":0.0940686328,
    "79":0.0940686328,
    "80":0.0940686328,
    "81":0.0940686328,
    "82":0.0940686328,
    "83":0.0940686328,
    "84":0.0940686328,
    "85":0.0940686328,
    "86":0.0940686328,
    "87":0.0940686328,
    "88":0.0940686328,
    "89":0.0940686328,
    "90":0.0940686328,
    "91":0.0940686328,
    "92":0.0940686328,
    "93":0.0940686328,
    "94":0.0940686328,
    "95":0.0940686328,
    "96":0.0940686328,
    "97":0.0940686328,
    "98":0.0940686328,
    "99":0.0940686328
  },
  "subjectivity":{
    "0":0.55,
    "1":0.0,
    "2":0.0,
    "3":0.7,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":1.0,
    "9":0.0,
    "10":0.262962963,
    "11":0.625,
    "12":0.75,
    "13":0.6,
    "14":0.0,
    "15":0.41,
    "16":0.85,
    "17":0.5357142857,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.6,
    "23":0.0,
    "24":0.4,
    "25":0.5277777778,
    "26":0.3,
    "27":0.2333333333,
    "28":0.0,
    "29":0.7166666667,
    "30":0.6746031746,
    "31":0.5277777778,
    "32":0.1,
    "33":0.575,
    "34":0.2,
    "35":0.0,
    "36":0.2291666667,
    "37":0.6452380952,
    "38":0.65,
    "39":0.2916666667,
    "40":0.0,
    "41":0.0,
    "42":0.8888888889,
    "43":0.0,
    "44":0.1666666667,
    "45":0.0,
    "46":0.6888888889,
    "47":0.0,
    "48":0.0,
    "49":0.6,
    "50":0.0,
    "51":0.5833333333,
    "52":0.6,
    "53":0.5089285714,
    "54":0.2833333333,
    "55":0.0,
    "56":0.625,
    "57":0.1902777778,
    "58":0.6,
    "59":0.55,
    "60":0.0,
    "61":0.8571428571,
    "62":0.1833333333,
    "63":0.2407407407,
    "64":0.2333333333,
    "65":0.2777777778,
    "66":0.2416666667,
    "67":0.3333333333,
    "68":0.0,
    "69":0.65,
    "70":0.5552083333,
    "71":0.95,
    "72":0.6,
    "73":0.0,
    "74":0.5644444444,
    "75":0.5333333333,
    "76":0.3,
    "77":0.0,
    "78":0.6796296296,
    "79":0.3555555556,
    "80":0.3,
    "81":0.4,
    "82":0.325,
    "83":0.3666666667,
    "84":0.2848484848,
    "85":0.4611111111,
    "86":0.4611111111,
    "87":0.1125,
    "88":0.4611111111,
    "89":0.4611111111,
    "90":0.4611111111,
    "91":0.5,
    "92":0.4611111111,
    "93":0.4611111111,
    "94":0.0,
    "95":0.4611111111,
    "96":0.125,
    "97":0.4611111111,
    "98":0.4611111111,
    "99":0.4611111111
  },
  "mean_subjectivity":{
    "0":0.3428196158,
    "1":0.3428196158,
    "2":0.3428196158,
    "3":0.3428196158,
    "4":0.3428196158,
    "5":0.3428196158,
    "6":0.3428196158,
    "7":0.3428196158,
    "8":0.3428196158,
    "9":0.3428196158,
    "10":0.3428196158,
    "11":0.3428196158,
    "12":0.3428196158,
    "13":0.3428196158,
    "14":0.3428196158,
    "15":0.3428196158,
    "16":0.3428196158,
    "17":0.3428196158,
    "18":0.3428196158,
    "19":0.3428196158,
    "20":0.3428196158,
    "21":0.3428196158,
    "22":0.3428196158,
    "23":0.3428196158,
    "24":0.3428196158,
    "25":0.3428196158,
    "26":0.3428196158,
    "27":0.3428196158,
    "28":0.3428196158,
    "29":0.3428196158,
    "30":0.3428196158,
    "31":0.3428196158,
    "32":0.3428196158,
    "33":0.3428196158,
    "34":0.3428196158,
    "35":0.3428196158,
    "36":0.3428196158,
    "37":0.3428196158,
    "38":0.3428196158,
    "39":0.3428196158,
    "40":0.3428196158,
    "41":0.3428196158,
    "42":0.3428196158,
    "43":0.3428196158,
    "44":0.3428196158,
    "45":0.3428196158,
    "46":0.3428196158,
    "47":0.3428196158,
    "48":0.3428196158,
    "49":0.3428196158,
    "50":0.3428196158,
    "51":0.3428196158,
    "52":0.3428196158,
    "53":0.3428196158,
    "54":0.3428196158,
    "55":0.3428196158,
    "56":0.3428196158,
    "57":0.3428196158,
    "58":0.3428196158,
    "59":0.3428196158,
    "60":0.3428196158,
    "61":0.3428196158,
    "62":0.3428196158,
    "63":0.3428196158,
    "64":0.3428196158,
    "65":0.3428196158,
    "66":0.3428196158,
    "67":0.3428196158,
    "68":0.3428196158,
    "69":0.3428196158,
    "70":0.3428196158,
    "71":0.3428196158,
    "72":0.3428196158,
    "73":0.3428196158,
    "74":0.3428196158,
    "75":0.3428196158,
    "76":0.3428196158,
    "77":0.3428196158,
    "78":0.3428196158,
    "79":0.3428196158,
    "80":0.3428196158,
    "81":0.3428196158,
    "82":0.3428196158,
    "83":0.3428196158,
    "84":0.3428196158,
    "85":0.3428196158,
    "86":0.3428196158,
    "87":0.3428196158,
    "88":0.3428196158,
    "89":0.3428196158,
    "90":0.3428196158,
    "91":0.3428196158,
    "92":0.3428196158,
    "93":0.3428196158,
    "94":0.3428196158,
    "95":0.3428196158,
    "96":0.3428196158,
    "97":0.3428196158,
    "98":0.3428196158,
    "99":0.3428196158
  },
  "screen_name":{
    "0":"Stones615",
    "1":"Titandude",
    "2":"EDLMCLAURIN",
    "3":"EDLMCLAURIN",
    "4":"Thor_2000",
    "5":"RicardoD2040",
    "6":"Kevin_Padma",
    "7":"allenorresq",
    "8":"RicardoD2040",
    "9":"reallyjoelarsen",
    "10":"JordanHuffman",
    "11":"Jonatha07081082",
    "12":"Jonatha07081082",
    "13":"yankeeswin23",
    "14":"jeff4loans",
    "15":"Liberals4Liber1",
    "16":"Zach45528758",
    "17":"GreyWolfGraphix",
    "18":"RickCochranTCT",
    "19":"NC5",
    "20":"spence_cliff",
    "21":"Boudreaux102669",
    "22":"Kevin_Padma",
    "23":"IMLebanonNews",
    "24":"Kiabrown___",
    "25":"julie_mae1",
    "26":"JoeScutella",
    "27":"thesalemwolf",
    "28":"eygcanto",
    "29":"billndotnet",
    "30":"takosauruswrekz",
    "31":"julie_mae1",
    "32":"EDLMCLAURIN",
    "33":"thesalemwolf",
    "34":"julie_mae1",
    "35":"GoodAMLiberty",
    "36":"thesalemwolf",
    "37":"randycl03796759",
    "38":"richards462",
    "39":"BenMorrow25",
    "40":"MyMiaGrace",
    "41":"MyMiaGrace",
    "42":"1776Gretchen",
    "43":"Cleft_Music",
    "44":"gerikennerly",
    "45":"Cleft_Music",
    "46":"CarterL97869697",
    "47":"spence_cliff",
    "48":"spence_cliff",
    "49":"RecognizetheDon",
    "50":"Regulator27",
    "51":"jallynsmith27",
    "52":"1776Gretchen",
    "53":"MartyCl96346423",
    "54":"thesalemwolf",
    "55":"jallynsmith27",
    "56":"DaFlamingoLord",
    "57":"ZoeyKay",
    "58":"TylerBirmingham",
    "59":"thewizard1978",
    "60":"reallyjoelarsen",
    "61":"theejdubb",
    "62":"thewizard1978",
    "63":"dkzdunski",
    "64":"PyperBlayke",
    "65":"dkzdunski",
    "66":"davidrcolin",
    "67":"1776Gretchen",
    "68":"mjk_1975",
    "69":"thejohnburke1",
    "70":"canshootrabbits",
    "71":"Liberals4Liber1",
    "72":"awmosleysays",
    "73":"Rania93959723",
    "74":"dillonhalbert",
    "75":"chaindasher",
    "76":"Lyngvie1",
    "77":"midniteramblr",
    "78":"KyleTheDavid",
    "79":"meagangarrison_",
    "80":"1776Gretchen",
    "81":"reallyjoelarsen",
    "82":"PiccardJim",
    "83":"KurtASimmons",
    "84":"997wtn",
    "85":"KristenKate14",
    "86":"KristenKate14",
    "87":"awmosleysays",
    "88":"KristenKate14",
    "89":"KristenKate14",
    "90":"KristenKate14",
    "91":"1776Gretchen",
    "92":"KristenKate14",
    "93":"KristenKate14",
    "94":"12ryman12",
    "95":"KristenKate14",
    "96":"rachie6320",
    "97":"KristenKate14",
    "98":"KristenKate14",
    "99":"KristenKate14"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":2,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":484,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":158,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":6,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":119,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":3,
    "79":2,
    "80":243,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":785,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":84,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":57,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":21,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":50,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":140,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Tennessee",
    "1":"Tennessee",
    "2":"Tennessee",
    "3":"Tennessee",
    "4":"Tennessee",
    "5":"Tennessee",
    "6":"Tennessee",
    "7":"Tennessee",
    "8":"Tennessee",
    "9":"Tennessee",
    "10":"Tennessee",
    "11":"Tennessee",
    "12":"Tennessee",
    "13":"Tennessee",
    "14":"Tennessee",
    "15":"Tennessee",
    "16":"Tennessee",
    "17":"Tennessee",
    "18":"Tennessee",
    "19":"Tennessee",
    "20":"Tennessee",
    "21":"Tennessee",
    "22":"Tennessee",
    "23":"Tennessee",
    "24":"Tennessee",
    "25":"Tennessee",
    "26":"Tennessee",
    "27":"Tennessee",
    "28":"Tennessee",
    "29":"Tennessee",
    "30":"Tennessee",
    "31":"Tennessee",
    "32":"Tennessee",
    "33":"Tennessee",
    "34":"Tennessee",
    "35":"Tennessee",
    "36":"Tennessee",
    "37":"Tennessee",
    "38":"Tennessee",
    "39":"Tennessee",
    "40":"Tennessee",
    "41":"Tennessee",
    "42":"Tennessee",
    "43":"Tennessee",
    "44":"Tennessee",
    "45":"Tennessee",
    "46":"Tennessee",
    "47":"Tennessee",
    "48":"Tennessee",
    "49":"Tennessee",
    "50":"Tennessee",
    "51":"Tennessee",
    "52":"Tennessee",
    "53":"Tennessee",
    "54":"Tennessee",
    "55":"Tennessee",
    "56":"Tennessee",
    "57":"Tennessee",
    "58":"Tennessee",
    "59":"Tennessee",
    "60":"Tennessee",
    "61":"Tennessee",
    "62":"Tennessee",
    "63":"Tennessee",
    "64":"Tennessee",
    "65":"Tennessee",
    "66":"Tennessee",
    "67":"Tennessee",
    "68":"Tennessee",
    "69":"Tennessee",
    "70":"Tennessee",
    "71":"Tennessee",
    "72":"Tennessee",
    "73":"Tennessee",
    "74":"Tennessee",
    "75":"Tennessee",
    "76":"Tennessee",
    "77":"Tennessee",
    "78":"Tennessee",
    "79":"Tennessee",
    "80":"Tennessee",
    "81":"Tennessee",
    "82":"Tennessee",
    "83":"Tennessee",
    "84":"Tennessee",
    "85":"Tennessee",
    "86":"Tennessee",
    "87":"Tennessee",
    "88":"Tennessee",
    "89":"Tennessee",
    "90":"Tennessee",
    "91":"Tennessee",
    "92":"Tennessee",
    "93":"Tennessee",
    "94":"Tennessee",
    "95":"Tennessee",
    "96":"Tennessee",
    "97":"Tennessee",
    "98":"Tennessee",
    "99":"Tennessee"
  }
}