{
  "full_text":{
    "0":"I saw someone else mention this already, but now I can't find it.\n\nIf you're looking for Taylor Swift tickets, you should definitely keep tabs on your local radio station\/DJs. A lot of us have contests running for tickets or are announcing contests for tickets! #ErasTour",
    "1":"Getting a ticket to heaven is easier than getting one to a Taylor Swift concert.",
    "2":"@alexandergold We'd better get a Taylor Swift\/Ticketmaster breakup song out of this.",
    "3":"imagine paying to see Taylor Swift",
    "4":"I will officially be in mourning about not getting Taylor Swift tickets for the next 3-5 days.",
    "5":"manifesting a girl bestfriend who'd listen with me to Taylor Swift",
    "6":"- Internet servers crash and glitch and malfunction when they are flooded with activity. \n- There were never going to be enough Taylor Swift tickets for everyone\n- You used to have to STAND OUTSIDE in a line to buy concert tickets &amp; tnx to Ticketmaster u were home in your pjs",
    "7":"Yikes.\nhttps:\/\/t.co\/DQnWdmcuVc",
    "8":"I thought it was bad enough I didn’t get taylor swift tickets this week but if twitter dies too……. I’m rioting",
    "9":"the only good taylor swift song is cruel summer",
    "10":"taylor swift is so fucking annoying",
    "11":"My instagram is  https:\/\/t.co\/WyWtqrj5HO.wilder, I am much more active (somehow) there anyways if Twitter does go to the farm upstate. Also, I had a taylor swift fan account when I was 13 that I am locked out of. That's my twitter confession.",
    "12":"Tiene que haber una canción de Taylor Swift para esto.",
    "13":"also no taylor swift tickets everything is not fine",
    "14":"i’m getting taylor swift tickets, idk how but i am and then I will go see harry in london and everything will be good again",
    "15":"I’m so sick of Taylor Swift",
    "16":"我らがTaylor Swift人気すぎて震える",
    "17":"The legislature should be more concerned about grocery prices and the cost of  living than Taylor Swift tickets.",
    "18":"Why's this Taylor Swift album everyone is so jazzed about sound like Lorde?  Like not even just a few songs the ENTIRE album.\n\n\"Most popular album of all time\" is just ripping off something a 15-year old made a decade ago.",
    "19":"@johnnarae This is Why We Can’t Have Nice Things - Taylor Swift",
    "20":"@botticellibimbo @sarahxsmo Yes because I listen to Taylor swift I can only be mad about one (1) thing at a time, nothing else wrong can be happening in the world because one wrong thing is occurring",
    "21":"I am thankful to see some of the resellers are reducing their prices for @taylorswift13 https:\/\/t.co\/o4vBrzevhg Right now, new customers can get $20 off a $200+ order. #TaylorSwiftTheErasTour #TaylorSwiftErasTour #TaylorSwiftTix https:\/\/t.co\/dbwOZCZw9o",
    "22":"If you got tickets for Taylor swift and you’re not a bot, Ticketmaster is not going to take your tickets back. Bffr",
    "23":"Confession:  I don’t get the hype around a Taylor Swift concert. 🤷🏻‍♂️",
    "24":"If you have ever once made fun of Taylor Swift or called her names or said she wasn't a good singer and you have tickets to one of her shows, you are legally obligated to give them to me instead.",
    "25":"Alexa, play Bigger Than The Whole Sky by Taylor Swift",
    "26":"ICYMI: @taylorswift13 fans will NOT be able to get tickets on Friday. https:\/\/t.co\/sNS1xOa6u8",
    "27":"Twitter cannot die because I will not survive without replies like these to videos of Taylor swift dancing https:\/\/t.co\/kNYxPEHli8",
    "28":"@AdamBlickstein @TheTNHoller THAT RESERVE WAS FOR A CRISIS, NOT TO BE CRACKED JUST BECAUSE HE CAN'T NEGOTIATE FOR MORE TAYLOR SWIFT TICKETS FROM SAUDI ARABIA",
    "29":"@taylorswift13 New Track Alert 🚨\n😂 😂😜\n\nListen to Holding On Feat. Taylor Swift by darthspader on #SoundCloud\nhttps:\/\/t.co\/BXFcCLAzW0",
    "30":"people paid more for a taylor swift ticket than i did to go to college i need every single one of you to FUCKING chill",
    "31":"@hufflepaige I HAVE NO CLUE DUDE IT WAS A STATUS ABOUT TAYLOR SWIFT",
    "32":"@faithautummn If was literally a status about Taylor Swift….. hahahahaha",
    "33":"Man I’ll bet Taylor Swift and Ticketmaster really have…\n\nBad blood\n\n*finger guns*\n\nI can’t believe anybody anywhere has definitely NOT made that joke yet!",
    "34":"If Twitter is dying, I’ll just say this Taylor Swift \/ Midsommar tweet didn’t get the love it deserved. https:\/\/t.co\/px1gluqIob",
    "35":"In lieu of events, I have reduced my Taylor Swift ticket from $20,000 to $19,000.",
    "36":"Now, who tf does Taylor Swift think she is selling her tickets for $95,000 on Ticketmaster? And yes you read it right.. $95,000 😳🤣",
    "37":"Has the Titans PSL Taylor Swift presale happened already??",
    "38":"People really out here paying $34,000 for a Taylor Swift ticket.🤯🤯🤯",
    "39":"@LaurenLipman I’m watching the livestream back right now! The only thing I really want right now is a statement from Taylor Swift. I hope she drops a bomb on us tomorrow.",
    "40":"@utracefan72 @Ticketmaster Took me 7 hours to get my girl Taylor Swift tickets the other day. Not in Nashville though! Headed to Atlanta. I am begging her to let me sell them. I don't want to go",
    "41":"@NSCRoadies @NashvilleSC Buy Taylor Swift tickets",
    "42":"@NSCRoadies @NashvilleSC taylor swift tickets from scalpers",
    "43":"Good news for Taylor Swift fans!\nThere are still tickets available for lots of cities! Just click this link! \nhttps:\/\/t.co\/YEttcpDATi",
    "44":"every time I see anything about Taylor Swift’s tour my head only reads it as Enhanced Recovery After Surgery (ee-raz)",
    "45":"LIP FAM Game Night is BACK! Join us for Taylor Swift Eras Trivia TONIGHT at 5:30PM PST \/ 8:30PM EST! Join in on the fun: https:\/\/t.co\/rhSx3dHXI0\n\n📸: @LaurenLipman https:\/\/t.co\/jUzhLBdMeg",
    "46":"I don’t know if people remember when Taylor Swift played Bridgestone years ago and they sold almost 12,000 of the 13,000 available tickets during the presale.",
    "47":"All these people freaking out about the Taylor Swift presale and I’m just over here wondering when I can buy a ticket to The Connector @MrJasonRBrown",
    "48":"me vs mass streaming other artists to try and kick taylor swift out of my top artists of the year",
    "49":"Selling 4 tickets for Taylor Swift in Las Vegas March 24 and 25th (2 seats each night, lower bowl). DM me if interested. #TaylorSwiftTheErasTour #TaylorSwiftErasTour",
    "50":"I’d say the Swifties are gonna Jan 6 Ticketmaster but I’m actually way more afraid of pissed off Taylor Swift fans than the Jan 6 people https:\/\/t.co\/YXwtteNqbL",
    "51":"If I read\/hear one more story about these dang Taylor Swift tickets…y’all need something real to worry about in y’all’s lives! \n\n^Sorry that was hateful. Just don’t understand the fuss. If this was Stevie Nicks or something I might understand. 🤷🏻‍♀️",
    "52":"Aight yall fighting with each other and Taylor swift fans hmmm aight ima just go ahead and make my exit off Twitter for a couple of days https:\/\/t.co\/wAsJg7WUbd",
    "53":"Taylor Swift could lead the revolution https:\/\/t.co\/JPtVfnlYv8",
    "54":"@derekschulte I don’t disagree on that, but wouldn’t the overwhelming demand be expected? She’s Taylor Swift. (I say all of this as someone didn’t try to get tickets.)",
    "55":"I bet Taylor Swift’s next tour is a residency in Vegas",
    "56":"@ImRyanOakes didn’t get Taylor Swift tickets either?",
    "57":"Taylor Swift’s The Eras Tour Public Ticket On-Sale Canceled ‘Due to Extraordinarily High Demands’ https:\/\/t.co\/6ByIJCCgyB via @billboard",
    "58":"After issues with ticket inventory, Ticketmaster says it is canceling Friday's sale of Taylor Swift concert tickets.\nhttps:\/\/t.co\/NNBxc0wMTd https:\/\/t.co\/hNqTHZ0JW5",
    "59":"This has been the strangest week for a Taylor Swift fan since *that week* in 2016",
    "60":"If you’re losing your mind about Taylor Swift tickets, you’ve got deep, troubling issues.",
    "61":"people really out here buying excess taylor swift concert tickets only to turn around and sell them for more. y’all swifties really like the stock market😂😂",
    "62":"I hope that everyone, at some point in their lives,  gets to experience the sense of utter unburdened freedom that people who never intended to even attempt to get Taylor Swift tickets are feeling right now.",
    "63":"if ticketmaster actually gets investigated by the DOJ\/ broken up for being a monopoly, i will spend the rest of my life profusely thanking taylor swift fans. i’ve been complaining about their bullshit for years 😭 @Ticketmaster UR DONE FOR, these fans are pissed, girl.",
    "64":"Surely I am not the only person who feels absolutely bombarded by Taylor Swift obsession lately? \n\nIt’s honestly exhausting. https:\/\/t.co\/EiR3vgtUvB",
    "65":"@erasfanproject Fixed it:\n1. Taylor Swift.\n2. Taylor Swift’s greed.\n3. Taylor Swift’s greed toying y’all like a cat with squeaky toy.",
    "66":"Ticketmaster Announces Cancellation of Public Sale for Taylor Swift 'Eras' Tickets - https:\/\/t.co\/XxL44mjtgS",
    "67":"If you were waiting to get tickets Friday to Taylor Swift’s Eras Tour, you’re out of luck. More here: https:\/\/t.co\/lO6kMSvEQN https:\/\/t.co\/urintWYi1k",
    "68":"How do you avoid the Taylor Swift Ticketmaster debacle? Make tickets non-transferable. Imagine only people who want to go to a show\/event buying tickets. Crazy right. Take away the power of resellers and you reset the market instantly.",
    "69":"Fun fact my middle name is Taylor because even though Taylor Swift was only 7 when I was born they knew I was going to be a fan of her @taylorswift13 this is completely true and not made up",
    "70":"TAYLOR SWIFT FANS. If you’re mad you got verified for presale and DIDN’T get tickets, DIDN’T get Capital One tickets, and now the general sale is CANCELED tomorrow because of “insufficient inventory” - talk to your dog. They’ll listen to your frustration. https:\/\/t.co\/4prrDEjFKG",
    "71":"Ticketmaster cancels public on-sale for Taylor Swift tour https:\/\/t.co\/ihAWBsB3Y7 via @tennessean",
    "72":"Infiltrating the slack channels at work with Taylor swift content",
    "73":"Wow! I have no interest in seeing Taylor Swift, but this is a thing! https:\/\/t.co\/7mhUO3mhk7",
    "74":"i cannot keep reading everyone’s opinions on taylor swift and ticketmaster it’s giving me a headache",
    "75":"highkey wanna do coke with taylor swift and tony khan https:\/\/t.co\/gHy6An5mUy",
    "76":"Bitch and I thought being Army was bad. Y’all really out here going to war for Taylor Swift tickets 🤣 https:\/\/t.co\/qitb6FtGre",
    "77":"@Ticketmaster It’s Taylor swift. She is the problem lols",
    "78":"“Due to extraordinarily high demands on ticketing systems and insufficient remaining ticket inventory to meet that demand, tomorrow’s public on-sale for Taylor Swift The Eras Tour has been cancelled.” https:\/\/t.co\/FbojDePnmp",
    "79":"“Abolish Ticketmaster” babe they are Taylor Swift tickets",
    "80":"UPDATE: Ticketmaster has issued an explanation of what happened during the troublesome presale event Nov. 15. https:\/\/t.co\/MwEF5jI3ii",
    "81":"Oh damn, couldn't get Taylor Swift tickets huh? Sorry about that. \n\nHey, did you know that I've never once felt like everyone is a sexy baby and we also perform live music? Just, you know, in case you want to be on the right side of history.",
    "82":"Ticketmaster cancels public sale of Taylor Swift tour, citing high demand of tickets https:\/\/t.co\/5uShF7tyou via @nbcnews",
    "83":"Taylor Swift fans are angry at Ticketmaster’s merger with Live Nation after the company’s debacle around her concert tickets. An antitrust expert who testified against it said he thinks breaking it up will be a ‘major priority’ for the government. https:\/\/t.co\/CNGWSJdkNq",
    "84":"@Ticketmaster Thank you Ticketmaster for absolutely ruining an opportunity for my granddaughter to see her first Taylor Swift show. Your corporate greed is horrible @taylorswift13 an absolute fan hope you get them to fix this mess.",
    "85":"Ticketmaster Cancels Public Sale for Taylor Swift Tickets https:\/\/t.co\/Hj6uAwWR1o",
    "86":"@pandemona You think I go to a lot of concerts!?!?!? :)\n\nYou’re totally right that the Taylor swift problem is different - unsure how to solve that, sounds like we should ask @mulligan @PREMINT_NFT",
    "87":"@Ticketmaster Uh oh…I’m never gonna get Taylor Swift outrage off my Tiktok FYP am I?",
    "88":"Ticketmaster Announces Cancellation of Public Sale for Taylor Swift 'Eras' Tickets - https:\/\/t.co\/kvoQWp0O2n\nhttps:\/\/t.co\/kvoQWp0O2n",
    "89":"Taylor Swift literally said “I’m the problem, it’s me” and we’re all acting super upset and surprised about how poorly this all went.",
    "90":"\"What's your goal as an author?\"\n\nTo be as popular as Starbucks red cups and Taylor Swift.",
    "91":"Dear Dr. Taylor Alison Swift, please let me come anyways 🥲 \nI’ve been waiting to see you in concert for 13 years 😭😭😭 ❤️❤️❤️ https:\/\/t.co\/5wMv3msvnr",
    "92":"Ticketmaster Announces Cancellation of Public Sale for Taylor Swift 'Eras' Tickets - https:\/\/t.co\/wPQicDFMxI\nhttps:\/\/t.co\/wPQicDFMxI",
    "93":"If artists like Taylor Swift didn't keep signing contracts with Live Nation \/ Ticketmaster, maybe they wouldn't have such a monopoly on the market 🤷🏻‍♀️",
    "94":"This singular event WILL result in a complete overhaul of the live music sales\/ticketing landscape. It WILL eventually result in the splitting of TM\/Live Nation. Taylor Swift IS the only musical artist on the planet who can single-handedly prompt this change. https:\/\/t.co\/aQJmC05Wvs",
    "95":"Ticketmaster canceling next Taylor Swift concert ticket sale https:\/\/t.co\/2XIRFhyqH9",
    "96":"I think my sister and I are going to get to go to Taylor in Philly 😭😭😭😭 SO to the swifties willing to resell tix for face value, you are wonderful &lt;3",
    "97":"@JSmith92 My daughter and friends got Taylor Swift Tickets! Only hard to be on the phone five hours! Good seats and the prices were not that bad.",
    "98":"@mcompton428 they totally did. Just read an article that said based on the volume of people in the queue Tuesday, Taylor Swift would have to have 900 shows 😳",
    "99":"Fans hoping to get tickets for Taylor Swift's the Eras Tour tomorrow won't get the chance.\n\nhttps:\/\/t.co\/5MQf5z85Kw"
  },
  "date":{
    "0":1668775003000,
    "1":1668773779000,
    "2":1668761106000,
    "3":1668759306000,
    "4":1668753667000,
    "5":1668751706000,
    "6":1668751456000,
    "7":1668748908000,
    "8":1668748290000,
    "9":1668746772000,
    "10":1668745735000,
    "11":1668745356000,
    "12":1668745154000,
    "13":1668745126000,
    "14":1668744789000,
    "15":1668744213000,
    "16":1668744187000,
    "17":1668743504000,
    "18":1668742487000,
    "19":1668740271000,
    "20":1668740240000,
    "21":1668740129000,
    "22":1668740026000,
    "23":1668739717000,
    "24":1668739115000,
    "25":1668737902000,
    "26":1668737400000,
    "27":1668737243000,
    "28":1668737113000,
    "29":1668735698000,
    "30":1668735614000,
    "31":1668735531000,
    "32":1668735506000,
    "33":1668734781000,
    "34":1668734062000,
    "35":1668733904000,
    "36":1668733614000,
    "37":1668733593000,
    "38":1668733568000,
    "39":1668733440000,
    "40":1668733254000,
    "41":1668732993000,
    "42":1668731429000,
    "43":1668731333000,
    "44":1668731028000,
    "45":1668730767000,
    "46":1668730292000,
    "47":1668730219000,
    "48":1668730084000,
    "49":1668729586000,
    "50":1668729395000,
    "51":1668728874000,
    "52":1668728836000,
    "53":1668728032000,
    "54":1668727963000,
    "55":1668727943000,
    "56":1668727820000,
    "57":1668727681000,
    "58":1668727635000,
    "59":1668727515000,
    "60":1668727376000,
    "61":1668727325000,
    "62":1668727318000,
    "63":1668726849000,
    "64":1668726788000,
    "65":1668726528000,
    "66":1668726019000,
    "67":1668726014000,
    "68":1668725998000,
    "69":1668725807000,
    "70":1668725506000,
    "71":1668725462000,
    "72":1668725308000,
    "73":1668725050000,
    "74":1668724413000,
    "75":1668724188000,
    "76":1668724137000,
    "77":1668724116000,
    "78":1668724098000,
    "79":1668723819000,
    "80":1668723705000,
    "81":1668723595000,
    "82":1668723528000,
    "83":1668723448000,
    "84":1668723405000,
    "85":1668722316000,
    "86":1668722254000,
    "87":1668722109000,
    "88":1668722074000,
    "89":1668721998000,
    "90":1668721952000,
    "91":1668721626000,
    "92":1668721592000,
    "93":1668721286000,
    "94":1668721216000,
    "95":1668721103000,
    "96":1668721100000,
    "97":1668720910000,
    "98":1668720884000,
    "99":1668720658000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.5,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":-0.35,
    "9":-0.1,
    "10":-0.8,
    "11":0.1833333333,
    "12":0.0,
    "13":-0.2083333333,
    "14":0.7,
    "15":-0.7142857143,
    "16":0.0,
    "17":0.5,
    "18":0.2333333333,
    "19":0.6,
    "20":-0.40625,
    "21":0.211038961,
    "22":0.0,
    "23":0.0,
    "24":0.4,
    "25":0.1,
    "26":0.5,
    "27":0.0,
    "28":0.5,
    "29":0.1363636364,
    "30":-0.0571428571,
    "31":0.0,
    "32":0.2,
    "33":-0.1666666667,
    "34":0.5,
    "35":0.0,
    "36":0.2857142857,
    "37":0.0,
    "38":0.2,
    "39":0.1685714286,
    "40":-0.15625,
    "41":0.0,
    "42":0.0,
    "43":0.75,
    "44":0.0,
    "45":-0.0333333333,
    "46":0.4,
    "47":0.0,
    "48":0.1875,
    "49":0.25,
    "50":-0.0333333333,
    "51":0.0833333333,
    "52":-0.125,
    "53":0.0,
    "54":0.2,
    "55":0.0,
    "56":0.0,
    "57":0.0116666667,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.225,
    "62":0.1428571429,
    "63":-0.2,
    "64":-0.1125,
    "65":0.1,
    "66":0.0,
    "67":0.5,
    "68":-0.0785714286,
    "69":0.1625,
    "70":-0.2875,
    "71":0.0,
    "72":0.0,
    "73":0.15625,
    "74":0.0,
    "75":0.0,
    "76":-0.25,
    "77":0.0,
    "78":0.0116666667,
    "79":0.0,
    "80":0.0,
    "81":0.1055194805,
    "82":0.08,
    "83":-0.1003787879,
    "84":-0.0875,
    "85":0.0,
    "86":0.2619047619,
    "87":0.0,
    "88":0.0,
    "89":0.0083333333,
    "90":0.3,
    "91":0.0,
    "92":0.0,
    "93":0.0681818182,
    "94":0.0590909091,
    "95":0.0,
    "96":0.625,
    "97":-0.0911458333,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.062489678,
    "1":0.062489678,
    "2":0.062489678,
    "3":0.062489678,
    "4":0.062489678,
    "5":0.062489678,
    "6":0.062489678,
    "7":0.062489678,
    "8":0.062489678,
    "9":0.062489678,
    "10":0.062489678,
    "11":0.062489678,
    "12":0.062489678,
    "13":0.062489678,
    "14":0.062489678,
    "15":0.062489678,
    "16":0.062489678,
    "17":0.062489678,
    "18":0.062489678,
    "19":0.062489678,
    "20":0.062489678,
    "21":0.062489678,
    "22":0.062489678,
    "23":0.062489678,
    "24":0.062489678,
    "25":0.062489678,
    "26":0.062489678,
    "27":0.062489678,
    "28":0.062489678,
    "29":0.062489678,
    "30":0.062489678,
    "31":0.062489678,
    "32":0.062489678,
    "33":0.062489678,
    "34":0.062489678,
    "35":0.062489678,
    "36":0.062489678,
    "37":0.062489678,
    "38":0.062489678,
    "39":0.062489678,
    "40":0.062489678,
    "41":0.062489678,
    "42":0.062489678,
    "43":0.062489678,
    "44":0.062489678,
    "45":0.062489678,
    "46":0.062489678,
    "47":0.062489678,
    "48":0.062489678,
    "49":0.062489678,
    "50":0.062489678,
    "51":0.062489678,
    "52":0.062489678,
    "53":0.062489678,
    "54":0.062489678,
    "55":0.062489678,
    "56":0.062489678,
    "57":0.062489678,
    "58":0.062489678,
    "59":0.062489678,
    "60":0.062489678,
    "61":0.062489678,
    "62":0.062489678,
    "63":0.062489678,
    "64":0.062489678,
    "65":0.062489678,
    "66":0.062489678,
    "67":0.062489678,
    "68":0.062489678,
    "69":0.062489678,
    "70":0.062489678,
    "71":0.062489678,
    "72":0.062489678,
    "73":0.062489678,
    "74":0.062489678,
    "75":0.062489678,
    "76":0.062489678,
    "77":0.062489678,
    "78":0.062489678,
    "79":0.062489678,
    "80":0.062489678,
    "81":0.062489678,
    "82":0.062489678,
    "83":0.062489678,
    "84":0.062489678,
    "85":0.062489678,
    "86":0.062489678,
    "87":0.062489678,
    "88":0.062489678,
    "89":0.062489678,
    "90":0.062489678,
    "91":0.062489678,
    "92":0.062489678,
    "93":0.062489678,
    "94":0.062489678,
    "95":0.062489678,
    "96":0.062489678,
    "97":0.062489678,
    "98":0.062489678,
    "99":0.062489678
  },
  "subjectivity":{
    "0":0.25,
    "1":0.0,
    "2":0.5,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.275,
    "7":0.0,
    "8":0.5833333333,
    "9":0.8666666667,
    "10":0.9,
    "11":0.55,
    "12":0.0,
    "13":0.5,
    "14":0.6,
    "15":0.8571428571,
    "16":0.0,
    "17":0.5,
    "18":0.4541666667,
    "19":1.0,
    "20":0.95,
    "21":0.4951298701,
    "22":0.0,
    "23":0.0,
    "24":0.3333333333,
    "25":0.45,
    "26":0.625,
    "27":0.0,
    "28":0.5,
    "29":0.4545454545,
    "30":0.5047619048,
    "31":0.0,
    "32":0.6,
    "33":0.4555555556,
    "34":0.6,
    "35":0.0,
    "36":0.5357142857,
    "37":0.0,
    "38":0.2,
    "39":0.4542857143,
    "40":0.375,
    "41":0.0,
    "42":0.0,
    "43":0.5,
    "44":1.0,
    "45":0.2,
    "46":0.4,
    "47":0.0,
    "48":0.4375,
    "49":0.5,
    "50":0.5,
    "51":0.6,
    "52":0.375,
    "53":0.0,
    "54":0.7,
    "55":0.0,
    "56":0.0,
    "57":0.3272222222,
    "58":0.0,
    "59":0.0,
    "60":0.4,
    "61":0.475,
    "62":0.7678571429,
    "63":0.25,
    "64":0.8222222222,
    "65":0.2,
    "66":0.0666666667,
    "67":0.5,
    "68":0.7755952381,
    "69":0.4625,
    "70":0.75,
    "71":0.0666666667,
    "72":0.0,
    "73":1.0,
    "74":0.0,
    "75":0.0,
    "76":0.4333333333,
    "77":0.0,
    "78":0.3272222222,
    "79":0.0,
    "80":0.0,
    "81":0.7589285714,
    "82":0.3033333333,
    "83":0.6666666667,
    "84":0.5513888889,
    "85":0.0666666667,
    "86":0.7119047619,
    "87":0.0,
    "88":0.0666666667,
    "89":0.5416666667,
    "90":0.45,
    "91":0.0,
    "92":0.0666666667,
    "93":0.5,
    "94":0.475,
    "95":0.0,
    "96":0.875,
    "97":0.7020833333,
    "98":0.75,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3569239358,
    "1":0.3569239358,
    "2":0.3569239358,
    "3":0.3569239358,
    "4":0.3569239358,
    "5":0.3569239358,
    "6":0.3569239358,
    "7":0.3569239358,
    "8":0.3569239358,
    "9":0.3569239358,
    "10":0.3569239358,
    "11":0.3569239358,
    "12":0.3569239358,
    "13":0.3569239358,
    "14":0.3569239358,
    "15":0.3569239358,
    "16":0.3569239358,
    "17":0.3569239358,
    "18":0.3569239358,
    "19":0.3569239358,
    "20":0.3569239358,
    "21":0.3569239358,
    "22":0.3569239358,
    "23":0.3569239358,
    "24":0.3569239358,
    "25":0.3569239358,
    "26":0.3569239358,
    "27":0.3569239358,
    "28":0.3569239358,
    "29":0.3569239358,
    "30":0.3569239358,
    "31":0.3569239358,
    "32":0.3569239358,
    "33":0.3569239358,
    "34":0.3569239358,
    "35":0.3569239358,
    "36":0.3569239358,
    "37":0.3569239358,
    "38":0.3569239358,
    "39":0.3569239358,
    "40":0.3569239358,
    "41":0.3569239358,
    "42":0.3569239358,
    "43":0.3569239358,
    "44":0.3569239358,
    "45":0.3569239358,
    "46":0.3569239358,
    "47":0.3569239358,
    "48":0.3569239358,
    "49":0.3569239358,
    "50":0.3569239358,
    "51":0.3569239358,
    "52":0.3569239358,
    "53":0.3569239358,
    "54":0.3569239358,
    "55":0.3569239358,
    "56":0.3569239358,
    "57":0.3569239358,
    "58":0.3569239358,
    "59":0.3569239358,
    "60":0.3569239358,
    "61":0.3569239358,
    "62":0.3569239358,
    "63":0.3569239358,
    "64":0.3569239358,
    "65":0.3569239358,
    "66":0.3569239358,
    "67":0.3569239358,
    "68":0.3569239358,
    "69":0.3569239358,
    "70":0.3569239358,
    "71":0.3569239358,
    "72":0.3569239358,
    "73":0.3569239358,
    "74":0.3569239358,
    "75":0.3569239358,
    "76":0.3569239358,
    "77":0.3569239358,
    "78":0.3569239358,
    "79":0.3569239358,
    "80":0.3569239358,
    "81":0.3569239358,
    "82":0.3569239358,
    "83":0.3569239358,
    "84":0.3569239358,
    "85":0.3569239358,
    "86":0.3569239358,
    "87":0.3569239358,
    "88":0.3569239358,
    "89":0.3569239358,
    "90":0.3569239358,
    "91":0.3569239358,
    "92":0.3569239358,
    "93":0.3569239358,
    "94":0.3569239358,
    "95":0.3569239358,
    "96":0.3569239358,
    "97":0.3569239358,
    "98":0.3569239358,
    "99":0.3569239358
  },
  "screen_name":{
    "0":"ThatChickRicki",
    "1":"chegueIara",
    "2":"JeffRielley",
    "3":"itscooperking",
    "4":"Murrrbeth",
    "5":"ItsTal_",
    "6":"allenatweets",
    "7":"Do615Nashville",
    "8":"marylizzzy",
    "9":"rickkarikka",
    "10":"rickkarikka",
    "11":"WilderJace",
    "12":"fraanwho",
    "13":"allsochloe",
    "14":"ChandlerCox25",
    "15":"not_alicecooper",
    "16":"Marin06234180",
    "17":"ParallelofMel",
    "18":"CHRONtheBaptist",
    "19":"meaganmacmoore",
    "20":"rachbethjackson",
    "21":"NerdTera",
    "22":"TayyBurney",
    "23":"RC_2K22",
    "24":"arch_hthr",
    "25":"sexualtopiary",
    "26":"TasteOfCountry",
    "27":"xologanistan",
    "28":"experimilk",
    "29":"SpadersNFTs",
    "30":"shelby_k5",
    "31":"HalieRay",
    "32":"HalieRay",
    "33":"FF_AHayslip",
    "34":"TrampusRex",
    "35":"cr3comedy",
    "36":"shondiddyy",
    "37":"mellllnicole",
    "38":"Cody_Murphy94",
    "39":"DarleneRaye13",
    "40":"gr82btnvol",
    "41":"ViJayMueller35",
    "42":"kelseyyytruittt",
    "43":"michiganderband",
    "44":"jamiebpen",
    "45":"DarleneRaye13",
    "46":"billyhammock",
    "47":"luke_worsham",
    "48":"hwordstyles",
    "49":"MaverickFlowers",
    "50":"jeremyb1116",
    "51":"KatieLocke_",
    "52":"piedpiperjinnie",
    "53":"jon_the_joker",
    "54":"jrschindy",
    "55":"DanielleGuy",
    "56":"jaicecousins",
    "57":"mfbach",
    "58":"wnkytv",
    "59":"Bloom2294",
    "60":"LetsGoBr0ndan",
    "61":"kennedylauren17",
    "62":"LaurenThoman",
    "63":"loooooooooochie",
    "64":"itsHalesYeah",
    "65":"RaymieHeart81",
    "66":"VisitNashTN",
    "67":"wbkotv",
    "68":"KyleShoulders87",
    "69":"itsnatalie_13",
    "70":"marissa_sulek",
    "71":"EvansDonnell",
    "72":"bettysbaby13",
    "73":"nostalgianugget",
    "74":"wiIlwetalk",
    "75":"gregmutah",
    "76":"jimins2ndab",
    "77":"Suzanne0711",
    "78":"AmerSongwriter",
    "79":"isabellajaltman",
    "80":"IsErinThere",
    "81":"DemonWaffle",
    "82":"billyinjackson",
    "83":"cedar_news",
    "84":"kellyl25",
    "85":"Q108Clarksville",
    "86":"ShaneMac",
    "87":"LuvDanceDream",
    "88":"williamsonsrc",
    "89":"erockparty",
    "90":"lucasgfreeman",
    "91":"anniesonialee",
    "92":"rutherfordsrce",
    "93":"beacisco",
    "94":"k1rnANdr3w",
    "95":"nvilleledger",
    "96":"swift_owned",
    "97":"PamDixie",
    "98":"sarah_michels13",
    "99":"thebootdotcom"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":4,
    "8":0,
    "9":0,
    "10":0,
    "11":2,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":1,
    "18":0,
    "19":4,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":0,
    "26":6,
    "27":2,
    "28":0,
    "29":2,
    "30":1,
    "31":0,
    "32":2,
    "33":4,
    "34":1,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":1,
    "40":2,
    "41":2,
    "42":2,
    "43":50,
    "44":0,
    "45":1,
    "46":0,
    "47":1,
    "48":0,
    "49":1,
    "50":1,
    "51":10,
    "52":2,
    "53":1,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":2,
    "60":0,
    "61":0,
    "62":17,
    "63":4,
    "64":0,
    "65":0,
    "66":0,
    "67":2,
    "68":1,
    "69":1,
    "70":17,
    "71":0,
    "72":0,
    "73":0,
    "74":3,
    "75":1,
    "76":0,
    "77":0,
    "78":4,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":2,
    "87":3,
    "88":0,
    "89":0,
    "90":9,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":2,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":7,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Tennessee",
    "1":"Tennessee",
    "2":"Tennessee",
    "3":"Tennessee",
    "4":"Tennessee",
    "5":"Tennessee",
    "6":"Tennessee",
    "7":"Tennessee",
    "8":"Tennessee",
    "9":"Tennessee",
    "10":"Tennessee",
    "11":"Tennessee",
    "12":"Tennessee",
    "13":"Tennessee",
    "14":"Tennessee",
    "15":"Tennessee",
    "16":"Tennessee",
    "17":"Tennessee",
    "18":"Tennessee",
    "19":"Tennessee",
    "20":"Tennessee",
    "21":"Tennessee",
    "22":"Tennessee",
    "23":"Tennessee",
    "24":"Tennessee",
    "25":"Tennessee",
    "26":"Tennessee",
    "27":"Tennessee",
    "28":"Tennessee",
    "29":"Tennessee",
    "30":"Tennessee",
    "31":"Tennessee",
    "32":"Tennessee",
    "33":"Tennessee",
    "34":"Tennessee",
    "35":"Tennessee",
    "36":"Tennessee",
    "37":"Tennessee",
    "38":"Tennessee",
    "39":"Tennessee",
    "40":"Tennessee",
    "41":"Tennessee",
    "42":"Tennessee",
    "43":"Tennessee",
    "44":"Tennessee",
    "45":"Tennessee",
    "46":"Tennessee",
    "47":"Tennessee",
    "48":"Tennessee",
    "49":"Tennessee",
    "50":"Tennessee",
    "51":"Tennessee",
    "52":"Tennessee",
    "53":"Tennessee",
    "54":"Tennessee",
    "55":"Tennessee",
    "56":"Tennessee",
    "57":"Tennessee",
    "58":"Tennessee",
    "59":"Tennessee",
    "60":"Tennessee",
    "61":"Tennessee",
    "62":"Tennessee",
    "63":"Tennessee",
    "64":"Tennessee",
    "65":"Tennessee",
    "66":"Tennessee",
    "67":"Tennessee",
    "68":"Tennessee",
    "69":"Tennessee",
    "70":"Tennessee",
    "71":"Tennessee",
    "72":"Tennessee",
    "73":"Tennessee",
    "74":"Tennessee",
    "75":"Tennessee",
    "76":"Tennessee",
    "77":"Tennessee",
    "78":"Tennessee",
    "79":"Tennessee",
    "80":"Tennessee",
    "81":"Tennessee",
    "82":"Tennessee",
    "83":"Tennessee",
    "84":"Tennessee",
    "85":"Tennessee",
    "86":"Tennessee",
    "87":"Tennessee",
    "88":"Tennessee",
    "89":"Tennessee",
    "90":"Tennessee",
    "91":"Tennessee",
    "92":"Tennessee",
    "93":"Tennessee",
    "94":"Tennessee",
    "95":"Tennessee",
    "96":"Tennessee",
    "97":"Tennessee",
    "98":"Tennessee",
    "99":"Tennessee"
  }
}