{
  "full_text":{
    "0":"@sportbible Everyone saying Ronaldo, I feel like Mbappe has a weak World Cup. Genuinely.",
    "1":"@realsavanti @ManUtd There you go the 8% ronaldo fan boys...",
    "2":"@deejayfaremi There is no agenda, every fan has sung viva ronaldo everytime and there was hope he will do something when we are in the guts..after this circus am atleast clear..we don't need this damage after damages everywhere last 10 years..and 17 year before then the leeches bough united...",
    "3":"I’m happy – Ronaldo on breaking Messi’s record\nhttps:\/\/t.co\/o9IjSHYjqS",
    "4":"World Cup 2022: Ronaldo picks country he wants Portugal to play in final\nhttps:\/\/t.co\/VtiJzyLgVa",
    "5":"وعكة صحية تباغت #رونالدو... هل يغيب؟\n#كأس_العالم\nhttps:\/\/t.co\/s4wdro7vMy https:\/\/t.co\/Cv24Gn94oI",
    "6":"If Inter signs Ronaldo this would hurt the Messi deal imo. I don’t believe they want to play with each other https:\/\/t.co\/ayHdnkVdss",
    "7":"@piersmorgan What is \"utter nonsense\", for a life long season ticket holder at Arsenal, is how poor and shallow your understanding of football really is. Just compare a game of Jesus and of Ronaldo and measure the disparity of the value added to their respective team.",
    "8":"@FootballPechu I don't agree with ex player,Gary neville does not have to earn by shaming ronaldo,Rooney   again the same.on youngsters he needs to understand even his son will be like that we are distracted by many things and mentality monsters won't exist..",
    "9":"@Khomots78367860 @sytroxcs @MadridPreeti What is the logic?am surely not working in a football industry to know everything..just coz ronaldo criticises him does not mean rangnick is a mug..",
    "10":"Exciting news 🗞️ @joyjeetm @DihJong @oliver7_ronaldo @Bankaichi8 @puneeethgowda @kzax1234 @estellecoetzee3 @shatershafiq @WhoDat_NFTs @Pitbullinuu @Dippydog76 @shubonty https:\/\/t.co\/SHf81Jm73K",
    "11":"@CFCLefty Ronaldo has today named Chelsea winger as the best dribbler in the Premier League. He said that Christian Pulisic is the current dribbler he can identify in the league. He explained the flexibility and fluidity of the American when turning defenders. He also attributed him 1\/2",
    "12":"@_IbrahimIssa I'm sure the next generation will bring better players than Messi and Ronaldo, it just has to because the game is evolving at a very fast rate, which is why I also agree that Pele nowadays would be average. But then again, we can't just assume he won't train better these days.",
    "13":"@_IbrahimIssa Ronaldo R9 has the nostalgia factor, and that is something that makes him adored by many. However, if you take all aspects of his career and compare them to Cristiano's, the latter has a clear advantage. Ronaldo's UCL career was pretty average, but people rarely mention that.",
    "14":"Which is exactly why he chose Piers Morgan. The guy couldn't care less about challenging Ronaldo, he's just here to share center stage for a brief moment.\nIf Ronaldo was adamant on making that interview, then why not sit across from someone like Gary Neville instead? https:\/\/t.co\/edufUVdtsQ",
    "15":"@piersmorgan I have been watching every second off Cristiano Ronaldo games this season, I always said there’s something bothering this guy, this interview explained the pressure he been living under, the death of his son, the bad management , and the criticism from his colleagues.",
    "16":"@CFCLefty Which ronaldo and when and where lol????",
    "17":"@hiittttttt @udehjohn_9 @BigManDawee @King_Nolly1 @Letter_to_Jack It’s almost as if Ronaldo pays these people to push baseless narratives for him.",
    "18":"Cristiano Ronaldo says damaging feedback from his former team-mates harm https:\/\/t.co\/bYSu7OBvi1",
    "19":"@udehjohn_9 @BigManDawee @hiittttttt @King_Nolly1 @Letter_to_Jack You asked for a video confirming that Pep did not want him, now you’re pushing another baseless narrative for Ronaldo, lmao it’s sad and pathetic how you people behave",
    "20":"Ronaldo says nothing but facts https:\/\/t.co\/Ch5eLjfQ7z",
    "21":"@ishowspeedsui Ronaldo from Ali Express",
    "22":"@udehjohn_9 @BigManDawee @hiittttttt @King_Nolly1 @Letter_to_Jack But pep literally came out and say with him own mouth that he didn’t want Ronaldo Lmaoo, Ronaldo fanboys man 😂",
    "23":"@damilolapurple Your problem is your judging Juve based on current form\/past 2 years… just compare what they did last 10 years to what United did and you would know the answer. You surley know better than Cristiano Ronaldo.😂",
    "24":"@letkennycook @Praizzzz_ Stop shifting the goalposts abeg. He literally admitted that he would’ve signed FRED if man Utd didn’t lol but he wouldn’t admit to wanting Ronaldo ?",
    "25":"#رونالدو يتلقى أول عرض فعلي للرحيل\nhttps:\/\/t.co\/W3JakiBWRr https:\/\/t.co\/lx7EL6fHIZ",
    "26":"بالفيديو: إزالة صورة #رونالدو من “أولد ترافورد”\n\n#imlebanon \nhttps:\/\/t.co\/SMpMSulJbd",
    "27":"الكرة الارضية ناطرة المقابلة \n#ronaldointerview #ronaldo𓃵\nhttps:\/\/t.co\/ZmH1rmiL5O",
    "28":"بالفيديو: إزالة صورة #رونالدو عن ملعب #مانشستر_يونايتد\nhttps:\/\/t.co\/0A1nuvEnIJ https:\/\/t.co\/ABrdNukLzk",
    "29":"Ian Wright is 100% on point here. Ronaldo's main issue is that he's not coming to terms with not being the extraordinary footballer that he used to be. Counselling can definitely help him in that regard. https:\/\/t.co\/MfbXjaEECP",
    "30":"@basemsde Go back to Qatar w tell Ronaldo I love him",
    "31":"mlk mlk tu é brasileiro e vai torcer pra porra de messi ou cristiano ronaldo vsf pprra",
    "32":"@piersmorgan @piersmorgan is actually doing to #Ronaldo what #MUFC is already doing to #Ronaldo 🤣🤣🤣🤣🤣",
    "33":"BREAKING: Cristiano Ronaldo is dropping an NFT collection on binance\n\nThe discord general chat: https:\/\/t.co\/w2j0IlDJXE",
    "34":"Maths exam tomorrow, I'm probably ghosting like Ronaldo",
    "35":"@markgoldbridge So Ronaldo wants an interview that will get him fired, with absolute certainty. Whom to choose? Easy! Piers Morgan!.. So! Who played who?",
    "36":"@saaddabbagh Ronaldo the king",
    "37":"@liannesanderson Stop defending him. All United fans knew the facts about glazers and club lack of investments. The problem with Ronaldo is that he puts his ego before anything else and that what made him, but disrespecting the fact that he is not scoring and his level is mot the same as before",
    "38":"@hady_1c @IamHoussamm @433 🇵🇹 \nRonaldo",
    "39":"Jesus Christ\n\nRonaldo stop speaking pls I beg https:\/\/t.co\/FNfIZbOgl7",
    "40":"He might not realize it due to his inflated ego, but Ronaldo is being manipulated by Piers Morgan here. It's clear as day, and I actually feel sorry for him. The story of his lost child should never be allowed to be a source of clickbait. https:\/\/t.co\/1IYh8gzPN5",
    "41":"Especially when this is probably Neuer, Muller, Messi, Ronaldo, etc's last WC. Basically everyone is going to watch it, in the end.",
    "42":"@GNev2 You want Ronaldo to make you famous 😂😂😂 https:\/\/t.co\/38YprQLlWR",
    "43":"Ronaldo winnin the World Cup this year. Just so y’all know.",
    "44":"انتو مع مين بالمونديال؟؟؟؟ مع انو هالسنة الجيل الجديد بيشجع كتير الارجنتين والبرتغال ومتأثرين الشباب بmessi و ronaldo\n#كأس_العالم_2022",
    "45":"@GNev2 Ronaldo clearly owns you.",
    "46":"This feels like possibly the worst time to launch a Ronaldo NFT, not just because the crypto space is in a massive bear market and firms are imploding but because Ronaldo might be relegated to play in Saudi Arabia or something come January. https:\/\/t.co\/WdJKvGu7w6",
    "47":"@jessespagnuolo9 @RegistaUnited @dri919 @tyrone_amadin @jmzz_55 @UtdPlug it's clearly that you are the one who believe everything you read without sense of logic.\n\nHe thinks a mature man will waste his time calling on teams for no reason.\n\nRonaldo didn't say that in his interview , he just said that Rangnick is an unknown person before Manchester",
    "48":"@tyrone_amadin @jessespagnuolo9 @jmzz_55 @UtdPlug that's not a known fact .\nit's an unbelievable story\nno one reported ,it's a story from ronaldo fans only with all respect",
    "49":"Ronaldo channeling his inner Russell Wilson. https:\/\/t.co\/EUCKYFi3Ur",
    "50":"@LLAP__ Ronaldo has lost it anyway but it was always coming",
    "51":"Ronaldo risks United legacy after explosive tirade #Sports https:\/\/t.co\/ZC5Ma73wuc",
    "52":"Man Utd pinpoint player to sign as Ronaldo’s replacement\nhttps:\/\/t.co\/ANGhQ8tPIz",
    "53":"@ahmad_m_hamdan it’s ronaldo’s face 🤣",
    "54":"Ronaldo 'always happy' when playing for Portugal #Sports https:\/\/t.co\/ftCCstfNdB",
    "55":"Messi and Ronaldo growing old is such an awful era. One man is at a club where no one genuinely watches him and the other guy is hitting dementia levels. Just retire guys, even Iron Man was killed off.",
    "56":"@jessespagnuolo9 @jmzz_55 @UtdPlug who told you that?😭\n\nhe thinks Rangnick will call teams and tell them to do not sign ronaldo, why should teams listen to Rangnick?",
    "57":"Ronaldo is toxic, it will not surprise me if he weighs down the atmosphere in Portugal.",
    "58":"@sportbible There is only one Ronaldo. The second is Cristiano.",
    "59":"Ten whoo!! Ronaldo doesn’t deserve all of this https:\/\/t.co\/9gmc61d1so",
    "60":"@utdreport @DiscoMirror Ronaldo &gt;&gt;&gt;&gt;",
    "61":"Messi, but I definitely see Ronaldo scoring in the group stage at least. https:\/\/t.co\/5GfgoD1cnl",
    "62":"@ESPNUK @selecaoportugal The problem with Man U kids is they don't want to learn from Ronaldo. They think they can just be him.",
    "63":"@ESPNUK Ronaldo should cook the whole club",
    "64":"@btsportfootball @selecaoportugal Ronaldo owns Bruno, Man U and whole Portugal seleçâo",
    "65":"Ronaldo could have been a great asset despite his age, but he's too stubborn to realize that ten Hag deserves everybody's support, including his. Oh we'll, no trip to the Camp Nou for him then. https:\/\/t.co\/dxYlYxjkhK",
    "66":"It's obviously taken out of context. Why would Bruno, or even Ronaldo for that matter, willingly create any tension within the national team? The priority now goes to the World Cup, everything else can wait. https:\/\/t.co\/mKECcJo7bg",
    "67":"Ronaldo exposing man utd and their owners is a good thing honestly for the fans. But the fact that he wined about being criticized and disrespected the manager is what ruined it",
    "68":"عقوبات قاسية وصارمة مرتقبة على #كريستيانو_رونالدو\nhttps:\/\/t.co\/z3PIawippD https:\/\/t.co\/PCg0o6oVfP",
    "69":"@ADOUZiE People say shit things about christiano ronaldo and elon mask but they dont care you need too broo , there is to many opinions out there but who care everyone should believe in himself thats it",
    "70":"Bayern and ronaldo don't fit in the same sentence 5alas cut the crap https:\/\/t.co\/SAyeMsxvtI",
    "71":"Literally the exact same rumors that circulated in the summer. Nothing has changed, and Ronaldo will find a hard time securing a big club. His entourage is filled with idiots, nobody told him that the timing of his interview was catastrophic for him. https:\/\/t.co\/khczmydtWj",
    "72":"Man Utd: Gary Neville pokes fun at Cristiano Ronaldo’s attack on him https:\/\/t.co\/wiYNNRc450",
    "73":"@UTDShad @UnitedStandMUFC @RobDawsonESPN And that is why Ronaldo has to go, the club before any player.",
    "74":"@REDemption0445 @pkiely3 So in my opinion, just play ronaldo and keep failing but don't try others..Good..  u will be a greatest manager ever if you ever get a chance, let alone even getting to manage pub football",
    "75":"@REDemption0445 So what.. he is the manager.. win or.lose its on him.. why should he pick up a player just coz his name is ronaldo.. my boot..",
    "76":"@FabrizioRomano @PiersUncensored Clearly, Ronaldo is greater than Man U. Once they realize that, they will be able to settle and play good soccer.",
    "77":"@FabrizioRomano Massive respect to Ronaldo for having all those balls. I believe Ronaldo doesn't give a shit about what Man U thinks about him. After all it's them who gain when he's there.",
    "78":"I still love Erik Ten Hag he's one of the most successful coaches in the world.\nRonaldo Fans and I'm one of them should calm down! \nWell everyone was nagging about Ronaldo not Playing and you all got the answer why Ten Hag didn't use him! #RC7 #ETH",
    "79":"@Ziyechman Ronaldo play with the kids and I don't want to know what I mean by that.",
    "80":"@RamboCR7_ @djeri3k @iMiaSanMia @ChrisWheelerDM Smart fans that have actually paid attention to Ronaldo and how Bayern is currently playing wouldn't touch him with a 10ft pole.",
    "81":"Point in the news cycle again where Ronaldo offers himself to every club and they all turn him down. I can only see Chelsea being stupid enough to sign him. https:\/\/t.co\/8z7O1rEuUV",
    "82":"@Videos2Riles Mais bon parce que c’est un ancien coéquipier il doit dire toujours du bien de lui comme le petit hypocrite Neville, peu importe s’il n’a plus le niveau c’est ronaldo on doit le venerer, bref si tout le monde le critique je pense pas qu’il sont tous anti ronaldo.",
    "83":"@Videos2Riles C’est ça, c’est le fait de n’avoir rien dit alors que c’est ronaldo qui a tort, dire ce qu’il a dit de Ten Hag alors que c’est bien lui le fautif, je le crois pas une segonde sur son histoire d’hopital, son agent a fait le tour de toute l’europe pour le vendre mais …",
    "84":"@Amirabiabdallah Because Rashford, despite everything, produces more for Man United as a striker. Speaking solely about this season. Ideally, we need a new striker, someone who can play with his back to the goal, a feature that ten Hag wants but Ronaldo doesn't have. A Benzema-like signing.",
    "85":"It's baffling that any top team would actively try and sign Ronaldo, but I won't be surprised if this transfer happens. It all depends on how the contract with United gets terminated, which is going to be a headache in its own right. https:\/\/t.co\/0Kcc44Na0I",
    "86":"At times ten Hag said that he tried to experiment with both Rashford and Ronaldo as strikers. He tried several things to try and utilize Ronaldo's presence, but it just never materialized. It's not like Ronaldo was benched in every game.",
    "87":"It's not ten Hag's fault that Ronaldo barely scored goals when he started. He had numerous opportunities and he was regularly bested by an injury-prone Martial. Ten Hag just wants to make this team functional again and it just never clicked when Ronaldo was starting.",
    "88":"In hindsight, this explains why Ronaldo never really mentioned ten Hag in his cryptic \"apology\" after the Spurs game. He thinks that ten Hag disrespected him for wanting to sub him in with a few minutes left in the game.",
    "89":"Ronaldo claiming that ten Hag doesn't respect him doesn't make much sense. Ten Hag's comments on Ronaldo have largely been positive, although he clearly doesn't see Ronaldo in his long-term plans at all.",
    "90":"Again, everything Ronaldo said would have been met with great approval from the fans had he just kept ten Hag out of it. The fans know that EtH is building something great, they trust him, and Ronaldo would have been better off keeping a good relationship with him.",
    "91":"Perhaps the only thing Ronaldo said in this interview that every United supporter can get behind. https:\/\/t.co\/BnvuCC26bC",
    "92":"When is Ronaldo coming to Chelsea?",
    "93":"Or the Ronaldo interview",
    "94":"You know… people keep saying “Ronaldo isn’t bigger than the club” but he actually is. More social media followers. More CL trophies. I don’t agree with him doing an interview during the season but he’s definitely not wrong about the disrespect. https:\/\/t.co\/cw3ggoelLu",
    "95":"No one:\n\nAbsolutely no one:\n\nPiers Morgan: My friend Ronaldo in my Ronaldo Interview.",
    "96":"Ronaldo openly saying everything we all know and the same thing  Mourinho said after he was fired. United will never be a respected club until it’s fixed from the top.",
    "97":"Cristiano Ronaldo recibirá una multa de 1 millón de Libras Esterlinas, por parte del Manchester United, luego de sus declaraciones de ayer sobre el club para Sky Sports.\n\n¿Qué opinan? https:\/\/t.co\/A0InpD1EAk",
    "98":"About this Ronaldo interview,  I never liked him, and now I can't even respect him! \nRetirement should have happened a few years ago 🤷🏾‍♀️\nAnyway #Messi𓃵 is the GOAT 🐐 ! https:\/\/t.co\/6Ni2YPJcyi",
    "99":"Ronaldo&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt; world"
  },
  "date":{
    "0":1668696400000,
    "1":1668695830000,
    "2":1668686198000,
    "3":1668684329000,
    "4":1668684219000,
    "5":1668682372000,
    "6":1668676707000,
    "7":1668674602000,
    "8":1668666262000,
    "9":1668664273000,
    "10":1668652312000,
    "11":1668650391000,
    "12":1668640298000,
    "13":1668640107000,
    "14":1668639487000,
    "15":1668639166000,
    "16":1668637237000,
    "17":1668637104000,
    "18":1668637059000,
    "19":1668636964000,
    "20":1668635642000,
    "21":1668633475000,
    "22":1668633302000,
    "23":1668633126000,
    "24":1668631898000,
    "25":1668630991000,
    "26":1668630269000,
    "27":1668628460000,
    "28":1668627326000,
    "29":1668625626000,
    "30":1668625522000,
    "31":1668613365000,
    "32":1668609579000,
    "33":1668608653000,
    "34":1668605905000,
    "35":1668599422000,
    "36":1668590467000,
    "37":1668590339000,
    "38":1668583656000,
    "39":1668557984000,
    "40":1668554365000,
    "41":1668541642000,
    "42":1668539722000,
    "43":1668539642000,
    "44":1668535271000,
    "45":1668532042000,
    "46":1668529824000,
    "47":1668528988000,
    "48":1668525354000,
    "49":1668524370000,
    "50":1668523854000,
    "51":1668523717000,
    "52":1668523525000,
    "53":1668523521000,
    "54":1668523235000,
    "55":1668522973000,
    "56":1668522040000,
    "57":1668519757000,
    "58":1668516967000,
    "59":1668516819000,
    "60":1668515187000,
    "61":1668515079000,
    "62":1668515014000,
    "63":1668513410000,
    "64":1668512964000,
    "65":1668508677000,
    "66":1668508251000,
    "67":1668505985000,
    "68":1668504719000,
    "69":1668504344000,
    "70":1668501890000,
    "71":1668500588000,
    "72":1668500248000,
    "73":1668499302000,
    "74":1668498818000,
    "75":1668498735000,
    "76":1668494991000,
    "77":1668494657000,
    "78":1668480768000,
    "79":1668473791000,
    "80":1668472804000,
    "81":1668472516000,
    "82":1668471790000,
    "83":1668471469000,
    "84":1668467951000,
    "85":1668467537000,
    "86":1668466777000,
    "87":1668466777000,
    "88":1668466775000,
    "89":1668466773000,
    "90":1668466773000,
    "91":1668463817000,
    "92":1668462824000,
    "93":1668452239000,
    "94":1668451960000,
    "95":1668450627000,
    "96":1668448667000,
    "97":1668448370000,
    "98":1668448182000,
    "99":1668447488000
  },
  "polarity":{
    "0":0.0125,
    "1":0.0,
    "2":0.0,
    "3":0.8,
    "4":0.1,
    "5":0.0,
    "6":-0.125,
    "7":-0.1404761905,
    "8":0.5,
    "9":-0.046875,
    "10":0.3,
    "11":0.25,
    "12":0.1728571429,
    "13":0.1666666667,
    "14":0.0972222222,
    "15":-0.35,
    "16":0.8,
    "17":0.0,
    "18":0.0,
    "19":-0.3,
    "20":0.0,
    "21":0.0,
    "22":0.6,
    "23":0.1666666667,
    "24":0.8,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.1666666667,
    "30":0.25,
    "31":0.0,
    "32":0.0,
    "33":0.05,
    "34":0.0,
    "35":0.4154513889,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":-0.13125,
    "41":0.0,
    "42":0.5,
    "43":0.0,
    "44":0.0,
    "45":0.1,
    "46":-0.3333333333,
    "47":-0.025,
    "48":-0.125,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.8,
    "55":-0.1375,
    "56":0.0,
    "57":-0.1555555556,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":-0.15,
    "62":0.0,
    "63":0.2,
    "64":0.2,
    "65":0.4,
    "66":0.125,
    "67":0.65,
    "68":0.0,
    "69":0.15,
    "70":-0.1333333333,
    "71":-0.0736111111,
    "72":0.3,
    "73":0.0,
    "74":1.0,
    "75":0.8,
    "76":0.45,
    "77":-0.1,
    "78":0.2650793651,
    "79":-0.3125,
    "80":0.0714285714,
    "81":-0.1711111111,
    "82":0.0,
    "83":0.0,
    "84":0.2893939394,
    "85":0.2704761905,
    "86":-0.1333333333,
    "87":0.03125,
    "88":-0.1571428571,
    "89":0.1235930736,
    "90":0.56,
    "91":-0.2,
    "92":0.0,
    "93":0.0,
    "94":0.2566666667,
    "95":-0.1,
    "96":0.15,
    "97":0.0,
    "98":-0.3125,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0962739674,
    "1":0.0962739674,
    "2":0.0962739674,
    "3":0.0962739674,
    "4":0.0962739674,
    "5":0.0962739674,
    "6":0.0962739674,
    "7":0.0962739674,
    "8":0.0962739674,
    "9":0.0962739674,
    "10":0.0962739674,
    "11":0.0962739674,
    "12":0.0962739674,
    "13":0.0962739674,
    "14":0.0962739674,
    "15":0.0962739674,
    "16":0.0962739674,
    "17":0.0962739674,
    "18":0.0962739674,
    "19":0.0962739674,
    "20":0.0962739674,
    "21":0.0962739674,
    "22":0.0962739674,
    "23":0.0962739674,
    "24":0.0962739674,
    "25":0.0962739674,
    "26":0.0962739674,
    "27":0.0962739674,
    "28":0.0962739674,
    "29":0.0962739674,
    "30":0.0962739674,
    "31":0.0962739674,
    "32":0.0962739674,
    "33":0.0962739674,
    "34":0.0962739674,
    "35":0.0962739674,
    "36":0.0962739674,
    "37":0.0962739674,
    "38":0.0962739674,
    "39":0.0962739674,
    "40":0.0962739674,
    "41":0.0962739674,
    "42":0.0962739674,
    "43":0.0962739674,
    "44":0.0962739674,
    "45":0.0962739674,
    "46":0.0962739674,
    "47":0.0962739674,
    "48":0.0962739674,
    "49":0.0962739674,
    "50":0.0962739674,
    "51":0.0962739674,
    "52":0.0962739674,
    "53":0.0962739674,
    "54":0.0962739674,
    "55":0.0962739674,
    "56":0.0962739674,
    "57":0.0962739674,
    "58":0.0962739674,
    "59":0.0962739674,
    "60":0.0962739674,
    "61":0.0962739674,
    "62":0.0962739674,
    "63":0.0962739674,
    "64":0.0962739674,
    "65":0.0962739674,
    "66":0.0962739674,
    "67":0.0962739674,
    "68":0.0962739674,
    "69":0.0962739674,
    "70":0.0962739674,
    "71":0.0962739674,
    "72":0.0962739674,
    "73":0.0962739674,
    "74":0.0962739674,
    "75":0.0962739674,
    "76":0.0962739674,
    "77":0.0962739674,
    "78":0.0962739674,
    "79":0.0962739674,
    "80":0.0962739674,
    "81":0.0962739674,
    "82":0.0962739674,
    "83":0.0962739674,
    "84":0.0962739674,
    "85":0.0962739674,
    "86":0.0962739674,
    "87":0.0962739674,
    "88":0.0962739674,
    "89":0.0962739674,
    "90":0.0962739674,
    "91":0.0962739674,
    "92":0.0962739674,
    "93":0.0962739674,
    "94":0.0962739674,
    "95":0.0962739674,
    "96":0.0962739674,
    "97":0.0962739674,
    "98":0.0962739674,
    "99":0.0962739674
  },
  "subjectivity":{
    "0":0.5625,
    "1":0.0,
    "2":0.0666666667,
    "3":1.0,
    "4":0.55,
    "5":0.0,
    "6":0.375,
    "7":0.4571428571,
    "8":0.5,
    "9":0.7881944444,
    "10":0.8,
    "11":0.175,
    "12":0.4955555556,
    "13":0.5305555556,
    "14":0.4083333333,
    "15":0.3333333333,
    "16":0.7,
    "17":0.0,
    "18":0.0,
    "19":1.0,
    "20":0.0,
    "21":0.0,
    "22":1.0,
    "23":0.3222222222,
    "24":0.7,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.6111111111,
    "30":0.3,
    "31":0.0,
    "32":0.1,
    "33":0.5,
    "34":0.0,
    "35":0.6111111111,
    "36":0.0,
    "37":0.125,
    "38":0.0,
    "39":0.0,
    "40":0.4645833333,
    "41":0.5333333333,
    "42":1.0,
    "43":0.0,
    "44":0.0,
    "45":0.3833333333,
    "46":1.0,
    "47":0.2708333333,
    "48":1.0,
    "49":0.1666666667,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":1.0,
    "55":0.4291666667,
    "56":0.0,
    "57":0.2888888889,
    "58":0.5,
    "59":0.0,
    "60":0.0,
    "61":0.45,
    "62":0.0,
    "63":0.4,
    "64":0.4,
    "65":0.375,
    "66":0.625,
    "67":0.75,
    "68":0.0,
    "69":0.65,
    "70":0.4416666667,
    "71":0.4527777778,
    "72":0.2,
    "73":0.0,
    "74":1.0,
    "75":0.4,
    "76":0.5270833333,
    "77":0.9,
    "78":0.4412698413,
    "79":0.6875,
    "80":0.380952381,
    "81":0.5577777778,
    "82":0.0,
    "83":0.0,
    "84":0.3424242424,
    "85":0.7071428571,
    "86":0.1333333333,
    "87":0.1096153846,
    "88":0.1571428571,
    "89":0.2595598846,
    "90":0.52,
    "91":0.85,
    "92":0.0,
    "93":0.0,
    "94":0.4933333333,
    "95":0.9,
    "96":0.33125,
    "97":0.0,
    "98":0.45,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3494136142,
    "1":0.3494136142,
    "2":0.3494136142,
    "3":0.3494136142,
    "4":0.3494136142,
    "5":0.3494136142,
    "6":0.3494136142,
    "7":0.3494136142,
    "8":0.3494136142,
    "9":0.3494136142,
    "10":0.3494136142,
    "11":0.3494136142,
    "12":0.3494136142,
    "13":0.3494136142,
    "14":0.3494136142,
    "15":0.3494136142,
    "16":0.3494136142,
    "17":0.3494136142,
    "18":0.3494136142,
    "19":0.3494136142,
    "20":0.3494136142,
    "21":0.3494136142,
    "22":0.3494136142,
    "23":0.3494136142,
    "24":0.3494136142,
    "25":0.3494136142,
    "26":0.3494136142,
    "27":0.3494136142,
    "28":0.3494136142,
    "29":0.3494136142,
    "30":0.3494136142,
    "31":0.3494136142,
    "32":0.3494136142,
    "33":0.3494136142,
    "34":0.3494136142,
    "35":0.3494136142,
    "36":0.3494136142,
    "37":0.3494136142,
    "38":0.3494136142,
    "39":0.3494136142,
    "40":0.3494136142,
    "41":0.3494136142,
    "42":0.3494136142,
    "43":0.3494136142,
    "44":0.3494136142,
    "45":0.3494136142,
    "46":0.3494136142,
    "47":0.3494136142,
    "48":0.3494136142,
    "49":0.3494136142,
    "50":0.3494136142,
    "51":0.3494136142,
    "52":0.3494136142,
    "53":0.3494136142,
    "54":0.3494136142,
    "55":0.3494136142,
    "56":0.3494136142,
    "57":0.3494136142,
    "58":0.3494136142,
    "59":0.3494136142,
    "60":0.3494136142,
    "61":0.3494136142,
    "62":0.3494136142,
    "63":0.3494136142,
    "64":0.3494136142,
    "65":0.3494136142,
    "66":0.3494136142,
    "67":0.3494136142,
    "68":0.3494136142,
    "69":0.3494136142,
    "70":0.3494136142,
    "71":0.3494136142,
    "72":0.3494136142,
    "73":0.3494136142,
    "74":0.3494136142,
    "75":0.3494136142,
    "76":0.3494136142,
    "77":0.3494136142,
    "78":0.3494136142,
    "79":0.3494136142,
    "80":0.3494136142,
    "81":0.3494136142,
    "82":0.3494136142,
    "83":0.3494136142,
    "84":0.3494136142,
    "85":0.3494136142,
    "86":0.3494136142,
    "87":0.3494136142,
    "88":0.3494136142,
    "89":0.3494136142,
    "90":0.3494136142,
    "91":0.3494136142,
    "92":0.3494136142,
    "93":0.3494136142,
    "94":0.3494136142,
    "95":0.3494136142,
    "96":0.3494136142,
    "97":0.3494136142,
    "98":0.3494136142,
    "99":0.3494136142
  },
  "screen_name":{
    "0":"adcoxfooty",
    "1":"karthickf184",
    "2":"karthickf184",
    "3":"NigNewsDirect",
    "4":"NigNewsDirect",
    "5":"LebForcesNews",
    "6":"TransfersMLS",
    "7":"elias_khoury",
    "8":"karthickf184",
    "9":"karthickf184",
    "10":"Barbayjfpm",
    "11":"USSoccerpolitic",
    "12":"ahmad_m_hamdan",
    "13":"ahmad_m_hamdan",
    "14":"ahmad_m_hamdan",
    "15":"omarzation",
    "16":"USSoccerpolitic",
    "17":"Baggi__",
    "18":"cedar_news",
    "19":"Baggi__",
    "20":"Karimmshbenzema",
    "21":"ElioStoleYoBich",
    "22":"Baggi__",
    "23":"RakanRabih",
    "24":"Baggi__",
    "25":"LebForcesNews",
    "26":"IMLebanonNews",
    "27":"fatimadaoud",
    "28":"LebForcesNews",
    "29":"ahmad_m_hamdan",
    "30":"Mariiieeebs",
    "31":"whytustyy",
    "32":"MJawad88",
    "33":"Doktor_K99",
    "34":"pedriXgaviSZN",
    "35":"elias_khoury",
    "36":"aje826",
    "37":"MustaphaTamim",
    "38":"Mariiieeebs",
    "39":"meagangarrison_",
    "40":"ahmad_m_hamdan",
    "41":"partiallypro",
    "42":"morefossilfuels",
    "43":"Mloading01",
    "44":"adma_matta",
    "45":"morefossilfuels",
    "46":"partiallypro",
    "47":"salimaoun1",
    "48":"salimaoun1",
    "49":"valairshabilla",
    "50":"AhmadFPR",
    "51":"Naharnet",
    "52":"NigNewsDirect",
    "53":"Sara12Hassoun",
    "54":"Naharnet",
    "55":"AhmadFPR",
    "56":"salimaoun1",
    "57":"Andre_dz",
    "58":"tarek_chamoun",
    "59":"Karimmshbenzema",
    "60":"morefossilfuels",
    "61":"ahmad_m_hamdan",
    "62":"morefossilfuels",
    "63":"morefossilfuels",
    "64":"morefossilfuels",
    "65":"ahmad_m_hamdan",
    "66":"ahmad_m_hamdan",
    "67":"AliHusseinFawa1",
    "68":"LebForcesNews",
    "69":"Scre4mzz_",
    "70":"bavarista_lb",
    "71":"ahmad_m_hamdan",
    "72":"cedar_news",
    "73":"Baggi__",
    "74":"karthickf184",
    "75":"karthickf184",
    "76":"morefossilfuels",
    "77":"morefossilfuels",
    "78":"eliasplayzZ",
    "79":"Marcel_andrew3",
    "80":"partiallypro",
    "81":"partiallypro",
    "82":"Kordahy2",
    "83":"Kordahy2",
    "84":"ahmad_m_hamdan",
    "85":"ahmad_m_hamdan",
    "86":"ahmad_m_hamdan",
    "87":"ahmad_m_hamdan",
    "88":"ahmad_m_hamdan",
    "89":"ahmad_m_hamdan",
    "90":"ahmad_m_hamdan",
    "91":"ahmad_m_hamdan",
    "92":"Qc4533",
    "93":"ViJayMueller35",
    "94":"havo300",
    "95":"Phil_Yacoub",
    "96":"HamoodahAf",
    "97":"Shdeportes8",
    "98":"LaraBerro1",
    "99":"NadaSah9"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":11,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":38,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":1,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":8,
    "28":1,
    "29":31,
    "30":0,
    "31":0,
    "32":0,
    "33":29,
    "34":0,
    "35":1,
    "36":1,
    "37":1,
    "38":1,
    "39":2,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":94,
    "45":1,
    "46":0,
    "47":0,
    "48":18,
    "49":2,
    "50":1,
    "51":1,
    "52":1,
    "53":0,
    "54":0,
    "55":12,
    "56":61,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":1,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":2,
    "75":0,
    "76":1,
    "77":1,
    "78":0,
    "79":0,
    "80":57,
    "81":0,
    "82":0,
    "83":1,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":3,
    "91":1,
    "92":1,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":1,
    "98":4,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":2,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":4,
    "30":0,
    "31":0,
    "32":0,
    "33":3,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":3,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":3,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Tennessee",
    "1":"Tennessee",
    "2":"Tennessee",
    "3":"Tennessee",
    "4":"Tennessee",
    "5":"Tennessee",
    "6":"Tennessee",
    "7":"Tennessee",
    "8":"Tennessee",
    "9":"Tennessee",
    "10":"Tennessee",
    "11":"Tennessee",
    "12":"Tennessee",
    "13":"Tennessee",
    "14":"Tennessee",
    "15":"Tennessee",
    "16":"Tennessee",
    "17":"Tennessee",
    "18":"Tennessee",
    "19":"Tennessee",
    "20":"Tennessee",
    "21":"Tennessee",
    "22":"Tennessee",
    "23":"Tennessee",
    "24":"Tennessee",
    "25":"Tennessee",
    "26":"Tennessee",
    "27":"Tennessee",
    "28":"Tennessee",
    "29":"Tennessee",
    "30":"Tennessee",
    "31":"Tennessee",
    "32":"Tennessee",
    "33":"Tennessee",
    "34":"Tennessee",
    "35":"Tennessee",
    "36":"Tennessee",
    "37":"Tennessee",
    "38":"Tennessee",
    "39":"Tennessee",
    "40":"Tennessee",
    "41":"Tennessee",
    "42":"Tennessee",
    "43":"Tennessee",
    "44":"Tennessee",
    "45":"Tennessee",
    "46":"Tennessee",
    "47":"Tennessee",
    "48":"Tennessee",
    "49":"Tennessee",
    "50":"Tennessee",
    "51":"Tennessee",
    "52":"Tennessee",
    "53":"Tennessee",
    "54":"Tennessee",
    "55":"Tennessee",
    "56":"Tennessee",
    "57":"Tennessee",
    "58":"Tennessee",
    "59":"Tennessee",
    "60":"Tennessee",
    "61":"Tennessee",
    "62":"Tennessee",
    "63":"Tennessee",
    "64":"Tennessee",
    "65":"Tennessee",
    "66":"Tennessee",
    "67":"Tennessee",
    "68":"Tennessee",
    "69":"Tennessee",
    "70":"Tennessee",
    "71":"Tennessee",
    "72":"Tennessee",
    "73":"Tennessee",
    "74":"Tennessee",
    "75":"Tennessee",
    "76":"Tennessee",
    "77":"Tennessee",
    "78":"Tennessee",
    "79":"Tennessee",
    "80":"Tennessee",
    "81":"Tennessee",
    "82":"Tennessee",
    "83":"Tennessee",
    "84":"Tennessee",
    "85":"Tennessee",
    "86":"Tennessee",
    "87":"Tennessee",
    "88":"Tennessee",
    "89":"Tennessee",
    "90":"Tennessee",
    "91":"Tennessee",
    "92":"Tennessee",
    "93":"Tennessee",
    "94":"Tennessee",
    "95":"Tennessee",
    "96":"Tennessee",
    "97":"Tennessee",
    "98":"Tennessee",
    "99":"Tennessee"
  }
}