{
  "full_text":{
    "0":"Top story: Australia live news: Penny Wong calls for MH17 offenders to face justice, saying the world knows Putin is ‘harbouring murderers’ | Australia news | The Guardian https:\/\/t.co\/saSedrUsxM, see more https:\/\/t.co\/oTkuCUCS9v",
    "1":"@MZanona @GOPLeader Has to get his marching orders from Trump\/Putin.",
    "2":"@ItsMeAngieMT @RepMTG Putin is trash. Zelensky is trash.  I don’t give a damn about either.  I’m from Tennessee.  They can both rot with leftist bots like yourself.",
    "3":"Russia had to beat a hasty retreat from Ukraine soldiers but they bomb little old ladies just fine! Good going Putin the Great",
    "4":"@N76247476Man Putin thanks you for your support. https:\/\/t.co\/eFt58IzgVe",
    "5":"@SenateGOP Trump lost 8 million jobs. Joe created 10 million plus in record time. US currency best in the world. Inflation down. Stocks up. A lot to be thankful for. Trump would have us backing Putin and have us being the biggest pariah on earth.",
    "6":"Secret Signs Show Putin’s Own Henchmen Are Turning on Him https:\/\/t.co\/MTjgvmMGw5",
    "7":"@RobinEricThom @MichaelJStern1 @mrbenwexler @Angie45353176 I am only a private citizen. But I read a lot. \nEverything I have read about Trump, his time in office, beforehand and since, points to exactly that. \nI believe these things: Trump is enamoured by Putin. He was groomed to be a Russian asset years ago. He is a great danger to us!",
    "8":"@BuzzPatterson The last I heard, Putin is a mortal enemy of democracy wherever it may be, and has tried to take Ukraine ever since he became president and gained total control of Russia.  \nSo, why are you so pro-Putin? Don't you like the USA?\nWe have a duty to help Ukraine for so many reasons.",
    "9":"@TulsiGabbard @TulsiGabbard is a Putin Butt Puppet.",
    "10":"Tom Brady and Bernie Madoff’s nephew literally invented money, but then Gisele filed for divorce which caused Putin to invade Ukraine, and now the Miami Heat don’t have a stadium. (Also, Democrats) https:\/\/t.co\/d9IUCmpW5P",
    "11":"Russian colonel involved in Putin’s mobilization campaign found dead in office, reports say https:\/\/t.co\/J9GhIbilaE",
    "12":"@CWilliamson44 I’m on the phone with Putin right now….hang on.",
    "13":"@harryhol Zie hier een rijtje Putin-Propaganda en Qanon-Quatsch...je zal maar Wap wezen.. dan ben ik toch liever een 🐑",
    "14":"@NEWSMAX decades we sold Russian military were almost mythic in their ability. it looks more like even their highest of ranks are a miracle if they make it through a day in their own offices much less in the field...how did this even happen. Putin must be losing it knowing he's exposed",
    "15":"@PUTIN_panditT Naya account h kya bro?",
    "16":"@RealCandaceO There you are. Putin is your choice",
    "17":"@politicoalex Investigate Blackburn.\n\nShe helped Putin infiltrate the GOP &amp; NRA.\n\nHer campaign finance chair is atty for Torshin, deputy head of Russian Central Bank.\n\nNewly elected Rep. Ogles (TN-5) also uses Kline Preston law firm. https:\/\/t.co\/TjkEe99WLq",
    "18":"@BrianSwenk Fair points. Putin too.",
    "19":"@PUTIN_panditT Phatne ka mahol h bro",
    "20":"Hope you’re keeping this energy for Putin, ya know since he’s the one terrorizing a sovereign country? https:\/\/t.co\/QT6ttCCiLL",
    "21":"@RickRoc83894164 @Pavoooo @JUSTICE4Lacie @elijahwood They forget everything was already on the rise and through the roof long before Putin did a damn thing. Just drinking that Democratic koolaid up.",
    "22":"The top U.S. military officer said Wednesday that he tried to reach out to his Russian counterpart in the aftermath of the missile explosions in Poland, but wasn't able to get through. https:\/\/t.co\/EvtFgoB6LN",
    "23":"Putin’s poodles. Think 100s of missile strikes on Ukraine before Trump announced is a coincidence? Think Trump was trotted out to keep the rot goin after a profound rejection of conspiracy theorists ? https:\/\/t.co\/hrEHZZow3q",
    "24":"@kimbal @waitbutwhy Putin is experiencing some shrinkage as well 😂🤣",
    "25":"But Putin! \n\nhttps:\/\/t.co\/E2hLG9xQPp",
    "26":"Yep. He and the 30 percent and Putin . https:\/\/t.co\/64sBGseYR6",
    "27":"@lord__Q @chickyldy @JackPosobiec @DeborahAnn08 That was offered in negotiation's by Russia but Biden administration wouldn't allow it and was demanding besides leaving Ukraine Putin had to resign.",
    "28":"@DonaldJTrumpJr You’d love that, you Putin kiss-ass, wouldn’t you?",
    "29":"Putin’s Top TV Puppet Threatens 7 Countries With Air Strikes After Poland Blast https:\/\/t.co\/xzCVGoiLxL",
    "30":"@geoffsebesta I wouldn’t say I have confidence in Ukrainian politics either. Just find Putin imprisoning or murdering his opponents and critics very alarming. \n\nI didn’t know Zelensky was a billionaire though. Never heard someone say or claim that.",
    "31":"@MattWalshBlog I don’t worry about it. Our POTUS doesn’t have the mental capacity or the vitamin “T” to respond with firmness to any Russian aggression &amp; NATO will sit &amp; watch if the US will come &amp; spill blood &amp; tears again in Europe.  With Biden Putin will have his way every day.",
    "32":"@weatherguy2020 I would add Putin to that as well.",
    "33":"#putin #Biden #TrumpPutin #Freedom https:\/\/t.co\/Gp6feJkDjM",
    "34":"I'm Vladimir Putin and I approve this message. #Russia Poland #Ukraine https:\/\/t.co\/TxvXl0y9KN https:\/\/t.co\/qfvPq9cf4k",
    "35":"@TheLeoTerrell Putin",
    "36":"@RepMTG Don't tell me...you're screwing Putin now. Is he as hairy as those other dudes?",
    "37":"@RadioFreeTom Better watch out.  With talk like this you will get called a Putin troll.",
    "38":"Russian Colonel Who Helped Putin’s Mobilization Mysteriously Shot Dead https:\/\/t.co\/c5r3zMoPu0",
    "39":"@Dwarren6374Hill @bennyjohnson We've been pushing for peace since before it started as well as Ukraine and Europe. The lack of peace rests 100% with Putin. When he stops or is forced to stop terrorizing Eastern Europe then peace will be achieved. Until then he will keep losing his armed forces. #stoprussia",
    "40":"@MayoIsSpicyy @SharonO01972564 He always said he is the best at everything he does.😂 He does make Nixon look like a boy scout.🤣\nDid Putin get to Garland or is Garland on the take? Why is a proven traitor allowed to walk free and run his mouth. He needs to to charged now before idiots send him campaign money.",
    "41":"@RepGosar I'm saying yes, We need to push Putin back. Do you think he will stop here? You are fooling yourself. We support Ukraine.",
    "42":"@gatorfan1996 @FWADP1 @mommamia1217 @MayoIsSpicyy High inflation is  being caused by greedy Corporate oil price gouging (look at their profits) &amp; manufactured shortages plus Putin's illegal war. The Fed did well with Covid funding but was to slow reacting when the war caused oil prices to jump so high so fast.",
    "43":"yesterday: \"Putin hit Poland! Article 5 time, baby! We're going to war!\"\n\ntoday: \"Actually, never mind.\"\n\nhttps:\/\/t.co\/XipvhJxwJG",
    "44":"@donwinslow Trump didn’t win in 2016—not legitimately. Putin, a foreign adversary, helped him by hacking election machines. Our technology was unable to detect the hacking—didn’t see it coming. And even with the hacking, Hillary still won the popular vote. Call me a 2016 Election denier.",
    "45":"\"This absolute maniac will stop at nothing to start World War III.\"\n\nI totally agree, Putin will stop at nothing to start WW3. He should just leave Ukraine. https:\/\/t.co\/EKFxjZpLXI",
    "46":"@ProGunOne1776 @Silver_Kid_50 @bombaybadboy @Free_Con101 @RoyRuehle @TheLandsNotOurs @jaubin1969 @AnnoyedTaurus @brannigan63 @pamg8tr @KishorTrivedi7 @DaniTrump2020 @Flattielover @S51781902 @NoBulls55224206 @KarenDi95261360 @cutecowlover @yourmomswatchin @Way2GoodAtThis @WillieBH1999 @scary_brock @StealthWolf68 @TJ_W_Jackson @CalvinE43701301 @Una_Alta_Volta @kennethGalla2 @LadyOfTheOcean1 @Gennaro1352 @CatieBarker @ThereseOSulliv2 @SpacesVector @mpo619 @lightfighter24 @jaystaple37 @DrBrianToth1 @hypnoksa @MorganGillilan5 @o_cleofas @19Stjuice19 @Conservtve67 @gloria_gloriela @dorthy_fromoz @LivesSawyer @nicher66 @FrankPLP2022 @kithercbaby @Jeanelynn @antiLibmob @ernestleenot I know lying scumbags can't get this, but I've never seen any white supremacist I thought were fine people. But you do you, support white supremacy all you want. It's a free country until you fascist bozos can install your Putin puppet as dictator.",
    "47":"@Logically_JC @Logically_JC  Republicans are traitors and they love Putin’s money. I tell everybody “Watch the relationship with Dick-tators.”",
    "48":"@MarshaBlackburn Because having lots of sick soldiers is good for national security? Sounds like you are playing for Team Putin again.",
    "49":"Lucky are we and lucky is the world to have such a seasoned, respected, informed statesman leading the greatest country in the world.\nBiden, Jake Sullivan and Tony Blinken addressing Putin War Crimes while attending G20 Summit in Bali\n#Gratitude \n#wtpBLUE \n#ResistanceUnited https:\/\/t.co\/P6AJbElOrb",
    "50":"#Russia fires 100 missiles into #Ukraine \n\nUkraine use anti-missile defense system to defend itself against Russian attacks. \n\nUkrainian missile fell short, landed in #Poland.\n\nPutin says, Don't blame me. Not my fault Ukraine cannot shoot straight. \n\nBiden agrees. https:\/\/t.co\/A6rAIiaz8x",
    "51":"@tweettruth2me VERY complex for # of characters. The long and short of it is that Vladimir Putin and many in the government in Russia have an imperialistic mindset. Bottom line they think Ukraine is part of Russia as it used to be and they want it back. Corrup$ion for the West is important too",
    "52":"@CortesSteve Give Ukraine, him...that will scare Putin! https:\/\/t.co\/3wKEvwg61I",
    "53":"@S_Perry54 @HannaannahE @JamesBradleyCA So if I bombed your house for 9 months killing half your family and you tried to intercept my bomb with one of your own but it killed your neighbor instead, would it be an accident based on self defense? \n\nNobody is ok with the war Putin started or the deaths it caused.",
    "54":"The answer could not be more stark. 100 missiles aimed at Ukraine the day Kyiv issued a 10 point peace proposal. Face it, Putin apologists.  https:\/\/t.co\/yWZdGFnVi0",
    "55":"@grimmen8 @NATO It’s not Putin. It’s his old nemesis Brzeszinski from beyond the tomb.",
    "56":"@FoxNews And we all seen how Putin responds to restraint. #Syria",
    "57":"@Jos_sulli @CariRickman @JoeBiden That’s what you’ve had crammed down your throat.  Biden SAID it was PUTIN’S fault! \nDo you not believe your leader?",
    "58":"@RepMontague It’s good to get the war going. What the fuck happened to diplomacy? Can putin, zelinsky, Biden come to table and talk for once!? Biden needs this war to distract us.",
    "59":"@bombaybadboy @Silver_Kid_50 @ProGunOne1776 @RoyRuehle @TheLandsNotOurs @Free_Con101 @jaubin1969 @AnnoyedTaurus @brannigan63 @pamg8tr @KishorTrivedi7 @DaniTrump2020 @Flattielover @S51781902 @NoBulls55224206 @KarenDi95261360 @cutecowlover @yourmomswatchin @Way2GoodAtThis @WillieBH1999 @scary_brock @StealthWolf68 @TJ_W_Jackson @CalvinE43701301 @Una_Alta_Volta @kennethGalla2 @LadyOfTheOcean1 @Gennaro1352 @CatieBarker @ThereseOSulliv2 @SpacesVector @mpo619 @lightfighter24 @jaystaple37 @DrBrianToth1 @hypnoksa @MorganGillilan5 @o_cleofas @19Stjuice19 @Conservtve67 @gloria_gloriela @dorthy_fromoz @LivesSawyer @nicher66 @FrankPLP2022 @kithercbaby @Jeanelynn @antiLibmob @ernestleenot Say the people who love tRump the dictator wannabe and Putin the ruthless.",
    "60":"UPDATE: Poland, NATO agree 'absolutely no indication' missile landing was Russian attack \nhttps:\/\/t.co\/nHG5KhZetD",
    "61":"“He [Putin] doesn’t agree to open this grain corridor through others. But with me, when I call … straight away he opened the grain corridor,” Erdogan said in an interview with broadcaster ATV on the day of Russia’s U-turn.",
    "62":"@OlgaHaiderin Ja. Hatte ich gelesen. Steht da nur so blöde, als ob putin persönlich geschossen hätte",
    "63":"@OlgaHaiderin Hat putin die persönlich abgefeuert?",
    "64":"@BigCatFan_Fast @Azic1900 @DelRay_Davis @exmentis @JosephMiller41 @RepGosar Hell, take a look at the amount of hill people looking conservatives who say they’d vote for Putin over Biden, it’s insane, do they not realize Putin hates them and America?",
    "65":"@jrpsaki @JDCocchiarella I was hoping he was going to pack up and move in with Putin!",
    "66":"@mccaffreyr3 NATO needs to respond, Putin can’t get away w this. Some kind of action needed.",
    "67":"@RepAndyBiggsAZ This 'President' Trump?\n\nhttps:\/\/t.co\/jIVnz22zrP",
    "68":"@charliekirk11 This Kevin McCarthy?\n\nhttps:\/\/t.co\/jIVnz22zrP",
    "69":"Everyone knows Putin is innocent bc Antifa fired it.",
    "70":"@DineshDSouza Are u a Putin Puppet? Pretty sure Founding Fathers didn't intend lynching to be remedy for political differences.",
    "71":"@joncoopertweets He's got a hard-on for Putin.",
    "72":"@billyfan9856 @ClayTravis Putin owns him, not the other way around. Maybe you don’t understand how that works. Maybe watch The Godfather dude. 🙄",
    "73":"@POTUS @NATO I don't want the horror of #WWIII Protect troops in #Poland but no matter what investigation proves IT IS STILL #RUSSIA #Putin FAULT! WHETHER #Russia ACCIDENT OR #ukraine #ABM ACCIDENT IT IS STILL #PutinWarCriminal FAULT NOT  #Ukraine 's #RussianUkrainianWar FFS!",
    "74":"@alt_banjo You should join forces with Wolfe then and see if together, you can help advance Putin’s invasion.",
    "75":"President Joe Biden called an “emergency” meeting of G7 and NATO leaders in Indonesia Wednesday morning for consultations after NATO-ally Poland said a “Russian-made” missile killed two people in the eastern part of its country near the Ukraine border. https:\/\/t.co\/boDjVLzSrt",
    "76":"@alexicobmyfhs I think Putin doesn't understand what the World Cup is lol",
    "77":"@RepGosar So Putin is free to bomb anyone? Ok for Poland?",
    "78":"Putin’s gettin sloppy",
    "79":"@Ramy_Sawma What’s gonna happen in a month? Europeans are gonna wear more layers than usual? \nOr maybe it’s something else and you’re privy to Putin’s plans, i think your guy is still busy with his initial “3 days to take Kyiv” plan.",
    "80":"@GeorgeTakei Ok…Putin bombs NATO. Watch the response.",
    "81":"@POTUS We are headed towards World War 3, you brought us here. Putin sees your weakness and tests it daily, you keep failing.",
    "82":"The world is going to war at the same time when Twitter is ending leads me to believe this was Putin’s plan all along.",
    "83":"@RepGosar We don’t care what your Putin-loving ass does.",
    "84":"@NYC_IS_BACK @KamVTV Lol - just like…if we don’t provide you with birth control then you say we are “denying” you birth control \n\nNo it’s… if you question fighting WW3 then you’re “defending Putin”\n\nI’d happily volunteer every American with a Ukraine flag in their bio to be on the front lines",
    "85":"Easy pal, it was satire. But, if Biden has any say in how NATO or Poland responds to Putin it will be a limited response. Nothing militarily. https:\/\/t.co\/IKn4lX92HZ",
    "86":"@RepGosar I’m sure Putin thanks you for your support of him!",
    "87":"I hope Putin is shitting himself right now.",
    "88":"@mccaffreyr3 Putin, no way out of this, now reports w missiles hitting Poland right at the border of Ukraine. One day Russian generals will have enough of this.",
    "89":"‘Putin’s Chef’ Accused of Secret Plot Against Russian Elite https:\/\/t.co\/UOQ5BKIFu0",
    "90":"I am not Putin\/Russia sympathizer but my BS radar would like some reporting. This missile landed 1000 miles west of Kiev. Last \"report\" of Russia firing at Kiev was Oct &amp; now Russia shoots a missile 1000 miles over the head of Kiev to land dart accurate on poland ukraine border? https:\/\/t.co\/7hWhf4FrZu",
    "91":"@WalshFreedom @FoxNews Murdoch is with Putin cheek by jowl.\n\nIt should surprise no one that Vlad has chosen another puppet. \n\nThis will be a repeat of *before*  2015-2020.",
    "92":"@rflowers837 @NC5 @AP Putin has pushed Putin into a corner.",
    "93":"@TylerBoliver @harleylexx My thought is, though, that it won't get that far. Putin isn't going to a larger war, even if he wants to. Backed into a corner, he'll launch a nuke.",
    "94":"#putin #Poland #NATO #moscow #RussiaIsLosing https:\/\/t.co\/zZeW9hRG90",
    "95":"https:\/\/t.co\/9Cmx9IsYgM\n“The Senator from Kentucky is now working for Vladimir Putin.” -John McCain https:\/\/t.co\/S57IVbEbp8",
    "96":"قلكن putin..\nمش حيصير كأس العالم 😂 https:\/\/t.co\/FAwJxna8o2",
    "97":"@KaleviMakinen @SamGuichelaar @Faytuks Are you saying Putin is paying people to go around online and accuse his intel agencies of killing people in foreign countries?",
    "98":"#putin #Poland #NATO  https:\/\/t.co\/Ly66nNfFls",
    "99":"@Sanderzzz_ Sounds like Putin started that shit with you, not me. Haha"
  },
  "date":{
    "0":1668723436000,
    "1":1668720452000,
    "2":1668720390000,
    "3":1668714759000,
    "4":1668713620000,
    "5":1668709606000,
    "6":1668709053000,
    "7":1668704217000,
    "8":1668703238000,
    "9":1668701202000,
    "10":1668699576000,
    "11":1668691044000,
    "12":1668690653000,
    "13":1668680710000,
    "14":1668666682000,
    "15":1668661934000,
    "16":1668660975000,
    "17":1668659949000,
    "18":1668658790000,
    "19":1668655933000,
    "20":1668655687000,
    "21":1668655434000,
    "22":1668654003000,
    "23":1668649450000,
    "24":1668647596000,
    "25":1668644486000,
    "26":1668644055000,
    "27":1668642832000,
    "28":1668642598000,
    "29":1668640653000,
    "30":1668637677000,
    "31":1668636791000,
    "32":1668635857000,
    "33":1668631792000,
    "34":1668629818000,
    "35":1668628478000,
    "36":1668627792000,
    "37":1668626641000,
    "38":1668626247000,
    "39":1668625238000,
    "40":1668622638000,
    "41":1668620998000,
    "42":1668619263000,
    "43":1668618604000,
    "44":1668618306000,
    "45":1668617660000,
    "46":1668617306000,
    "47":1668616492000,
    "48":1668616002000,
    "49":1668615263000,
    "50":1668615005000,
    "51":1668614057000,
    "52":1668613774000,
    "53":1668613521000,
    "54":1668613226000,
    "55":1668608596000,
    "56":1668608543000,
    "57":1668605801000,
    "58":1668605699000,
    "59":1668601839000,
    "60":1668601664000,
    "61":1668597219000,
    "62":1668590517000,
    "63":1668589847000,
    "64":1668588618000,
    "65":1668579380000,
    "66":1668574198000,
    "67":1668573409000,
    "68":1668573339000,
    "69":1668573105000,
    "70":1668572075000,
    "71":1668569543000,
    "72":1668568133000,
    "73":1668564375000,
    "74":1668562625000,
    "75":1668562200000,
    "76":1668561472000,
    "77":1668558972000,
    "78":1668558234000,
    "79":1668557566000,
    "80":1668557319000,
    "81":1668557096000,
    "82":1668553508000,
    "83":1668552823000,
    "84":1668552685000,
    "85":1668552532000,
    "86":1668552173000,
    "87":1668551464000,
    "88":1668551088000,
    "89":1668550646000,
    "90":1668550091000,
    "91":1668549371000,
    "92":1668548607000,
    "93":1668548279000,
    "94":1668546340000,
    "95":1668545566000,
    "96":1668545366000,
    "97":1668544567000,
    "98":1668543986000,
    "99":1668543962000
  },
  "polarity":{
    "0":0.3787878788,
    "1":0.0,
    "2":-0.05,
    "3":0.3866666667,
    "4":0.2,
    "5":0.4222222222,
    "6":0.1,
    "7":0.25,
    "8":0.1666666667,
    "9":0.0,
    "10":0.0,
    "11":-0.1,
    "12":0.2857142857,
    "13":0.0,
    "14":0.1666666667,
    "15":0.0,
    "16":0.0,
    "17":-0.0159090909,
    "18":0.7,
    "19":0.0,
    "20":0.0,
    "21":-0.05,
    "22":0.225,
    "23":0.0833333333,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.5,
    "29":0.5,
    "30":-0.13,
    "31":-0.05,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":-0.125,
    "37":0.5,
    "38":-0.0666666667,
    "39":-0.3,
    "40":0.2,
    "41":0.0,
    "42":-0.0466666667,
    "43":0.0,
    "44":0.19375,
    "45":0.1,
    "46":0.2041666667,
    "47":0.5,
    "48":-0.0071428571,
    "49":0.3833333333,
    "50":0.0666666667,
    "51":0.0766666667,
    "52":0.0,
    "53":0.1833333333,
    "54":0.15,
    "55":0.1,
    "56":0.0,
    "57":-0.1944444444,
    "58":0.1,
    "59":-0.25,
    "60":-0.05,
    "61":0.1,
    "62":0.0,
    "63":0.0,
    "64":-1.0,
    "65":0.0,
    "66":0.35,
    "67":0.0,
    "68":0.0,
    "69":0.5,
    "70":0.25,
    "71":0.0,
    "72":-0.125,
    "73":0.46875,
    "74":0.0,
    "75":-0.05,
    "76":0.8,
    "77":0.45,
    "78":-0.4166666667,
    "79":0.0875,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.5333333333,
    "85":0.0873015873,
    "86":0.375,
    "87":0.2857142857,
    "88":0.0952380952,
    "89":-0.2,
    "90":0.2,
    "91":0.0,
    "92":0.0,
    "93":0.1,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":-0.125,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.084533153,
    "1":0.084533153,
    "2":0.084533153,
    "3":0.084533153,
    "4":0.084533153,
    "5":0.084533153,
    "6":0.084533153,
    "7":0.084533153,
    "8":0.084533153,
    "9":0.084533153,
    "10":0.084533153,
    "11":0.084533153,
    "12":0.084533153,
    "13":0.084533153,
    "14":0.084533153,
    "15":0.084533153,
    "16":0.084533153,
    "17":0.084533153,
    "18":0.084533153,
    "19":0.084533153,
    "20":0.084533153,
    "21":0.084533153,
    "22":0.084533153,
    "23":0.084533153,
    "24":0.084533153,
    "25":0.084533153,
    "26":0.084533153,
    "27":0.084533153,
    "28":0.084533153,
    "29":0.084533153,
    "30":0.084533153,
    "31":0.084533153,
    "32":0.084533153,
    "33":0.084533153,
    "34":0.084533153,
    "35":0.084533153,
    "36":0.084533153,
    "37":0.084533153,
    "38":0.084533153,
    "39":0.084533153,
    "40":0.084533153,
    "41":0.084533153,
    "42":0.084533153,
    "43":0.084533153,
    "44":0.084533153,
    "45":0.084533153,
    "46":0.084533153,
    "47":0.084533153,
    "48":0.084533153,
    "49":0.084533153,
    "50":0.084533153,
    "51":0.084533153,
    "52":0.084533153,
    "53":0.084533153,
    "54":0.084533153,
    "55":0.084533153,
    "56":0.084533153,
    "57":0.084533153,
    "58":0.084533153,
    "59":0.084533153,
    "60":0.084533153,
    "61":0.084533153,
    "62":0.084533153,
    "63":0.084533153,
    "64":0.084533153,
    "65":0.084533153,
    "66":0.084533153,
    "67":0.084533153,
    "68":0.084533153,
    "69":0.084533153,
    "70":0.084533153,
    "71":0.084533153,
    "72":0.084533153,
    "73":0.084533153,
    "74":0.084533153,
    "75":0.084533153,
    "76":0.084533153,
    "77":0.084533153,
    "78":0.084533153,
    "79":0.084533153,
    "80":0.084533153,
    "81":0.084533153,
    "82":0.084533153,
    "83":0.084533153,
    "84":0.084533153,
    "85":0.084533153,
    "86":0.084533153,
    "87":0.084533153,
    "88":0.084533153,
    "89":0.084533153,
    "90":0.084533153,
    "91":0.084533153,
    "92":0.084533153,
    "93":0.084533153,
    "94":0.084533153,
    "95":0.084533153,
    "96":0.084533153,
    "97":0.084533153,
    "98":0.084533153,
    "99":0.084533153
  },
  "subjectivity":{
    "0":0.5,
    "1":0.0,
    "2":0.6,
    "3":0.51,
    "4":0.2,
    "5":0.2944444444,
    "6":0.85,
    "7":0.475,
    "8":0.4388888889,
    "9":0.0,
    "10":0.0,
    "11":0.2,
    "12":0.5357142857,
    "13":0.0,
    "14":0.3333333333,
    "15":0.0,
    "16":0.0,
    "17":0.2761363636,
    "18":0.9,
    "19":0.0,
    "20":0.0,
    "21":0.4,
    "22":0.30625,
    "23":1.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.6,
    "29":0.5,
    "30":0.78,
    "31":0.1,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.375,
    "37":0.5,
    "38":0.4666666667,
    "39":0.2,
    "40":0.6333333333,
    "41":0.0,
    "42":0.43,
    "43":0.1,
    "44":0.48125,
    "45":0.825,
    "46":0.325,
    "47":0.6,
    "48":0.7285714286,
    "49":0.6833333333,
    "50":0.2333333333,
    "51":0.4533333333,
    "52":0.0,
    "53":0.4166666667,
    "54":0.55,
    "55":0.2,
    "56":0.0,
    "57":0.2888888889,
    "58":0.6,
    "59":0.8,
    "60":0.45,
    "61":0.45,
    "62":0.0,
    "63":0.0,
    "64":1.0,
    "65":0.0,
    "66":0.5,
    "67":0.0,
    "68":0.0,
    "69":0.7,
    "70":0.662962963,
    "71":0.0,
    "72":0.375,
    "73":0.0,
    "74":0.0,
    "75":0.2,
    "76":0.7,
    "77":0.65,
    "78":0.75,
    "79":0.2625,
    "80":0.0,
    "81":0.0,
    "82":0.125,
    "83":0.0,
    "84":0.5666666667,
    "85":0.3587301587,
    "86":0.5444444444,
    "87":0.5357142857,
    "88":0.3452380952,
    "89":0.35,
    "90":0.35,
    "91":0.0,
    "92":0.0,
    "93":0.5333333333,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.125,
    "98":0.0,
    "99":0.55
  },
  "mean_subjectivity":{
    "0":0.3077473425,
    "1":0.3077473425,
    "2":0.3077473425,
    "3":0.3077473425,
    "4":0.3077473425,
    "5":0.3077473425,
    "6":0.3077473425,
    "7":0.3077473425,
    "8":0.3077473425,
    "9":0.3077473425,
    "10":0.3077473425,
    "11":0.3077473425,
    "12":0.3077473425,
    "13":0.3077473425,
    "14":0.3077473425,
    "15":0.3077473425,
    "16":0.3077473425,
    "17":0.3077473425,
    "18":0.3077473425,
    "19":0.3077473425,
    "20":0.3077473425,
    "21":0.3077473425,
    "22":0.3077473425,
    "23":0.3077473425,
    "24":0.3077473425,
    "25":0.3077473425,
    "26":0.3077473425,
    "27":0.3077473425,
    "28":0.3077473425,
    "29":0.3077473425,
    "30":0.3077473425,
    "31":0.3077473425,
    "32":0.3077473425,
    "33":0.3077473425,
    "34":0.3077473425,
    "35":0.3077473425,
    "36":0.3077473425,
    "37":0.3077473425,
    "38":0.3077473425,
    "39":0.3077473425,
    "40":0.3077473425,
    "41":0.3077473425,
    "42":0.3077473425,
    "43":0.3077473425,
    "44":0.3077473425,
    "45":0.3077473425,
    "46":0.3077473425,
    "47":0.3077473425,
    "48":0.3077473425,
    "49":0.3077473425,
    "50":0.3077473425,
    "51":0.3077473425,
    "52":0.3077473425,
    "53":0.3077473425,
    "54":0.3077473425,
    "55":0.3077473425,
    "56":0.3077473425,
    "57":0.3077473425,
    "58":0.3077473425,
    "59":0.3077473425,
    "60":0.3077473425,
    "61":0.3077473425,
    "62":0.3077473425,
    "63":0.3077473425,
    "64":0.3077473425,
    "65":0.3077473425,
    "66":0.3077473425,
    "67":0.3077473425,
    "68":0.3077473425,
    "69":0.3077473425,
    "70":0.3077473425,
    "71":0.3077473425,
    "72":0.3077473425,
    "73":0.3077473425,
    "74":0.3077473425,
    "75":0.3077473425,
    "76":0.3077473425,
    "77":0.3077473425,
    "78":0.3077473425,
    "79":0.3077473425,
    "80":0.3077473425,
    "81":0.3077473425,
    "82":0.3077473425,
    "83":0.3077473425,
    "84":0.3077473425,
    "85":0.3077473425,
    "86":0.3077473425,
    "87":0.3077473425,
    "88":0.3077473425,
    "89":0.3077473425,
    "90":0.3077473425,
    "91":0.3077473425,
    "92":0.3077473425,
    "93":0.3077473425,
    "94":0.3077473425,
    "95":0.3077473425,
    "96":0.3077473425,
    "97":0.3077473425,
    "98":0.3077473425,
    "99":0.3077473425
  },
  "screen_name":{
    "0":"4VisionPR",
    "1":"lizzyirishgirl",
    "2":"HotepTrumpies",
    "3":"secondwilbur",
    "4":"Mar4L",
    "5":"neildeaf1",
    "6":"cedar_news",
    "7":"NancyHeady",
    "8":"NancyHeady",
    "9":"GregWil38530254",
    "10":"davidadamcone",
    "11":"cedar_news",
    "12":"TySaunders44",
    "13":"mechengine",
    "14":"TnMusic30",
    "15":"Vic22502509",
    "16":"CeeCell",
    "17":"ResisTyger",
    "18":"chavighurst",
    "19":"Vic22502509",
    "20":"cat1nthedark",
    "21":"AnthonyOrio",
    "22":"FOXNashville",
    "23":"matracaberg",
    "24":"mrkylefield",
    "25":"EJatElement47",
    "26":"matracaberg",
    "27":"Rich56994461",
    "28":"TheResistance60",
    "29":"cedar_news",
    "30":"iamthemightyoak",
    "31":"AlbertoLungs66",
    "32":"PaulLadd1",
    "33":"Eco_Promos",
    "34":"Mar4L",
    "35":"DiaDuitTu",
    "36":"manicmusician77",
    "37":"ROBOdell4thewin",
    "38":"cedar_news",
    "39":"rescuedan",
    "40":"t_nflash",
    "41":"ColetteBercu",
    "42":"t_nflash",
    "43":"michaeljknowles",
    "44":"lovecomesaround",
    "45":"partiallypro",
    "46":"lostandlovinit",
    "47":"KB4dems74K",
    "48":"MarkHMcEntire",
    "49":"WOLFwisdom58",
    "50":"Mar4L",
    "51":"Shugiesdad",
    "52":"thesalemwolf",
    "53":"NashvilleDeeDee",
    "54":"Kevin_Padma",
    "55":"Andrew88536972",
    "56":"cryptovol01",
    "57":"12ryman12",
    "58":"nima412",
    "59":"lostandlovinit",
    "60":"FOXNashville",
    "61":"turgutalpboyraz",
    "62":"FPflaumenbaum",
    "63":"FPflaumenbaum",
    "64":"daniel_lipton",
    "65":"DALESULLIVAN",
    "66":"JR_Highnote",
    "67":"billndotnet",
    "68":"billndotnet",
    "69":"imsatanforreals",
    "70":"lpolkie",
    "71":"FoxxieFeline",
    "72":"JoeScutella",
    "73":"rr7lv",
    "74":"preston_shipp",
    "75":"FOXNashville",
    "76":"Oh4ut",
    "77":"jaforbes59",
    "78":"StalkingKyle",
    "79":"Yor_Danny",
    "80":"dprglobal",
    "81":"Pebblecool",
    "82":"FallonFoxx",
    "83":"TheResistance60",
    "84":"barryjeaux",
    "85":"Mar4L",
    "86":"RednecRenegade",
    "87":"AmeliaHouchins",
    "88":"JR_Highnote",
    "89":"cedar_news",
    "90":"KowskiR",
    "91":"Burleythecat",
    "92":"natetallman",
    "93":"emzanotti",
    "94":"Eco_Promos",
    "95":"coachjm68",
    "96":"ipeter4321",
    "97":"DavyCrock86",
    "98":"Eco_Promos",
    "99":"sethawilliams79"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":136,
    "11":0,
    "12":3,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":3,
    "18":0,
    "19":1,
    "20":0,
    "21":1,
    "22":0,
    "23":4,
    "24":1,
    "25":0,
    "26":3,
    "27":1,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":3,
    "42":0,
    "43":574,
    "44":4,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":51,
    "50":0,
    "51":1,
    "52":0,
    "53":1,
    "54":1,
    "55":0,
    "56":2,
    "57":2,
    "58":0,
    "59":2,
    "60":1,
    "61":0,
    "62":2,
    "63":2,
    "64":42,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":3,
    "72":0,
    "73":0,
    "74":1,
    "75":1,
    "76":1,
    "77":1,
    "78":13,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":2,
    "85":0,
    "86":0,
    "87":4,
    "88":1,
    "89":0,
    "90":0,
    "91":3,
    "92":1,
    "93":2,
    "94":0,
    "95":0,
    "96":4,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":20,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":81,
    "44":3,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":30,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Tennessee",
    "1":"Tennessee",
    "2":"Tennessee",
    "3":"Tennessee",
    "4":"Tennessee",
    "5":"Tennessee",
    "6":"Tennessee",
    "7":"Tennessee",
    "8":"Tennessee",
    "9":"Tennessee",
    "10":"Tennessee",
    "11":"Tennessee",
    "12":"Tennessee",
    "13":"Tennessee",
    "14":"Tennessee",
    "15":"Tennessee",
    "16":"Tennessee",
    "17":"Tennessee",
    "18":"Tennessee",
    "19":"Tennessee",
    "20":"Tennessee",
    "21":"Tennessee",
    "22":"Tennessee",
    "23":"Tennessee",
    "24":"Tennessee",
    "25":"Tennessee",
    "26":"Tennessee",
    "27":"Tennessee",
    "28":"Tennessee",
    "29":"Tennessee",
    "30":"Tennessee",
    "31":"Tennessee",
    "32":"Tennessee",
    "33":"Tennessee",
    "34":"Tennessee",
    "35":"Tennessee",
    "36":"Tennessee",
    "37":"Tennessee",
    "38":"Tennessee",
    "39":"Tennessee",
    "40":"Tennessee",
    "41":"Tennessee",
    "42":"Tennessee",
    "43":"Tennessee",
    "44":"Tennessee",
    "45":"Tennessee",
    "46":"Tennessee",
    "47":"Tennessee",
    "48":"Tennessee",
    "49":"Tennessee",
    "50":"Tennessee",
    "51":"Tennessee",
    "52":"Tennessee",
    "53":"Tennessee",
    "54":"Tennessee",
    "55":"Tennessee",
    "56":"Tennessee",
    "57":"Tennessee",
    "58":"Tennessee",
    "59":"Tennessee",
    "60":"Tennessee",
    "61":"Tennessee",
    "62":"Tennessee",
    "63":"Tennessee",
    "64":"Tennessee",
    "65":"Tennessee",
    "66":"Tennessee",
    "67":"Tennessee",
    "68":"Tennessee",
    "69":"Tennessee",
    "70":"Tennessee",
    "71":"Tennessee",
    "72":"Tennessee",
    "73":"Tennessee",
    "74":"Tennessee",
    "75":"Tennessee",
    "76":"Tennessee",
    "77":"Tennessee",
    "78":"Tennessee",
    "79":"Tennessee",
    "80":"Tennessee",
    "81":"Tennessee",
    "82":"Tennessee",
    "83":"Tennessee",
    "84":"Tennessee",
    "85":"Tennessee",
    "86":"Tennessee",
    "87":"Tennessee",
    "88":"Tennessee",
    "89":"Tennessee",
    "90":"Tennessee",
    "91":"Tennessee",
    "92":"Tennessee",
    "93":"Tennessee",
    "94":"Tennessee",
    "95":"Tennessee",
    "96":"Tennessee",
    "97":"Tennessee",
    "98":"Tennessee",
    "99":"Tennessee"
  }
}