{
  "full_text":{
    "0":"@CBSMornings @CBSNews Good luck with that Musk.  You’ll lose most of your development team who has other options.",
    "1":"@TroyTeslike So Musk built a Co. the size of BMW\/Merc\/Audi under their nose, in plain sight, and they were too lethargic to react or counter!... Amazing!.. but where does Tesla go from here? when will they \"top\" as the 3 Germans did in the vicinity of 2M cars... Maybe 4M over time!",
    "2":"More from traditionsgeschichte Jeopardy!\nThe approximate age of the earth. What is 6000 years? Ding!\nFirst human in North America. Who was Christopher Columbus? Ding!\nHe rescued Twitter. Who is that Musk guy? Ding!\n\nNo, seriously, who is that Musk guy?",
    "3":"Twitter will ditch the 280 character restrict and permit longer tweets ‘quickly’, says Elon Musk https:\/\/t.co\/cct82Q88xf",
    "4":"Twitter boss Elon Musk gives ultimatum to employees : NPR https:\/\/t.co\/iBTouPrAUs",
    "5":"Clinton-linked dark money group targets Twitter advertisers, Pelosi dethroned and more top headlines\n\nhttps:\/\/t.co\/TuzW8SzTy8",
    "6":"Will more execs follow Elon Musk's lead and end remote work to prepare for difficult times ahead? Experts believe the move could backfire.  https:\/\/t.co\/biSy5dH25n",
    "7":"@Leb_Patriot Elon Musk\n🚀🚀🚀",
    "8":"Is there a reason to pay the $8? Seriously, forget about Musk and his nonsense. Does it somehow significantly improve the Twitter experience? I can’t imagine it does but figured I’d ask.",
    "9":"Musk is asleep, post ASCII\n\n⊂_ヽ\n　 ＼＼ \n　　 ＼( ͡° ͜ʖ ͡°)\n　　　 &gt;　⌒ヽ\n　　　\/ 　 へ＼\n　　 \/　　\/　＼＼hi \n　　 ﾚ　ノ　　 ヽ_つ\n　　\/　\/\n　 \/　\/|\n　(　(ヽ\n　|　|、＼\n　| 丿 ＼ ⌒)\n　| |　　) \/\nノ )　　Lﾉ\n(_／",
    "10":"@Solgurusol @GMersNFT @Degensweepers @InfectedMob @frootsnft @SorciesNFT @EasyElves @GhostKidDAO @TombStonedHS @UkiyoNFT_ @BVDCAT_ @halo_labsnft @Degen_Musk",
    "11":"Elon Musk https:\/\/t.co\/1ew5C8TvnQ",
    "12":"@SpockResists Because Musk is boosting them on top tweets. Switch your timeline to latest tweets.",
    "13":"ماسك يكشف عن خطته المقبلة في تويتر\n\nhttps:\/\/t.co\/j8706yyK7x",
    "14":"If elon musk replies to this tweet and it goes viral, please make sure to follow my jewelry page @NeoCityGarden",
    "15":"“I think I’m gonna stay off Twitter for a while.”\n“Yeah, Elon Musk is really screwing everything up, isn’t he?”\n“I mean, he is, but mainly I just want to avoid God Of War Ragnarok spoilers.”",
    "16":"Elon Musk uses the word “hardcore” a concerning amount for an old guy who’s cars explode.",
    "17":"Musk to End Era of Catching Android Tweets Sent From iPhone https:\/\/t.co\/f7w2KoghsE",
    "18":"For the price he spent to tank Twitter, Elon Musk could have built half a dozen nuclear powered aircraft carriers. Never pretend that capitalists are as smart as imperialists. https:\/\/t.co\/jUJ3pG4d5Q",
    "19":"@UltraMaga_John @catahouligan_ So is Elon Musk. We should support both.",
    "20":"@MattFnWallace hey, just wondered if you knew some Musk fanboy is impersonating you. 0_o https:\/\/t.co\/lFZcTdPDvv",
    "21":"https:\/\/t.co\/wdGNtSmO7v",
    "22":"@digiphile @jack @ev @dickc @paraga @Twitter @elonmusk This is exactly the kind of garbage that needs to be eliminated from Twitter. Literally guilty by no association in some of these cases. When was the last time you saw Musk chilling with Rittenhouse? Digital demagoguery…",
    "23":"Elon musk doesn’t not own twitter it say meta which is meta-Puerto Rico",
    "24":"me pasa con la edad lo mismo que a elon musk con la guita, ya tengo tanta que me lo lleva la gestoría",
    "25":"@CosetteRecorder Goddammit Musk.",
    "26":"Twitter has long urged employees to “communicate fearlessly to build trust.” That era seems to be over. https:\/\/t.co\/nZ0QEDXE6W via @HuffPost",
    "27":"Twitter employees: You want me to do what?\n\nElon Musk: Work\n\nEmployee: No\n\nMusk: You're fired.\n\nNew Employer: Why did you leave Twitter?\n\nEx employee: Musk said I had to work.\n\nEmployer: 😳😳😳\n#TheFive",
    "28":"Twitter users - Elon Musk isn't the only problem\n\nInteraction on most posts is abysmal. That's because a lot of us are busy typing AT our followers and not engaging WITH our followers.\n\nA response to a tweet here..a retweet there... \n\nLet's be better - I'm starting myself today. https:\/\/t.co\/hlKaaghkrp",
    "29":"After Stunning Failures, Elon Musk Says Only ‘Exceptional Performance’ Is Allowed At #Twitter\nhttps:\/\/t.co\/SUguyiGqZi",
    "30":"elon musk after i tell him the twitter blue badge could have just been made a different color to make the distinction immediately obvious https:\/\/t.co\/EatFvInffJ",
    "31":"Will more execs follow Elon Musk's lead and end remote work to prepare for difficult times ahead? Experts believe the move could backfire.  https:\/\/t.co\/MMx8QLiQQd",
    "32":"👇 فليستخدمها \n- #الشعب_التغييري\nو\n- #نواب_التغيير\n\n#Elon_Musk\n#Productivity\n#جمال_التنوع_اللبناني\n#الفوضى_المنظمة\n#الثبات\n#التغيير_آت_لا_محالة https:\/\/t.co\/Yd84CXD5Gy",
    "33":"I’ve muted about 4 different topics Twitter on “Elon, business personalities, finance, etc” because they all toss up creepily praiseworthy Elon musk tweets like this one (under economics) Is this man so desperate that he’s flooding the algorithm for our approval? It’s annoying https:\/\/t.co\/HguWNl6BOX",
    "34":"Questions about Elon Musk’s Twitter takeover bleed into his pay-package trial, annoying Musk: ‘Are we in the Tesla trial or Twitter trial?’ https:\/\/t.co\/EfjC1FeCJw",
    "35":"ماسك يخيّر موظفي \"تويتر\": العمل لساعات طويلة أو الفصل!  \n\nhttps:\/\/t.co\/mkmsUZ1TKe",
    "36":"Between Elon Musk and SBF it is a banner week for billionaires posting through it https:\/\/t.co\/j8v3OwFvtY",
    "37":"Elon Musk says he will find a new leader for Twitter | Reuters https:\/\/t.co\/QmrZjYwszy",
    "38":"Musk, Hoskinson, And Crypto Community Slam New York Times’ SBF Article\n\n💡 https:\/\/t.co\/84lX8SM8AW\n\n#cardano #ADA #lovelace #bitcoin #cardanocommunity #adalovelace #altcoin #btc #blockchain $ADA #cardanonewsfeed #crypto https:\/\/t.co\/jyCMMgvJfW",
    "39":"Jimmy Fallon Asks Elon Musk to Fix Death Hoax Hashtag, But He's in No Rush to Help\n\nhttps:\/\/t.co\/6bUowBPXeE",
    "40":"@TracketPacer elon musk just walked into my office and offered myself and the other women in a horse",
    "41":"@elonmusk Elon Musk should allow the Don back on. That would take some heat off Elon. Or not …",
    "42":"@nathaliejacoby1 Support Elon Musk.",
    "43":"@ItsAJoshParty Holy shit. Seeing how toxic musk is in real time is disturbing and I feel for them so much🥹",
    "44":"BREAKING: Elon Musk Says He’ll Find Someone Else To Run Twitter: Report\nhttps:\/\/t.co\/BLv7KBOQvA",
    "45":"Jimmy Fallon asks Elon Musk to quit Twitter customers joking regarding his fatality https:\/\/t.co\/hy0G19kkhs",
    "46":"Want to work for Elon? Musk says he’s going to be looking for someone else to run Twitter. https:\/\/t.co\/ulvRBGiBEl",
    "47":"@SawyerMerritt If Musk gets the profits from it, can issue orders to whoever's leading it, can randomly fire people, then I want nothing to do with it.",
    "48":"Follow @TuRdUMPmemes and contribute your and other’s hilarious\/down-right scary anti-Trump (and Musk if you dare) memes\/#EditorialCartoons\/#PoliticalCartoons to the “museum” for prosperity! https:\/\/t.co\/Ohz1NmzKbo",
    "49":"Elon musk shoots blanks and no child is actually biologically his, I am saying this on Twitter the most trusted name in news so you know it is fact",
    "50":"@KevinSixx13 Didn’t a bunch of dems say they would leave Twitter and the USA once Musk and Trump started running things? Asking for a friend..",
    "51":"@CramerTracker HAHA!!  Ok Musk, you got me rolling on this one.",
    "52":"@Abbyfree3abb Musk is the reason we can’t have nice things?!😂",
    "53":"It would be kind of funny if all of the Twitter engineering staff were to request the three months severance and walk out... \n\nhttps:\/\/t.co\/tf2KQWw7TT",
    "54":"Trump and Elon Musk are dangerous narcissists tailored to 2022 America | Robert Reich https:\/\/t.co\/afjjIMgQHp",
    "55":"@MattNavarra Musk wants everyone else to work \"hardcore\" hours while he's lurking in Kyle Rittenhouse's comments all day, tweeting \"interesting\" and \"will look into it.\"\n\nIf you have self respect, quit!",
    "56":"twitter staff to elon musk, on their deathbeds: https:\/\/t.co\/RHAvwTEMJd",
    "57":"Can't believe Elon Musk just fired me for explaining that Edward Elric isn't fully made of metal even though they call him the full metal alchemist",
    "58":"@elonmusk  Mr Musk can you buy facebook its become boring 🙏🙏😫😫😫 https:\/\/t.co\/Ir7DAbcjmT",
    "59":"Plaintiff’s attorney: “Mr. Musk welcome back to Delaware.”   Ouch!",
    "60":"Musk testifies at trial over his $50 billion Tesla compensation #Business https:\/\/t.co\/ejLRhz5F9J",
    "61":"@mary_santora Elon Musk = Hitler? Dang Mary! Lmao",
    "62":"@nytimes Tesla &amp; Elon Musk are worth billions in part because he was subsidized by the American peoples money. If I’m not mistaken. The same way the Saudi’s are propping up Musk &amp; Twitter.",
    "63":"If you want to listen to Elon Musk testify now on $TSLA comp, you can dial this number 774-267-7876 https:\/\/t.co\/WXFHN8Cz4k",
    "64":"Adding Elon Musk to a list. What should I call it?\nhttps:\/\/t.co\/cEYiXzeKGL",
    "65":"Elon musk mucked around and about to find out why it is dangerous to willy-nilly fire people without know what and why their work was. In so many areas. Firing regulatory work force just one area.",
    "66":"Jimmy Fallon Asks Elon Musk to Stop Twitter Users Joking That He’s Dead https:\/\/t.co\/5j2149k9n8 via @thedailybeast",
    "67":"Elon Musk demands Twitter staff commit to 'long hours' or leave: Read the email https:\/\/t.co\/Agt0qqRyqj",
    "68":"Blind users from other tech giants are telling Twitter employees to ‘just quit’ over Elon Musk’s management style https:\/\/t.co\/xbLiLES2ly",
    "69":"Elon Musk says free employee lunches at Twitter HQ were costing more than $400 per meal because 'almost no one' was in the office https:\/\/t.co\/QknhaFBwPC",
    "70":"Elon Musk predicted a long crypto winter for bitcoin\n\nIt's amazing, they give clear predictions Thank you\n\nhttps:\/\/t.co\/JK7RmaYiWu",
    "71":"@micsolana When employed by someone you become an indentured servant.\nThat means you do as they say  and do it in the way they want.\nWork is a privilege not a Right. You worked for pay you didn't deliver in a manner that was required so Musk terminated your privilege.",
    "72":"Working for Elon Musk or 3 months severance?  I would take the severance.\n\nElon Musk sent a midnight email telling Twitter staff to commit to an ‘extremely hardcore’ work schedule — or get laid off with 3 months’ severance https:\/\/t.co\/oYZL5RhN5C #SmartNews",
    "73":"@eriz35 @CNNcasting @CaseyNewton I see your problem here. You think those people only disagreed with Musk.",
    "74":"Elon Musk is obsessed with the idea that Twitter staff could sabotage the site, report says https:\/\/t.co\/c0lTWqTjUA",
    "75":"@AmoneyResists Elon Musk is making Twitter a real business. I can't believe you whined that he is starving them.  They're grownups, and they can buy their lunch like everyone else. And, did you cry about the layoffs Biden's Covid policy caused? @elonmusk",
    "76":"I tried Elon Musk’s favorite Mexican restaurant in Austin to see what the big deal was. I left impressed and feeling like an A-lister. https:\/\/t.co\/AdS6e9r3M2",
    "77":"@Mounia_NL This is the best news ever , if trump will take president, Elon musk must enter the history, but I don’t know how small brains is to think that all what @elonmusk doing for tweeter like improvement and still people like you think this all about Trump 😂😂",
    "78":"Cardano Founder, Musk, Snowden Slam NYT SBF ‘Puff Piece’\n\n💡 https:\/\/t.co\/E2Ky49vH9o\n\n#cardano #ADA #lovelace #bitcoin #cardanocommunity #adalovelace #altcoin #btc #blockchain $ADA #cardanonewsfeed #crypto https:\/\/t.co\/L1nS9bIbtd",
    "79":"This is why I've been moving more to Mastodon and looking at twitter less and less. I cannot support this man by using this site regularly. Someone who treats his staff like this does not deserve our support.  1\/3\n\nhttps:\/\/t.co\/0mwfI6DHjs",
    "80":"@HaziqWahyu @cassanovaman80 bisa kak , simpenanya elon musk",
    "81":"Elon musk is determined to destroy Twitter ASAP, the mess is unreal",
    "82":"@TheSaltyWuff @BradTonoff @CaseyNewton I never said CAN'T fire them (unless there's some labor law that I don't know about.)\n\nAll I'm saying is if you claim to be a \"free speech absolutist\" and rail against \"cancel culture\" like Musk does, turning around and firing someone for something they say seems hypocritical.",
    "83":"@BlackKnight10k @archangelcrew I think Musk Rat is already thrrolling those who won't pay his 8 a month free speech tax.",
    "84":"@LukasZareba @linusgsebastian Elon asking for a number in that context is like asking where the gas cap is when the car has a flat tire. The engineer was pointing out the actual problem instead of engaging with Musk's false premise.",
    "85":"@cedelzoppo lol zero of my dollars go to musk rat",
    "86":"@elonmusk I absolutely support Elon Musk. He's smart enough to fix any mistakes and man enough to admit when he makes them. Just sharing my two cents. I think once Mr. Musk applies the bug spray Twitter will be that platform of free speech we hope it can be.",
    "87":"@CaseyNewton Free speech to Elon’FreeSpeech’Musk means “Did I say free speech? Oh, I meant free speech—only if it doesn’t put my shitheadedness in a bad light!”\n\n#ElonTheManChildLiar",
    "88":"https:\/\/t.co\/t00eVcQ3lQ",
    "89":"@elonmusk @business Love seeing Musk block these fools at the rim with facts! Let’s Go!",
    "90":"Maybe Elon Musk should buy Ticketmaster and burn it to the ground",
    "91":"Top story: Elon Musk Fires Twitter Employees Who Criticized Him https:\/\/t.co\/zIJlu7QW2p, see more https:\/\/t.co\/oTkuCUlP7v",
    "92":"@nfreduagyeman @Forbes I’ve got one up on Musk because I’m actually an engineer.",
    "93":"@elonmusk @micsolana . I think the most impressive thing about this whole Elon Musk drama is seeing just how many entitled, dramatic, whiny bitches (used) to work at Twitter!!",
    "94":"Elon Musk: https:\/\/t.co\/iSWGM3Fran",
    "95":"@elonmusk @business I love the media being exposed for their endless lies, especially by Musk. Poetic justice at its peak.",
    "96":"A former Facebook security chief told Elon Musk on Twitter to stop firing engineers for correcting Musk’s ‘clear misstatements’ https:\/\/t.co\/h0wLnzIqi5",
    "97":"Musk happening...",
    "98":"@DianneMac4 I’ll be here until Elon musk burns it down 🤣 https:\/\/t.co\/CEsJQD4E7Q",
    "99":"Treasury Secretary says feds 'have no basis' to investigate Musk purchase of Twitter\n\nBiden last week floated federal review of the purchase on national security grounds while also suggesting an inspection of the investors backing his takeover.\n\nhttps:\/\/t.co\/IlRajWXpvX"
  },
  "date":{
    "0":1668693262000,
    "1":1668692270000,
    "2":1668692206000,
    "3":1668691048000,
    "4":1668690654000,
    "5":1668690478000,
    "6":1668686419000,
    "7":1668685359000,
    "8":1668684849000,
    "9":1668682869000,
    "10":1668682161000,
    "11":1668677095000,
    "12":1668671137000,
    "13":1668667045000,
    "14":1668666438000,
    "15":1668664518000,
    "16":1668659976000,
    "17":1668657908000,
    "18":1668653755000,
    "19":1668652865000,
    "20":1668652741000,
    "21":1668652653000,
    "22":1668652610000,
    "23":1668650791000,
    "24":1668649170000,
    "25":1668639324000,
    "26":1668639249000,
    "27":1668638976000,
    "28":1668637237000,
    "29":1668636364000,
    "30":1668634233000,
    "31":1668634214000,
    "32":1668634048000,
    "33":1668633843000,
    "34":1668633448000,
    "35":1668633333000,
    "36":1668631512000,
    "37":1668629239000,
    "38":1668627069000,
    "39":1668625800000,
    "40":1668624222000,
    "41":1668624096000,
    "42":1668624066000,
    "43":1668623769000,
    "44":1668622889000,
    "45":1668622652000,
    "46":1668622648000,
    "47":1668621643000,
    "48":1668620633000,
    "49":1668619821000,
    "50":1668618991000,
    "51":1668618280000,
    "52":1668616485000,
    "53":1668615789000,
    "54":1668615749000,
    "55":1668615478000,
    "56":1668613821000,
    "57":1668611214000,
    "58":1668610771000,
    "59":1668610546000,
    "60":1668609997000,
    "61":1668608492000,
    "62":1668608282000,
    "63":1668608102000,
    "64":1668607269000,
    "65":1668607191000,
    "66":1668606066000,
    "67":1668606042000,
    "68":1668604646000,
    "69":1668603734000,
    "70":1668603289000,
    "71":1668602256000,
    "72":1668600346000,
    "73":1668599170000,
    "74":1668597456000,
    "75":1668594978000,
    "76":1668593852000,
    "77":1668592701000,
    "78":1668589238000,
    "79":1668586919000,
    "80":1668584537000,
    "81":1668581333000,
    "82":1668580420000,
    "83":1668576376000,
    "84":1668576119000,
    "85":1668575391000,
    "86":1668575312000,
    "87":1668571099000,
    "88":1668567873000,
    "89":1668565837000,
    "90":1668564953000,
    "91":1668564595000,
    "92":1668564505000,
    "93":1668562164000,
    "94":1668559289000,
    "95":1668558863000,
    "96":1668557862000,
    "97":1668557716000,
    "98":1668557470000,
    "99":1668556791000
  },
  "polarity":{
    "0":0.3583333333,
    "1":0.369047619,
    "2":0.1083333333,
    "3":0.3333333333,
    "4":0.0,
    "5":0.2833333333,
    "6":-0.0333333333,
    "7":0.0,
    "8":0.0208333333,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.5,
    "13":0.0,
    "14":0.5,
    "15":0.0180555556,
    "16":0.1,
    "17":0.6,
    "18":-0.0174603175,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":-0.025,
    "23":-0.3,
    "24":0.0,
    "25":0.0,
    "26":-0.05,
    "27":0.1363636364,
    "28":0.15,
    "29":0.3888888889,
    "30":0.0,
    "31":-0.0333333333,
    "32":0.0,
    "33":-0.475,
    "34":-0.8,
    "35":0.0,
    "36":0.0,
    "37":0.1363636364,
    "38":0.1363636364,
    "39":0.0,
    "40":-0.125,
    "41":0.0,
    "42":0.0,
    "43":-0.1666666667,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":-0.5,
    "48":-0.375,
    "49":0.25,
    "50":0.0,
    "51":0.40625,
    "52":0.6,
    "53":0.425,
    "54":-0.6,
    "55":0.4125,
    "56":0.0,
    "57":0.35,
    "58":-1.0,
    "59":0.4,
    "60":0.0,
    "61":0.6,
    "62":0.1,
    "63":0.0,
    "64":0.0,
    "65":-0.05,
    "66":-0.2,
    "67":-0.05,
    "68":-0.3125,
    "69":0.45,
    "70":0.2166666667,
    "71":-0.1428571429,
    "72":-0.125,
    "73":0.0,
    "74":-0.5,
    "75":0.2,
    "76":0.3,
    "77":0.375,
    "78":0.0,
    "79":0.0416666667,
    "80":0.0,
    "81":-0.1875,
    "82":0.4,
    "83":0.4,
    "84":-0.00625,
    "85":0.8,
    "86":0.1628571429,
    "87":0.2,
    "88":0.0,
    "89":0.78125,
    "90":0.0,
    "91":0.5,
    "92":0.0,
    "93":0.3045833333,
    "94":0.0,
    "95":0.1875,
    "96":0.05,
    "97":0.0,
    "98":-0.1555555556,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.068220671,
    "1":0.068220671,
    "2":0.068220671,
    "3":0.068220671,
    "4":0.068220671,
    "5":0.068220671,
    "6":0.068220671,
    "7":0.068220671,
    "8":0.068220671,
    "9":0.068220671,
    "10":0.068220671,
    "11":0.068220671,
    "12":0.068220671,
    "13":0.068220671,
    "14":0.068220671,
    "15":0.068220671,
    "16":0.068220671,
    "17":0.068220671,
    "18":0.068220671,
    "19":0.068220671,
    "20":0.068220671,
    "21":0.068220671,
    "22":0.068220671,
    "23":0.068220671,
    "24":0.068220671,
    "25":0.068220671,
    "26":0.068220671,
    "27":0.068220671,
    "28":0.068220671,
    "29":0.068220671,
    "30":0.068220671,
    "31":0.068220671,
    "32":0.068220671,
    "33":0.068220671,
    "34":0.068220671,
    "35":0.068220671,
    "36":0.068220671,
    "37":0.068220671,
    "38":0.068220671,
    "39":0.068220671,
    "40":0.068220671,
    "41":0.068220671,
    "42":0.068220671,
    "43":0.068220671,
    "44":0.068220671,
    "45":0.068220671,
    "46":0.068220671,
    "47":0.068220671,
    "48":0.068220671,
    "49":0.068220671,
    "50":0.068220671,
    "51":0.068220671,
    "52":0.068220671,
    "53":0.068220671,
    "54":0.068220671,
    "55":0.068220671,
    "56":0.068220671,
    "57":0.068220671,
    "58":0.068220671,
    "59":0.068220671,
    "60":0.068220671,
    "61":0.068220671,
    "62":0.068220671,
    "63":0.068220671,
    "64":0.068220671,
    "65":0.068220671,
    "66":0.068220671,
    "67":0.068220671,
    "68":0.068220671,
    "69":0.068220671,
    "70":0.068220671,
    "71":0.068220671,
    "72":0.068220671,
    "73":0.068220671,
    "74":0.068220671,
    "75":0.068220671,
    "76":0.068220671,
    "77":0.068220671,
    "78":0.068220671,
    "79":0.068220671,
    "80":0.068220671,
    "81":0.068220671,
    "82":0.068220671,
    "83":0.068220671,
    "84":0.068220671,
    "85":0.068220671,
    "86":0.068220671,
    "87":0.068220671,
    "88":0.068220671,
    "89":0.068220671,
    "90":0.068220671,
    "91":0.068220671,
    "92":0.068220671,
    "93":0.068220671,
    "94":0.068220671,
    "95":0.068220671,
    "96":0.068220671,
    "97":0.068220671,
    "98":0.068220671,
    "99":0.068220671
  },
  "subjectivity":{
    "0":0.4916666667,
    "1":0.5857142857,
    "2":0.44,
    "3":0.5,
    "4":0.0,
    "5":0.4666666667,
    "6":0.5666666667,
    "7":0.0,
    "8":0.7708333333,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.7,
    "13":0.0,
    "14":0.8888888889,
    "15":0.4069444444,
    "16":0.2,
    "17":0.9,
    "18":0.3031746032,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.5194444444,
    "23":1.0,
    "24":0.0,
    "25":0.0,
    "26":0.4,
    "27":0.4545454545,
    "28":0.5166666667,
    "29":1.0,
    "30":0.4,
    "31":0.5666666667,
    "32":0.0,
    "33":0.875,
    "34":0.9,
    "35":0.0,
    "36":0.0,
    "37":0.4545454545,
    "38":0.4545454545,
    "39":0.0,
    "40":0.375,
    "41":0.0,
    "42":0.0,
    "43":0.6333333333,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.5,
    "48":0.6875,
    "49":0.3,
    "50":0.0,
    "51":0.4,
    "52":1.0,
    "53":0.95,
    "54":0.9,
    "55":0.3,
    "56":0.0,
    "57":0.55,
    "58":1.0,
    "59":0.45,
    "60":0.0,
    "61":1.0,
    "62":0.075,
    "63":0.0,
    "64":0.0,
    "65":0.7,
    "66":0.4,
    "67":0.4,
    "68":0.5208333333,
    "69":0.65,
    "70":0.5611111111,
    "71":0.5357142857,
    "72":1.0,
    "73":1.0,
    "74":1.0,
    "75":0.3,
    "76":0.42,
    "77":0.35,
    "78":0.0,
    "79":0.1775641026,
    "80":0.0,
    "81":0.0875,
    "82":0.8,
    "83":0.8,
    "84":0.38125,
    "85":0.7,
    "86":0.6685714286,
    "87":0.7533333333,
    "88":0.0,
    "89":0.6,
    "90":0.0,
    "91":0.5,
    "92":0.1,
    "93":0.6,
    "94":0.0,
    "95":0.775,
    "96":0.1916666667,
    "97":0.0,
    "98":0.2888888889,
    "99":0.0666666667
  },
  "mean_subjectivity":{
    "0":0.3921090285,
    "1":0.3921090285,
    "2":0.3921090285,
    "3":0.3921090285,
    "4":0.3921090285,
    "5":0.3921090285,
    "6":0.3921090285,
    "7":0.3921090285,
    "8":0.3921090285,
    "9":0.3921090285,
    "10":0.3921090285,
    "11":0.3921090285,
    "12":0.3921090285,
    "13":0.3921090285,
    "14":0.3921090285,
    "15":0.3921090285,
    "16":0.3921090285,
    "17":0.3921090285,
    "18":0.3921090285,
    "19":0.3921090285,
    "20":0.3921090285,
    "21":0.3921090285,
    "22":0.3921090285,
    "23":0.3921090285,
    "24":0.3921090285,
    "25":0.3921090285,
    "26":0.3921090285,
    "27":0.3921090285,
    "28":0.3921090285,
    "29":0.3921090285,
    "30":0.3921090285,
    "31":0.3921090285,
    "32":0.3921090285,
    "33":0.3921090285,
    "34":0.3921090285,
    "35":0.3921090285,
    "36":0.3921090285,
    "37":0.3921090285,
    "38":0.3921090285,
    "39":0.3921090285,
    "40":0.3921090285,
    "41":0.3921090285,
    "42":0.3921090285,
    "43":0.3921090285,
    "44":0.3921090285,
    "45":0.3921090285,
    "46":0.3921090285,
    "47":0.3921090285,
    "48":0.3921090285,
    "49":0.3921090285,
    "50":0.3921090285,
    "51":0.3921090285,
    "52":0.3921090285,
    "53":0.3921090285,
    "54":0.3921090285,
    "55":0.3921090285,
    "56":0.3921090285,
    "57":0.3921090285,
    "58":0.3921090285,
    "59":0.3921090285,
    "60":0.3921090285,
    "61":0.3921090285,
    "62":0.3921090285,
    "63":0.3921090285,
    "64":0.3921090285,
    "65":0.3921090285,
    "66":0.3921090285,
    "67":0.3921090285,
    "68":0.3921090285,
    "69":0.3921090285,
    "70":0.3921090285,
    "71":0.3921090285,
    "72":0.3921090285,
    "73":0.3921090285,
    "74":0.3921090285,
    "75":0.3921090285,
    "76":0.3921090285,
    "77":0.3921090285,
    "78":0.3921090285,
    "79":0.3921090285,
    "80":0.3921090285,
    "81":0.3921090285,
    "82":0.3921090285,
    "83":0.3921090285,
    "84":0.3921090285,
    "85":0.3921090285,
    "86":0.3921090285,
    "87":0.3921090285,
    "88":0.3921090285,
    "89":0.3921090285,
    "90":0.3921090285,
    "91":0.3921090285,
    "92":0.3921090285,
    "93":0.3921090285,
    "94":0.3921090285,
    "95":0.3921090285,
    "96":0.3921090285,
    "97":0.3921090285,
    "98":0.3921090285,
    "99":0.3921090285
  },
  "screen_name":{
    "0":"buckeyecowboy21",
    "1":"elias_khoury",
    "2":"MarkHMcEntire",
    "3":"cedar_news",
    "4":"druidzirconia",
    "5":"davidjones720",
    "6":"nashvillebiz",
    "7":"Georges_17",
    "8":"KyBlindJustice",
    "9":"Static_Wall",
    "10":"antoinekhoury23",
    "11":"ryadtchouu",
    "12":"Susan_Larson_TN",
    "13":"IMLebanonNews",
    "14":"Bassel_abk",
    "15":"con_man1226",
    "16":"chasehodge152",
    "17":"Unstable_Logic",
    "18":"aaronharris",
    "19":"sturnertn",
    "20":"deehellcat",
    "21":"DiscoverCabinet",
    "22":"IanWagnerMusic",
    "23":"Luca_brasi_7mil",
    "24":"elputomeewee",
    "25":"sugewin",
    "26":"Kevin_Padma",
    "27":"Mar4L",
    "28":"WackBrackets",
    "29":"tinkewk",
    "30":"bnmclips",
    "31":"nashvillebiz",
    "32":"Amal_MTZ",
    "33":"FinnBreland",
    "34":"cedar_news",
    "35":"IMLebanonNews",
    "36":"sammcbride19",
    "37":"maybeawriter",
    "38":"CardanoNewsFeed",
    "39":"PopCulture",
    "40":"corg_e",
    "41":"sturnertn",
    "42":"NighthawkBegins",
    "43":"JennaTenna",
    "44":"realDailyWire",
    "45":"cedar_news",
    "46":"cedar_news",
    "47":"Susan_Larson_TN",
    "48":"LariceLu",
    "49":"hobbsisme",
    "50":"Danielle73Nicol",
    "51":"ZickMean",
    "52":"SherryChaffin1",
    "53":"mkbaldwin21",
    "54":"Pubhistorian",
    "55":"samtorode",
    "56":"adudenamedblake",
    "57":"ItsRicecooka",
    "58":"Semaankaddissi1",
    "59":"joshua_t_white",
    "60":"Naharnet",
    "61":"robertdille",
    "62":"LivingWillie",
    "63":"joshua_t_white",
    "64":"peace_dww",
    "65":"pookhahare",
    "66":"Pubhistorian",
    "67":"joesports16",
    "68":"cedar_news",
    "69":"FrigonFrigon6",
    "70":"EtIraku",
    "71":"davidro40355586",
    "72":"mlcreader",
    "73":"MikeYngblood",
    "74":"cedar_news",
    "75":"NashvilleBorn",
    "76":"cedar_news",
    "77":"charbelmansour6",
    "78":"CardanoNewsFeed",
    "79":"ripplescrafts",
    "80":"Adityasptrh",
    "81":"FakhroFawzi",
    "82":"caseybrefkatpt",
    "83":"misspoo4ever",
    "84":"DoomChild2",
    "85":"thisisphangs",
    "86":"ELVISINKY",
    "87":"lovecomesaround",
    "88":"billyinjackson",
    "89":"ryanbishop4242",
    "90":"CaylaMaiClark",
    "91":"4VisionPR",
    "92":"canshootrabbits",
    "93":"Joel5326",
    "94":"ANTHONYBLOGAN",
    "95":"Megultra",
    "96":"cedar_news",
    "97":"donaldbtbam",
    "98":"IWantMoreLife",
    "99":"AlisonR70908350"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":2,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":1,
    "11":5,
    "12":1,
    "13":0,
    "14":15,
    "15":0,
    "16":3,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":1,
    "25":0,
    "26":1,
    "27":44,
    "28":1,
    "29":0,
    "30":198,
    "31":1,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":2,
    "39":1,
    "40":18,
    "41":0,
    "42":0,
    "43":0,
    "44":426,
    "45":0,
    "46":0,
    "47":0,
    "48":2,
    "49":4,
    "50":1,
    "51":0,
    "52":1,
    "53":1,
    "54":0,
    "55":7,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":1,
    "64":0,
    "65":1,
    "66":0,
    "67":5,
    "68":0,
    "69":0,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":10,
    "80":0,
    "81":0,
    "82":2,
    "83":1,
    "84":5,
    "85":6,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":31,
    "94":25,
    "95":5,
    "96":0,
    "97":0,
    "98":3,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":8,
    "28":0,
    "29":0,
    "30":15,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":36,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":4,
    "94":3,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Tennessee",
    "1":"Tennessee",
    "2":"Tennessee",
    "3":"Tennessee",
    "4":"Tennessee",
    "5":"Tennessee",
    "6":"Tennessee",
    "7":"Tennessee",
    "8":"Tennessee",
    "9":"Tennessee",
    "10":"Tennessee",
    "11":"Tennessee",
    "12":"Tennessee",
    "13":"Tennessee",
    "14":"Tennessee",
    "15":"Tennessee",
    "16":"Tennessee",
    "17":"Tennessee",
    "18":"Tennessee",
    "19":"Tennessee",
    "20":"Tennessee",
    "21":"Tennessee",
    "22":"Tennessee",
    "23":"Tennessee",
    "24":"Tennessee",
    "25":"Tennessee",
    "26":"Tennessee",
    "27":"Tennessee",
    "28":"Tennessee",
    "29":"Tennessee",
    "30":"Tennessee",
    "31":"Tennessee",
    "32":"Tennessee",
    "33":"Tennessee",
    "34":"Tennessee",
    "35":"Tennessee",
    "36":"Tennessee",
    "37":"Tennessee",
    "38":"Tennessee",
    "39":"Tennessee",
    "40":"Tennessee",
    "41":"Tennessee",
    "42":"Tennessee",
    "43":"Tennessee",
    "44":"Tennessee",
    "45":"Tennessee",
    "46":"Tennessee",
    "47":"Tennessee",
    "48":"Tennessee",
    "49":"Tennessee",
    "50":"Tennessee",
    "51":"Tennessee",
    "52":"Tennessee",
    "53":"Tennessee",
    "54":"Tennessee",
    "55":"Tennessee",
    "56":"Tennessee",
    "57":"Tennessee",
    "58":"Tennessee",
    "59":"Tennessee",
    "60":"Tennessee",
    "61":"Tennessee",
    "62":"Tennessee",
    "63":"Tennessee",
    "64":"Tennessee",
    "65":"Tennessee",
    "66":"Tennessee",
    "67":"Tennessee",
    "68":"Tennessee",
    "69":"Tennessee",
    "70":"Tennessee",
    "71":"Tennessee",
    "72":"Tennessee",
    "73":"Tennessee",
    "74":"Tennessee",
    "75":"Tennessee",
    "76":"Tennessee",
    "77":"Tennessee",
    "78":"Tennessee",
    "79":"Tennessee",
    "80":"Tennessee",
    "81":"Tennessee",
    "82":"Tennessee",
    "83":"Tennessee",
    "84":"Tennessee",
    "85":"Tennessee",
    "86":"Tennessee",
    "87":"Tennessee",
    "88":"Tennessee",
    "89":"Tennessee",
    "90":"Tennessee",
    "91":"Tennessee",
    "92":"Tennessee",
    "93":"Tennessee",
    "94":"Tennessee",
    "95":"Tennessee",
    "96":"Tennessee",
    "97":"Tennessee",
    "98":"Tennessee",
    "99":"Tennessee"
  }
}