{
  "full_text":{
    "0":"elon musk after i tell him the twitter blue badge could have just been made a different color to make the distinction immediately obvious https:\/\/t.co\/EatFvInffJ",
    "1":"Will more execs follow Elon Musk's lead and end remote work to prepare for difficult times ahead? Experts believe the move could backfire.  https:\/\/t.co\/MMx8QLiQQd",
    "2":"👇 فليستخدمها \n- #الشعب_التغييري\nو\n- #نواب_التغيير\n\n#Elon_Musk\n#Productivity\n#جمال_التنوع_اللبناني\n#الفوضى_المنظمة\n#الثبات\n#التغيير_آت_لا_محالة https:\/\/t.co\/Yd84CXD5Gy",
    "3":"I’ve muted about 4 different topics Twitter on “Elon, business personalities, finance, etc” because they all toss up creepily praiseworthy Elon musk tweets like this one (under economics) Is this man so desperate that he’s flooding the algorithm for our approval? It’s annoying https:\/\/t.co\/HguWNl6BOX",
    "4":"Questions about Elon Musk’s Twitter takeover bleed into his pay-package trial, annoying Musk: ‘Are we in the Tesla trial or Twitter trial?’ https:\/\/t.co\/EfjC1FeCJw",
    "5":"ماسك يخيّر موظفي \"تويتر\": العمل لساعات طويلة أو الفصل!  \n\nhttps:\/\/t.co\/mkmsUZ1TKe",
    "6":"Between Elon Musk and SBF it is a banner week for billionaires posting through it https:\/\/t.co\/j8v3OwFvtY",
    "7":"Elon Musk says he will find a new leader for Twitter | Reuters https:\/\/t.co\/QmrZjYwszy",
    "8":"Jimmy Fallon Asks Elon Musk to Fix Death Hoax Hashtag, But He's in No Rush to Help\n\nhttps:\/\/t.co\/6bUowBPXeE",
    "9":"@TracketPacer elon musk just walked into my office and offered myself and the other women in a horse",
    "10":"@elonmusk Elon Musk should allow the Don back on. That would take some heat off Elon. Or not …",
    "11":"@nathaliejacoby1 Support Elon Musk.",
    "12":"BREAKING: Elon Musk Says He’ll Find Someone Else To Run Twitter: Report\nhttps:\/\/t.co\/BLv7KBOQvA",
    "13":"Jimmy Fallon asks Elon Musk to quit Twitter customers joking regarding his fatality https:\/\/t.co\/hy0G19kkhs",
    "14":"Want to work for Elon? Musk says he’s going to be looking for someone else to run Twitter. https:\/\/t.co\/ulvRBGiBEl",
    "15":"Elon musk shoots blanks and no child is actually biologically his, I am saying this on Twitter the most trusted name in news so you know it is fact",
    "16":"It would be kind of funny if all of the Twitter engineering staff were to request the three months severance and walk out... \n\nhttps:\/\/t.co\/tf2KQWw7TT",
    "17":"Trump and Elon Musk are dangerous narcissists tailored to 2022 America | Robert Reich https:\/\/t.co\/afjjIMgQHp",
    "18":"twitter staff to elon musk, on their deathbeds: https:\/\/t.co\/RHAvwTEMJd",
    "19":"Can't believe Elon Musk just fired me for explaining that Edward Elric isn't fully made of metal even though they call him the full metal alchemist",
    "20":"@mary_santora Elon Musk = Hitler? Dang Mary! Lmao",
    "21":"@nytimes Tesla &amp; Elon Musk are worth billions in part because he was subsidized by the American peoples money. If I’m not mistaken. The same way the Saudi’s are propping up Musk &amp; Twitter.",
    "22":"If you want to listen to Elon Musk testify now on $TSLA comp, you can dial this number 774-267-7876 https:\/\/t.co\/WXFHN8Cz4k",
    "23":"Adding Elon Musk to a list. What should I call it?\nhttps:\/\/t.co\/cEYiXzeKGL",
    "24":"Elon musk mucked around and about to find out why it is dangerous to willy-nilly fire people without know what and why their work was. In so many areas. Firing regulatory work force just one area.",
    "25":"Jimmy Fallon Asks Elon Musk to Stop Twitter Users Joking That He’s Dead https:\/\/t.co\/5j2149k9n8 via @thedailybeast",
    "26":"Elon Musk demands Twitter staff commit to 'long hours' or leave: Read the email https:\/\/t.co\/Agt0qqRyqj",
    "27":"Blind users from other tech giants are telling Twitter employees to ‘just quit’ over Elon Musk’s management style https:\/\/t.co\/xbLiLES2ly",
    "28":"Elon Musk says free employee lunches at Twitter HQ were costing more than $400 per meal because 'almost no one' was in the office https:\/\/t.co\/QknhaFBwPC",
    "29":"Elon Musk predicted a long crypto winter for bitcoin\n\nIt's amazing, they give clear predictions Thank you\n\nhttps:\/\/t.co\/JK7RmaYiWu",
    "30":"Working for Elon Musk or 3 months severance?  I would take the severance.\n\nElon Musk sent a midnight email telling Twitter staff to commit to an ‘extremely hardcore’ work schedule — or get laid off with 3 months’ severance https:\/\/t.co\/oYZL5RhN5C #SmartNews",
    "31":"Elon Musk is obsessed with the idea that Twitter staff could sabotage the site, report says https:\/\/t.co\/c0lTWqTjUA",
    "32":"@AmoneyResists Elon Musk is making Twitter a real business. I can't believe you whined that he is starving them.  They're grownups, and they can buy their lunch like everyone else. And, did you cry about the layoffs Biden's Covid policy caused? @elonmusk",
    "33":"I tried Elon Musk’s favorite Mexican restaurant in Austin to see what the big deal was. I left impressed and feeling like an A-lister. https:\/\/t.co\/AdS6e9r3M2",
    "34":"@Mounia_NL This is the best news ever , if trump will take president, Elon musk must enter the history, but I don’t know how small brains is to think that all what @elonmusk doing for tweeter like improvement and still people like you think this all about Trump 😂😂",
    "35":"This is why I've been moving more to Mastodon and looking at twitter less and less. I cannot support this man by using this site regularly. Someone who treats his staff like this does not deserve our support.  1\/3\n\nhttps:\/\/t.co\/0mwfI6DHjs",
    "36":"@HaziqWahyu @cassanovaman80 bisa kak , simpenanya elon musk",
    "37":"Elon musk is determined to destroy Twitter ASAP, the mess is unreal",
    "38":"@LukasZareba @linusgsebastian Elon asking for a number in that context is like asking where the gas cap is when the car has a flat tire. The engineer was pointing out the actual problem instead of engaging with Musk's false premise.",
    "39":"@elonmusk I absolutely support Elon Musk. He's smart enough to fix any mistakes and man enough to admit when he makes them. Just sharing my two cents. I think once Mr. Musk applies the bug spray Twitter will be that platform of free speech we hope it can be.",
    "40":"@CaseyNewton Free speech to Elon’FreeSpeech’Musk means “Did I say free speech? Oh, I meant free speech—only if it doesn’t put my shitheadedness in a bad light!”\n\n#ElonTheManChildLiar",
    "41":"https:\/\/t.co\/t00eVcQ3lQ",
    "42":"Maybe Elon Musk should buy Ticketmaster and burn it to the ground",
    "43":"Top story: Elon Musk Fires Twitter Employees Who Criticized Him https:\/\/t.co\/zIJlu7QW2p, see more https:\/\/t.co\/oTkuCUlP7v",
    "44":"@elonmusk @micsolana . I think the most impressive thing about this whole Elon Musk drama is seeing just how many entitled, dramatic, whiny bitches (used) to work at Twitter!!",
    "45":"Elon Musk: https:\/\/t.co\/iSWGM3Fran",
    "46":"A former Facebook security chief told Elon Musk on Twitter to stop firing engineers for correcting Musk’s ‘clear misstatements’ https:\/\/t.co\/h0wLnzIqi5",
    "47":"@DianneMac4 I’ll be here until Elon musk burns it down 🤣 https:\/\/t.co\/CEsJQD4E7Q",
    "48":"Elon Musk is firing Twitter employees who dare criticize or correct him https:\/\/t.co\/xddIjMCHmI https:\/\/t.co\/S1hzVTUES7",
    "49":"This reminds of another fragile megalomaniac who couldn't handle criticism that fire people via tweet.\n#Elon\n#Trump\nhttps:\/\/t.co\/p123c8NQuS",
    "50":"@SaeedDiCaprio buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "51":"Buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "52":"@neilcybart The corporate tech press hates Elon Musk’s guts, and they’re also quite happy to receive the clicks that their manufactured outrage gets them. It satisfies them financially, emotionally, and ideologically, to publicly root for Musk to fail.",
    "53":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "54":"Buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money.",
    "55":"Elon Musk: My Part In His Downfall",
    "56":"Idk what’s worse Elon Musk in charge of Twitter or @Ticketmaster on the day of #TaylorSwift #TheErasTour  pre sale.",
    "57":"@elonmusk @WholeMarsBlog No, it means you know something different than some person that wrote code for a website. You’re a genius at many things Elon Musk, but not at everything.",
    "58":"How many twitter engineers will elon musk’s fragile ego fire because of ticketmaster botching the Taylor Swift presale?",
    "59":"Did Elon Musk buy Ticketmaster?",
    "60":"I don’t like the “there’s a conspiracy against me” narrative, whether coming from Tim Ferriss on bookstores, Christians on science and media, Elon Musk on journalists, Trump on the election, or anywhere else.\n\nIt strikes me as narcissistic pity-seeking.",
    "61":"I mean thank god Elon Musk bought Twitter and not Ticketmaster cuz there would have been problemssss",
    "62":"Ultra-wealth gives someone like Elon Musk the power to do great good in the world — and great harm. https:\/\/t.co\/UZldiq4uVv via @voxdotcom",
    "63":"So basically $25 from ALL 8 billion people on this Earth would equate to Elon Musk’s net worth. https:\/\/t.co\/09EzdT0IeJ",
    "64":"@Booswahhh Wait a second I thought you were Elon Musk",
    "65":"@BillHiggins @sachee Lol.\nSomeone is a narcissistic child, and it's not Elon Musk.",
    "66":"Elon Musk is a Green planet HERO he is reducing the carbon footprint at twitter by getting rid of worthless mouth breathers",
    "67":"It’s funny how conservatives suddenly know how free speech works when it’s Elon Musk firing people for calling him out on Twitter.",
    "68":"Elon Musk fired 3 Twitter employees that criticized him on social media https:\/\/t.co\/9rUjTK0bu2",
    "69":"Democrat Ed Markey threatens Elon Musk after teaming up with Washington Post writer on Twitter checkmark hoax\n\nhttps:\/\/t.co\/hpz9uUltfM",
    "70":"يصف Charlie Munger نجاح Elon Musk’s Tesla بأنه “معجزة صغيرة” في تجارة السيارات https:\/\/t.co\/pUc6BXcp4K",
    "71":"Fu(k elon musk",
    "72":"Wife and her mother noticed some new hair growth on my head where I’m balding. They want me to grow it out to see how thick it’s getting. I’m at that stage where I look like Elon Musk before he made a ton of money.",
    "73":"Balenciaga has become one of the first major fashion brands to leave Twitter amid concern over Elon Musk’s takeover https:\/\/t.co\/N1geZdWSZi",
    "74":"Should Donald Trump get back on Twitter now that Elon Musk owns it? People in Austin sound off\n\nhttps:\/\/t.co\/09RUbDP7wZ",
    "75":"Thanks for buying Twitter Elon musk\nI hope you make it a better place.",
    "76":"Twitter engineer who was fired publicly by Elon Musk and locked out of his laptop calls the company a ‘bunch of cowards’ https:\/\/t.co\/w4xteO7lyv",
    "77":"Elon musk suppose come greet una for house imagine say @Ekitipikin @metuchizzy  no dey Twitter …. Haaa e for worst",
    "78":"Good, Only the Liberal Lefties will be angry \n\nTwitter Employee Calls Out Elon Musk On Twitter. It Doesn’t End Well For The Employee. https:\/\/t.co\/xx2Ua4FNeT",
    "79":"@druizpalomo @DaniNovarama Yo no he dicho que sepa o no sepa de lo que habla, solo comento que por mucha metodología agile la empresa ahora misma la tiene hecha unos zorros, y los trabajadores no están en el mismo barco que Elon Musk, solo hace falta leer la noticia que he enlazado en mi tweet anterior.",
    "80":"Twitter’s trust and safety team sent Elon Musk a 7-page list of the risks with his paid verification system, and he launched it anyway: report https:\/\/t.co\/bHlc8cHM9C",
    "81":"Idk if it’s because Elon Musk took over twitter or what but I’m seeing more unhinged right wing garbage on my feed than ever before and it’s driving me crazy. Stupid take after stupid take after stupid take",
    "82":"@elonmusk Somebody is shirking his $56 billion paycheck-worth of duties at Tesla. Somebody’s gonna have to go to court on Wednesday. https:\/\/t.co\/mtTcbpz7jM",
    "83":"@S41052667Sharma @vishnuB35910797 @GNGDMK13 @AntonySRaja14 @kalai0369 @U2Brutus_off இவர் பெரிய Elon Musk Uh  மூடிட்டு போடா டேய்",
    "84":"@fury25423 @shamzyyyyyyy @segun__francis @hackSultan People need to know twitter is NOW a PRIVATE COMPANY and the owner is Elon Musk... they should keep telling him how to run his company...\n\nBTW, I won't tolerate public disrespect from someone I'm paying salary.",
    "85":"@MichelsJudi I almost thought Elon Musk would wipe them all off",
    "86":"For God is to blame for Elon Musk. His free speech must be stopped in the name of The Obama Administration.",
    "87":"@Walmart Your InHome delivery service is great except for one small detail.  They do not actually deliver.  1-800-Walmart gave me four different stories for why the order was not delivered as promised.  That is a lie rate of 75 to 100%  Did Elon Musk buy Walmart too?",
    "88":"\"Sentient\" AI Says It's Able to Self-Create ft. Elon Musk https:\/\/t.co\/3zvGtdBvy9 via @YouTube",
    "89":"Elon Musk carrying a large knotted bundle of miscellaneous cables and wires into a cold server room, tripping on a loose wire skirting the floor, and then accidentally knocking over the giant hard drive that stores all of our horny drafts, causing them all to be posted at once",
    "90":"@CalltoActivism How about the \"Give Elon Musk a Brain\" charity?",
    "91":"Elon Musk mocks claim he's starving Twitter employees for ending free lunches: ‘Is this a parody?’\n\nhttps:\/\/t.co\/wbKHTLuftI",
    "92":"@xl__ama Ask elon musk yeb3at men space X",
    "93":"@HCWilks @ACav704 Aaron this guy is weird. Wouldn’t take anything he says seriously. He has like 8 followers on this account, but has about 8 more that he insults anyone that doesn’t like trump or Elon musk. https:\/\/t.co\/PacyT7xwgp",
    "94":"He said that according to badge-in records, average occupancy in the office over the last 12 months was below 10%, peaking at 25%.\nElon Musk: Free Staff Lunches at Twitter HQ Cost $400 Each https:\/\/t.co\/QtjcovSdpi",
    "95":"@tayytoday Elon musk bought twitter fired half his staff and sold blue checks for $8. People abused it lost a few companies millions \/billions within 36 hours . He reversed it. Elon twitter shadow bans for  6f slander but ignores 60 slander",
    "96":"Elon musk ain’t that smart.. I peeped",
    "97":"#NotYourKeysNotYourCoins\n'This dude is bullshit': Elon Musk describes the first time he met now-disgraced FTX founder Sam Bankman-Fried\n#CryptocurrencyNews\nhttps:\/\/t.co\/uYBvimcKrL",
    "98":"@CNN If Elon Musk's company believes in Elon Musk's company, that's good enough for me!",
    "99":"\"Fix your companies or Congress will\" should be a line that scares everyone. \n\nhttps:\/\/t.co\/BhB72SEXi7"
  },
  "date":{
    "0":1668634233000,
    "1":1668634214000,
    "2":1668634048000,
    "3":1668633843000,
    "4":1668633448000,
    "5":1668633333000,
    "6":1668631512000,
    "7":1668629239000,
    "8":1668625800000,
    "9":1668624222000,
    "10":1668624096000,
    "11":1668624066000,
    "12":1668622889000,
    "13":1668622652000,
    "14":1668622648000,
    "15":1668619821000,
    "16":1668615789000,
    "17":1668615749000,
    "18":1668613821000,
    "19":1668611214000,
    "20":1668608492000,
    "21":1668608282000,
    "22":1668608102000,
    "23":1668607269000,
    "24":1668607191000,
    "25":1668606066000,
    "26":1668606042000,
    "27":1668604646000,
    "28":1668603734000,
    "29":1668603289000,
    "30":1668600346000,
    "31":1668597456000,
    "32":1668594978000,
    "33":1668593852000,
    "34":1668592701000,
    "35":1668586919000,
    "36":1668584537000,
    "37":1668581333000,
    "38":1668576119000,
    "39":1668575312000,
    "40":1668571099000,
    "41":1668567873000,
    "42":1668564953000,
    "43":1668564595000,
    "44":1668562164000,
    "45":1668559289000,
    "46":1668557862000,
    "47":1668557470000,
    "48":1668551823000,
    "49":1668549885000,
    "50":1668545024000,
    "51":1668544465000,
    "52":1668542845000,
    "53":1668542736000,
    "54":1668538413000,
    "55":1668536019000,
    "56":1668535577000,
    "57":1668532847000,
    "58":1668532108000,
    "59":1668530451000,
    "60":1668530057000,
    "61":1668529566000,
    "62":1668529123000,
    "63":1668528853000,
    "64":1668526984000,
    "65":1668526322000,
    "66":1668523214000,
    "67":1668522138000,
    "68":1668521849000,
    "69":1668521720000,
    "70":1668521648000,
    "71":1668521090000,
    "72":1668519394000,
    "73":1668518249000,
    "74":1668515677000,
    "75":1668514931000,
    "76":1668511052000,
    "77":1668509384000,
    "78":1668505797000,
    "79":1668504329000,
    "80":1668500245000,
    "81":1668497398000,
    "82":1668495675000,
    "83":1668495301000,
    "84":1668485801000,
    "85":1668482389000,
    "86":1668480588000,
    "87":1668478978000,
    "88":1668474295000,
    "89":1668472379000,
    "90":1668472017000,
    "91":1668465674000,
    "92":1668457276000,
    "93":1668453761000,
    "94":1668452621000,
    "95":1668452428000,
    "96":1668450257000,
    "97":1668450241000,
    "98":1668449912000,
    "99":1668449302000
  },
  "polarity":{
    "0":0.0,
    "1":-0.0333333333,
    "2":0.0,
    "3":-0.475,
    "4":-0.8,
    "5":0.0,
    "6":0.0,
    "7":0.1363636364,
    "8":0.0,
    "9":-0.125,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.25,
    "16":0.425,
    "17":-0.6,
    "18":0.0,
    "19":0.35,
    "20":0.6,
    "21":0.1,
    "22":0.0,
    "23":0.0,
    "24":-0.05,
    "25":-0.2,
    "26":-0.05,
    "27":-0.3125,
    "28":0.45,
    "29":0.2166666667,
    "30":-0.125,
    "31":-0.5,
    "32":0.2,
    "33":0.3,
    "34":0.375,
    "35":0.0416666667,
    "36":0.0,
    "37":-0.1875,
    "38":-0.00625,
    "39":0.1628571429,
    "40":0.2,
    "41":0.0,
    "42":0.0,
    "43":0.5,
    "44":0.3045833333,
    "45":0.0,
    "46":0.05,
    "47":-0.1555555556,
    "48":0.0,
    "49":0.0,
    "50":-0.8,
    "51":-0.8,
    "52":0.06,
    "53":-0.8,
    "54":-0.8,
    "55":0.0,
    "56":-0.4,
    "57":0.25,
    "58":0.25,
    "59":0.0,
    "60":0.0,
    "61":-0.3125,
    "62":0.7666666667,
    "63":0.15,
    "64":0.0,
    "65":0.8,
    "66":-0.5,
    "67":0.2166666667,
    "68":0.0333333333,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":-0.0818181818,
    "73":0.15625,
    "74":0.2,
    "75":0.35,
    "76":0.0,
    "77":-1.0,
    "78":0.0666666667,
    "79":0.5,
    "80":0.0,
    "81":-0.369047619,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.4,
    "87":0.1375,
    "88":0.5,
    "89":-0.1508608059,
    "90":0.0,
    "91":0.4,
    "92":0.0,
    "93":-0.1111111111,
    "94":0.0833333333,
    "95":-0.1222222222,
    "96":0.2142857143,
    "97":0.25,
    "98":0.35,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.00929141,
    "1":0.00929141,
    "2":0.00929141,
    "3":0.00929141,
    "4":0.00929141,
    "5":0.00929141,
    "6":0.00929141,
    "7":0.00929141,
    "8":0.00929141,
    "9":0.00929141,
    "10":0.00929141,
    "11":0.00929141,
    "12":0.00929141,
    "13":0.00929141,
    "14":0.00929141,
    "15":0.00929141,
    "16":0.00929141,
    "17":0.00929141,
    "18":0.00929141,
    "19":0.00929141,
    "20":0.00929141,
    "21":0.00929141,
    "22":0.00929141,
    "23":0.00929141,
    "24":0.00929141,
    "25":0.00929141,
    "26":0.00929141,
    "27":0.00929141,
    "28":0.00929141,
    "29":0.00929141,
    "30":0.00929141,
    "31":0.00929141,
    "32":0.00929141,
    "33":0.00929141,
    "34":0.00929141,
    "35":0.00929141,
    "36":0.00929141,
    "37":0.00929141,
    "38":0.00929141,
    "39":0.00929141,
    "40":0.00929141,
    "41":0.00929141,
    "42":0.00929141,
    "43":0.00929141,
    "44":0.00929141,
    "45":0.00929141,
    "46":0.00929141,
    "47":0.00929141,
    "48":0.00929141,
    "49":0.00929141,
    "50":0.00929141,
    "51":0.00929141,
    "52":0.00929141,
    "53":0.00929141,
    "54":0.00929141,
    "55":0.00929141,
    "56":0.00929141,
    "57":0.00929141,
    "58":0.00929141,
    "59":0.00929141,
    "60":0.00929141,
    "61":0.00929141,
    "62":0.00929141,
    "63":0.00929141,
    "64":0.00929141,
    "65":0.00929141,
    "66":0.00929141,
    "67":0.00929141,
    "68":0.00929141,
    "69":0.00929141,
    "70":0.00929141,
    "71":0.00929141,
    "72":0.00929141,
    "73":0.00929141,
    "74":0.00929141,
    "75":0.00929141,
    "76":0.00929141,
    "77":0.00929141,
    "78":0.00929141,
    "79":0.00929141,
    "80":0.00929141,
    "81":0.00929141,
    "82":0.00929141,
    "83":0.00929141,
    "84":0.00929141,
    "85":0.00929141,
    "86":0.00929141,
    "87":0.00929141,
    "88":0.00929141,
    "89":0.00929141,
    "90":0.00929141,
    "91":0.00929141,
    "92":0.00929141,
    "93":0.00929141,
    "94":0.00929141,
    "95":0.00929141,
    "96":0.00929141,
    "97":0.00929141,
    "98":0.00929141,
    "99":0.00929141
  },
  "subjectivity":{
    "0":0.4,
    "1":0.5666666667,
    "2":0.0,
    "3":0.875,
    "4":0.9,
    "5":0.0,
    "6":0.0,
    "7":0.4545454545,
    "8":0.0,
    "9":0.375,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.3,
    "16":0.95,
    "17":0.9,
    "18":0.0,
    "19":0.55,
    "20":1.0,
    "21":0.075,
    "22":0.0,
    "23":0.0,
    "24":0.7,
    "25":0.4,
    "26":0.4,
    "27":0.5208333333,
    "28":0.65,
    "29":0.5611111111,
    "30":1.0,
    "31":1.0,
    "32":0.3,
    "33":0.42,
    "34":0.35,
    "35":0.1775641026,
    "36":0.0,
    "37":0.0875,
    "38":0.38125,
    "39":0.6685714286,
    "40":0.7533333333,
    "41":0.0,
    "42":0.0,
    "43":0.5,
    "44":0.6,
    "45":0.0,
    "46":0.1916666667,
    "47":0.2888888889,
    "48":0.0,
    "49":0.5,
    "50":0.9,
    "51":0.9,
    "52":0.4033333333,
    "53":0.9,
    "54":0.9,
    "55":0.0,
    "56":0.6,
    "57":0.55,
    "58":0.5,
    "59":0.0,
    "60":0.0,
    "61":0.6875,
    "62":0.7,
    "63":0.05,
    "64":0.0,
    "65":0.7,
    "66":0.6,
    "67":0.7666666667,
    "68":0.0666666667,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.4647727273,
    "73":0.4166666667,
    "74":0.2,
    "75":0.35,
    "76":0.0666666667,
    "77":1.0,
    "78":0.8666666667,
    "79":0.75,
    "80":0.0,
    "81":0.8226190476,
    "82":0.0,
    "83":0.0,
    "84":0.2208333333,
    "85":0.0,
    "86":0.8,
    "87":0.4625,
    "88":0.625,
    "89":0.6478937729,
    "90":0.0,
    "91":0.8,
    "92":0.0,
    "93":0.7222222222,
    "94":0.4222222222,
    "95":0.1222222222,
    "96":0.6428571429,
    "97":0.3333333333,
    "98":0.55,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3830757368,
    "1":0.3830757368,
    "2":0.3830757368,
    "3":0.3830757368,
    "4":0.3830757368,
    "5":0.3830757368,
    "6":0.3830757368,
    "7":0.3830757368,
    "8":0.3830757368,
    "9":0.3830757368,
    "10":0.3830757368,
    "11":0.3830757368,
    "12":0.3830757368,
    "13":0.3830757368,
    "14":0.3830757368,
    "15":0.3830757368,
    "16":0.3830757368,
    "17":0.3830757368,
    "18":0.3830757368,
    "19":0.3830757368,
    "20":0.3830757368,
    "21":0.3830757368,
    "22":0.3830757368,
    "23":0.3830757368,
    "24":0.3830757368,
    "25":0.3830757368,
    "26":0.3830757368,
    "27":0.3830757368,
    "28":0.3830757368,
    "29":0.3830757368,
    "30":0.3830757368,
    "31":0.3830757368,
    "32":0.3830757368,
    "33":0.3830757368,
    "34":0.3830757368,
    "35":0.3830757368,
    "36":0.3830757368,
    "37":0.3830757368,
    "38":0.3830757368,
    "39":0.3830757368,
    "40":0.3830757368,
    "41":0.3830757368,
    "42":0.3830757368,
    "43":0.3830757368,
    "44":0.3830757368,
    "45":0.3830757368,
    "46":0.3830757368,
    "47":0.3830757368,
    "48":0.3830757368,
    "49":0.3830757368,
    "50":0.3830757368,
    "51":0.3830757368,
    "52":0.3830757368,
    "53":0.3830757368,
    "54":0.3830757368,
    "55":0.3830757368,
    "56":0.3830757368,
    "57":0.3830757368,
    "58":0.3830757368,
    "59":0.3830757368,
    "60":0.3830757368,
    "61":0.3830757368,
    "62":0.3830757368,
    "63":0.3830757368,
    "64":0.3830757368,
    "65":0.3830757368,
    "66":0.3830757368,
    "67":0.3830757368,
    "68":0.3830757368,
    "69":0.3830757368,
    "70":0.3830757368,
    "71":0.3830757368,
    "72":0.3830757368,
    "73":0.3830757368,
    "74":0.3830757368,
    "75":0.3830757368,
    "76":0.3830757368,
    "77":0.3830757368,
    "78":0.3830757368,
    "79":0.3830757368,
    "80":0.3830757368,
    "81":0.3830757368,
    "82":0.3830757368,
    "83":0.3830757368,
    "84":0.3830757368,
    "85":0.3830757368,
    "86":0.3830757368,
    "87":0.3830757368,
    "88":0.3830757368,
    "89":0.3830757368,
    "90":0.3830757368,
    "91":0.3830757368,
    "92":0.3830757368,
    "93":0.3830757368,
    "94":0.3830757368,
    "95":0.3830757368,
    "96":0.3830757368,
    "97":0.3830757368,
    "98":0.3830757368,
    "99":0.3830757368
  },
  "screen_name":{
    "0":"bnmclips",
    "1":"nashvillebiz",
    "2":"Amal_MTZ",
    "3":"FinnBreland",
    "4":"cedar_news",
    "5":"IMLebanonNews",
    "6":"sammcbride19",
    "7":"maybeawriter",
    "8":"PopCulture",
    "9":"corg_e",
    "10":"sturnertn",
    "11":"NighthawkBegins",
    "12":"realDailyWire",
    "13":"cedar_news",
    "14":"cedar_news",
    "15":"hobbsisme",
    "16":"mkbaldwin21",
    "17":"Pubhistorian",
    "18":"adudenamedblake",
    "19":"ItsRicecooka",
    "20":"robertdille",
    "21":"LivingWillie",
    "22":"joshua_t_white",
    "23":"peace_dww",
    "24":"pookhahare",
    "25":"Pubhistorian",
    "26":"joesports16",
    "27":"cedar_news",
    "28":"FrigonFrigon6",
    "29":"EtIraku",
    "30":"mlcreader",
    "31":"cedar_news",
    "32":"NashvilleBorn",
    "33":"cedar_news",
    "34":"charbelmansour6",
    "35":"ripplescrafts",
    "36":"Adityasptrh",
    "37":"FakhroFawzi",
    "38":"DoomChild2",
    "39":"ELVISINKY",
    "40":"lovecomesaround",
    "41":"billyinjackson",
    "42":"CaylaMaiClark",
    "43":"4VisionPR",
    "44":"Joel5326",
    "45":"ANTHONYBLOGAN",
    "46":"cedar_news",
    "47":"IWantMoreLife",
    "48":"moniquedib",
    "49":"theJBVC",
    "50":"lookimadeachart",
    "51":"HighTweetsInc",
    "52":"jwsherrod",
    "53":"davi3blu3",
    "54":"mcskinner11",
    "55":"_TheGeoff",
    "56":"jen_gaby627",
    "57":"VIAJohnJ",
    "58":"lcwallace",
    "59":"MaryLauraPh",
    "60":"micahredding_",
    "61":"teagan_stewart",
    "62":"GeneBryant2",
    "63":"bdayton_",
    "64":"AdeemTheArtist",
    "65":"xrae",
    "66":"davidro40355586",
    "67":"OnlyOneLetter",
    "68":"cedar_news",
    "69":"davidjones720",
    "70":"marketsdebate",
    "71":"CarlChamoun4",
    "72":"Jacob_Hopkins",
    "73":"cedar_news",
    "74":"cornock60",
    "75":"ZoneKirby",
    "76":"cedar_news",
    "77":"DurwoodThompso9",
    "78":"19Earnest62",
    "79":"SeijuroSGD",
    "80":"cedar_news",
    "81":"TwackGod",
    "82":"LariceLu",
    "83":"voiceofsavukku",
    "84":"techy_stephen",
    "85":"WillyByers7",
    "86":"JediMasterMattt",
    "87":"JeffSchueler1",
    "88":"0victorem0",
    "89":"riley_fox",
    "90":"taylorswiftmojo",
    "91":"cornock60",
    "92":"waelwarde1",
    "93":"Liverpooling",
    "94":"ParallelofMel",
    "95":"ALJParker",
    "96":"Imbackhos",
    "97":"AmeriCannaBlunt",
    "98":"PandaMonyToys",
    "99":"Sully21"
  },
  "Likes":{
    "0":60,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":7,
    "10":0,
    "11":0,
    "12":287,
    "13":0,
    "14":0,
    "15":2,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":2,
    "22":1,
    "23":0,
    "24":1,
    "25":0,
    "26":5,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":9,
    "36":0,
    "37":0,
    "38":5,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":29,
    "45":24,
    "46":0,
    "47":2,
    "48":0,
    "49":0,
    "50":2,
    "51":7,
    "52":2,
    "53":3,
    "54":0,
    "55":3,
    "56":2,
    "57":0,
    "58":2,
    "59":46,
    "60":0,
    "61":3,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":6,
    "73":0,
    "74":2,
    "75":2,
    "76":0,
    "77":0,
    "78":2,
    "79":0,
    "80":0,
    "81":4,
    "82":0,
    "83":1,
    "84":4,
    "85":1,
    "86":0,
    "87":2,
    "88":0,
    "89":15,
    "90":0,
    "91":18,
    "92":1,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":1,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":5,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":30,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":4,
    "45":3,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":2,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":1,
    "57":0,
    "58":0,
    "59":8,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":2,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":7,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Tennessee",
    "1":"Tennessee",
    "2":"Tennessee",
    "3":"Tennessee",
    "4":"Tennessee",
    "5":"Tennessee",
    "6":"Tennessee",
    "7":"Tennessee",
    "8":"Tennessee",
    "9":"Tennessee",
    "10":"Tennessee",
    "11":"Tennessee",
    "12":"Tennessee",
    "13":"Tennessee",
    "14":"Tennessee",
    "15":"Tennessee",
    "16":"Tennessee",
    "17":"Tennessee",
    "18":"Tennessee",
    "19":"Tennessee",
    "20":"Tennessee",
    "21":"Tennessee",
    "22":"Tennessee",
    "23":"Tennessee",
    "24":"Tennessee",
    "25":"Tennessee",
    "26":"Tennessee",
    "27":"Tennessee",
    "28":"Tennessee",
    "29":"Tennessee",
    "30":"Tennessee",
    "31":"Tennessee",
    "32":"Tennessee",
    "33":"Tennessee",
    "34":"Tennessee",
    "35":"Tennessee",
    "36":"Tennessee",
    "37":"Tennessee",
    "38":"Tennessee",
    "39":"Tennessee",
    "40":"Tennessee",
    "41":"Tennessee",
    "42":"Tennessee",
    "43":"Tennessee",
    "44":"Tennessee",
    "45":"Tennessee",
    "46":"Tennessee",
    "47":"Tennessee",
    "48":"Tennessee",
    "49":"Tennessee",
    "50":"Tennessee",
    "51":"Tennessee",
    "52":"Tennessee",
    "53":"Tennessee",
    "54":"Tennessee",
    "55":"Tennessee",
    "56":"Tennessee",
    "57":"Tennessee",
    "58":"Tennessee",
    "59":"Tennessee",
    "60":"Tennessee",
    "61":"Tennessee",
    "62":"Tennessee",
    "63":"Tennessee",
    "64":"Tennessee",
    "65":"Tennessee",
    "66":"Tennessee",
    "67":"Tennessee",
    "68":"Tennessee",
    "69":"Tennessee",
    "70":"Tennessee",
    "71":"Tennessee",
    "72":"Tennessee",
    "73":"Tennessee",
    "74":"Tennessee",
    "75":"Tennessee",
    "76":"Tennessee",
    "77":"Tennessee",
    "78":"Tennessee",
    "79":"Tennessee",
    "80":"Tennessee",
    "81":"Tennessee",
    "82":"Tennessee",
    "83":"Tennessee",
    "84":"Tennessee",
    "85":"Tennessee",
    "86":"Tennessee",
    "87":"Tennessee",
    "88":"Tennessee",
    "89":"Tennessee",
    "90":"Tennessee",
    "91":"Tennessee",
    "92":"Tennessee",
    "93":"Tennessee",
    "94":"Tennessee",
    "95":"Tennessee",
    "96":"Tennessee",
    "97":"Tennessee",
    "98":"Tennessee",
    "99":"Tennessee"
  }
}