{
  "full_text":{
    "0":"daniel hale didn't pay to get Joe Biden and the democrats elected 🤔 https:\/\/t.co\/ILvHZwJXSW",
    "1":"@SenTedCruz @NASAArtemis @NASA_Johnson Thanks a lot, Joe Biden!",
    "2":"\"If elected, Trump would tie Joe Biden as the oldest president to take office.\"\nhttps:\/\/t.co\/4HK5xPfkqF",
    "3":"@975472jj \nWill someone please tell Joe Biden, the water lines in most homes...in America...are made from petroleum.\nAND, he wants to halt oil production.\nGet a friggin grip Joe.\nYour Green New Deal is a bullshit nightmare.\nGive that pipe dream up.\nIdiot! https:\/\/t.co\/zYMNSMU4bO",
    "4":"Heating oil prices expected ro increase 45%. Thanks Joe Biden for your war on energy!",
    "5":"The top U.S. military officer said Wednesday that he tried to reach out to his Russian counterpart in the aftermath of the missile explosions in Poland, but wasn't able to get through. https:\/\/t.co\/EvtFgoB6LN",
    "6":"@JohnSullysfb @tomselliott @SenMarkey @elonmusk Senator Markey is a great admirer of third world dictators. He loves Joe Biden to death.",
    "7":"What is Joe Biden's plan to rid me of pink eye? https:\/\/t.co\/geU3CsGkuP",
    "8":"@OceanBird10 @Victorshi2020 Oh…that was  Biden.  Remember, quid pro quo Joe ?",
    "9":"@ClaireFosterPHD All the while Dark Joe Biden is pushing humanity hard towards annihilation by nuclear war -- on two fronts...it appears Trump won't get the chance....",
    "10":"@bullseye9140 @shellyhsa @TomiLahren That's where Joe Biden is silly",
    "11":"@Dongolf2 @dterril1240 @slayer_agolf As you are on knees slurping Joe Biden",
    "12":"@JoJoFromJerz And to think everyone is tired of pedophile joe biden!",
    "13":"If Joe Biden isn’t the nominee and they pass over Kamala Harris… Black women will be irate says @larryelder \n\nhttps:\/\/t.co\/R1cwaUOAnU",
    "14":"@MayoIsSpicyy Joe Biden is a pedophile!",
    "15":"Rejoice: Republicans have officially taken the House, essentially ending Joe Biden’s ability to pass any more legislation.",
    "16":"#BREAKING Republicans win 218 seats needed to control House, securing slim majority that will complicate party’s ability to govern. https:\/\/t.co\/jOf4HtjB0y",
    "17":"@joncoopertweets Because Joe Biden is doing so much better! 🙄",
    "18":"@tribelaw What makes me gag is Biden Daughter’s Diary, stating Molestation and “Showers with Joe as a child”...But with Woke Liberals tying to normalize Pedos as  MAPS (minor attractive persons) makes sense how it hasn't hit the Liberals News outlets. Liberals make me gag!",
    "19":"Many Christian nationalists loathe President Joe Biden, a practicing Catholic, as well as Pope Francis, who is too tolerant and compassionate for their liking. https:\/\/t.co\/9O6v6y73fq",
    "20":"It should be, but the race is going to come down to this guy who was terrible on COVID for ten months, or Joe Biden who’s been terrible on COVID for the last two years. What a choice, America! https:\/\/t.co\/4i8Ma0rBpN",
    "21":"@tweettruth2me I think most of us believe Ukraine has the evidence on Hunter Biden’s illicit activities in Ukraine and Russia and Joe is simply paying the tax to keep it quiet",
    "22":"@TomiLahren Why are you people so filled with hate yet claim Christian. Can't people just be at odds with philosophy. Donald Trump doesn't have half the character as Joe Biden even with Biden's flaws.",
    "23":"@ewarren Joe Biden told us how when he said you have built the most sophisticated voter fraud organization in history.",
    "24":"Who agrees that Joe Biden’s mouth has a bad case of verbal diarrhea?",
    "25":"Federal student loan payments have been on pause since March 2020. The Biden Administration has bragged about low unemployment and a robust economy, but somehow we will have historically large increases in student loan default? It can't be both Joe...\n\nhttps:\/\/t.co\/3VvYxZq8iW",
    "26":"Who impeached him over something he didn’t do then celebrated Joe Biden for actually doing it and bragging about it?",
    "27":"Sources say Joe Biden went back to his basement when Trump announced his 2024 presidential run.",
    "28":"Joe Biden is in campaign attack mode against Donald Trump on Twitter.",
    "29":"@DiamondandSilk Only the military and people with disabilities should be able to use the mail in ballots that mysteriously keep allowing #fakelections. Not even liberals believe Joe Biden got #81millionvotes #81millionvotesmyass #lol #karilake #won #arizona #conflictofinterest #democrats #cheat https:\/\/t.co\/LEi3EtDj5q",
    "30":"@nathaliejacoby1 That would be Joe Biden!!",
    "31":"The COVID vaccine mandate for our nation’s servicemembers jeopardizes our national security.\n\nMy amendment to this year’s NDAA will end Joe Biden’s reckless mandate, and prioritize servicemembers and our nation’s security. https:\/\/t.co\/Z5aVNvANSH",
    "32":"Joe Concha weighs in on a podcast host's complaints about an 'odd' Hunter Biden interview https:\/\/t.co\/AImOriwkmC https:\/\/t.co\/oOnlHlGYqU",
    "33":"Nationalism is the ideology of our age. No wonder the world is in crisis | Gordon Brown https:\/\/t.co\/OGzN7Cd45m",
    "34":"@NEWSMAX McConnell's been working with his good friend Joe Biden to get things done. Infrastructure...the CHIPS bill...Gun reforms. He's a RINO. \nAnd who's to say Walker won't switch sides🤔 You know he's got a\nLiberal personality that's hiding out...The one that aborts babies!",
    "35":"@tiffinita @megbasham So then I assume you did not vote for Joe Biden?",
    "36":"@SJPRVA @megbasham Who is the other candidate? Joe Biden?",
    "37":"Oh fuck…not this shit again. I really did not want to vote for Joe Biden again…but I guess I have to.",
    "38":"@FoxNews Why is Hunter Biden &amp; Joe Biden not in PRISON?",
    "39":"Joe Biden is the only man sitting down in this photograph. #RishiSunak https:\/\/t.co\/mbVisoG5fi",
    "40":"“So two Republicans presidents since JFK (Bush 2 and Trump) have had better midterms than [Joe Biden] ...\"\nhttps:\/\/t.co\/ao2SDG83dy",
    "41":"بايدن: صاروخ بولندا أُطلق من أوكرانيا\nhttps:\/\/t.co\/fkT85NtoVq\n#جو_بايدن #بولندا #أوكرانيا https:\/\/t.co\/2nuiaUg7ez",
    "42":"X: \"Joe Biden, birçok NATO üyesi ülke ile birlikte otelde başka bir toplantı yaptı. Siz neden orada yoktunuz? \"\n\nErdoğan:\n\"Diğer 20 NATO üyesi ülkeyi niye sormuyorsun? Bizi önemli işlere davet ediyorlar. Önemsiz olan işlere gitmemize de gerek yok. Okey??”\n https:\/\/t.co\/as2RrgfhwD",
    "43":"President Joe Biden called an “emergency” meeting of G7 and NATO leaders in Indonesia Wednesday morning for consultations after NATO-ally Poland said a “Russian-made” missile killed two people in the eastern part of its country near the Ukraine border. https:\/\/t.co\/UWVMes50oE",
    "44":"We're glad you were inclusive with your fraudulent votes! Joe Biden brags about having “the most extensive and inclusive VOTER FRA... https:\/\/t.co\/bmNZuKhNBX via @YouTube",
    "45":"@NG1001BRD Are you talking about Joe Biden the \"inexcusable dictator\" whose Admin and Congress passed legislation improving veterans health care?\n\n11 Senate Rs voted against the PACT Act but not one Democrat.\n\n49 Rs voted against veteran food security but not one Democrat.\n\nFix your 💩.",
    "46":"I agree 100% with what President Trump said soon to be president again finally getting our country back in 2024 but with the new Congress we could stop Joe Biden now https:\/\/t.co\/4WDAMm8vpl",
    "47":"It would be foolish to impeach Joe Biden, who in the heck wants Kamala Harris to be president that would be complete insanity even worse than it is now https:\/\/t.co\/Onk528m8mr",
    "48":"Joe Biden just sent me an email saying I haven't supported our party this year...\n\nKEEP LYING ON ME, JOE!",
    "49":"@JackPosobiec @elonmusk I’d bet my salary for the rest of my life that Joe Biden isn’t running his own Twitter account.",
    "50":"Former President Donald Trump will run for president for the third consecutive cycle in what could be a rematch of the 2020 election should President Joe Biden decide to seek a second term. https:\/\/t.co\/KXWX3ktcRj",
    "51":"@jesscarrielee @ITheButcherI @johnlegend What did he do to hurt you?’ Asking for Jim Crow joe Biden’s buddy.",
    "52":"Donald Trump says he will abolish every Joe Biden covid mandate and re-hire all military who were fired for refusing the covid shot, provide full back pay, and apologize for their firing. Love this.",
    "53":"Trumps talked more tonight in his speech than Joe Biden has in the last two years. #trump2024",
    "54":"@ElectionWiz If he’s our voice then why is there still an IMPOSTER in the White House pretending to be President?!\n\nThe real Joe Biden was never elected as POTUS &amp; that’s bc he’s been gone for &gt;3 years.",
    "55":"@JoeBiden YOU’RE NOT REALLY JOE BIDEN, YOU’RE AN IMPOSTER!",
    "56":"Joe Biden is the face of failure",
    "57":"The United States is a total fucking embarrassment…330 million people and the best we can come up with is Joe Biden and Donald Trump. Two men who have as much a chance of dying in their sleep of natural causes as they don’t. #TrumpAnnouncement",
    "58":"I'd love to see the Trump\/Biden 2024 debates. Joe is even more brain dead and incoherent now.",
    "59":"Joe Biden Abruptly Cancels G20 Meeting Amid Reports of Serious Health Concerns - Becker News https:\/\/t.co\/VJFzpxBMkM",
    "60":"President Joe Biden called an “emergency” meeting of G7 and NATO leaders in Indonesia Wednesday morning for consultations after NATO-ally Poland said a “Russian-made” missile killed two people in the eastern part of its country near the Ukraine border. https:\/\/t.co\/boDjVLzSrt",
    "61":"if Joe Biden gets us into a nuclear war with Russia, I wonder if the liberal idiots will still think abortion and global warming is still the most important issues in the election!",
    "62":"That is fantastic news for the entire country. We can now put a stop to Joe Biden and his insanity agenda. https:\/\/t.co\/n5nsqpM0Vx",
    "63":"Florida Sen. Rick Scott is mounting a long-shot bid to unseat Senate Republican leader Mitch McConnell, a rare challenge for the longtime GOP stalwart after his party failed to win back the majority in the midterm elections. https:\/\/t.co\/GWglnxUXFJ",
    "64":"Amazing and totally embarrassing that Mexico is creating anti-drug ads using street scenes in Philadelphia to make the point for their own citizens. We are now a Third World country thanks to Joe Biden. Worst president ever. Worst cabinet ever.",
    "65":"Joe Biden Abruptly Cancels G20 Meeting Amid Reports of Serious Health Concerns - Becker News https:\/\/t.co\/xDrkOKD82E",
    "66":"bows to Democrats along with several Republican Senators which would be ok if it was good for the American people but in the case of the past 2 years he has padded Joe Biden's reputation with several wins but receives nothing in return for working with the Democrats. McConnell's",
    "67":"Danny Werfel will be President Joe Biden's nominee to serve as the next commissioner of the IRS. The nomination will come at a crucial time for the agency, which is slated to receive an $80 billion infusion from the Inflation Reduction Act. https:\/\/t.co\/k2dK2ZKjYO",
    "68":"Our southern border is wide-open &amp; vulnerable, CBP is completely overwhelmed, and 5 million illegal immigrants have crossed our southern border—including 230,000 migrant encounters in October alone—since Joe Biden took office. https:\/\/t.co\/Sws10ODLR8",
    "69":"Joe Biden pressured Zelensky to not attempt peace talks with Russia because Dems were laundering our tax dollars through FTX to fund their campaigns in the midterms, and now WW3 is starting.",
    "70":"On the campaign trail, Joe Biden vowed to eliminate fossil fuels, and since then, he has intentionally worked to accomplish just that. But Biden’s push to fulfill this particular promise has come at a colossal cost to the American people. https:\/\/t.co\/LAFrDrGNWp",
    "71":"Yes, it is money laundering and the Democrats are very good at cheating, lying and being criminals. There’s a lot of criminal activity the Democratic Party led by Joe Biden. https:\/\/t.co\/m3uqPMsdeu",
    "72":"@ZK_shark They got trump lose tokens, so they didn’t hedge; they doubled down. All bets on joe biden and they won… maybe something to look into further there as well. Crazy shit",
    "73":"@LionelMedia @LindseyGrahamSC is already becoming a turn coat. All through everything Trump is nominee blah blah and now bail? Yeah let’s make sure to vote him out even if we give it to a Dem. This hypocrisy is more rank than Joe Biden’s farts after his daily fiber\/prunes!",
    "74":"Even Democrat voters and those who were not in support of Kari Lake know this Arizona race is bogus. The left will continue to manipulate and prop up brain dead puppets like Joe Biden, John Fetterman and Katie Hobbs until Americans rise up together and put a stop to it. https:\/\/t.co\/vDcuWA9yKC",
    "75":"what is joe biden’s plan to get me to the front of the taylor swift eras tour queue",
    "76":"What’s Joe Biden’s plan to get Ticketmaster to stop charging additional fees if they don’t use those to build functional servers",
    "77":"What is Joe Biden gonna do about Ticketmaster pausing the queue for #TSErasTour",
    "78":"Yes! Yes! Yes!\n\nWonderful to have Joe Biden,  a real President! https:\/\/t.co\/otMUX83Tmz",
    "79":"I wonder if I got off the waitlist because I hate tweeted president biden \n\nThanks Joe!",
    "80":"@titonka Joe Biden’s boyish good looks killed the red wave.",
    "81":"@harrylitman Nancy Pelosi &amp; Chuck Schumer were actively engaged in trying to get help &amp; keep democracy together (moving forward with the certification of Joe Biden) during the Jan 6 MAGA mob attack.",
    "82":"@MattWallace888 @AltcoinDailyio 😂😂😂😂😂I spell it right , funded Joe Biden 😂😂",
    "83":"@RT_com is russia losing to joe biden?\nif so, thats so sad.",
    "84":"@ericareport Joe Biden",
    "85":"بايدن: 20 مليار دولار لمساعدة إندونيسيا \nhttps:\/\/t.co\/CZHjoAYVyU https:\/\/t.co\/Venw9Ir44q",
    "86":"@TomiLahren Hobbs knew before the 1st ballot. The fix was in like Joe Biden basement campaign.\nThey have taken away our country and suppressing our choice.",
    "87":"@Redistrict @WilliamLamberth Impeach joe Biden!!!!!!!!",
    "88":"Katie Hobbs is the John Fetterman of Joe Biden’s.",
    "89":"The country is bracing for an anticipated announcement from former President Donald Trump that he's launching a third bid for the presidency, a bid from which Democrats may have the most to gain. https:\/\/t.co\/LnYbwUAoss",
    "90":"@wholelotanothin @SpkJayIII @katiehobbs What do Joe Biden, Volodymyr Zelenskyy and Katie Hobbs all have in common? All 3 hid from the public while running for office and all 3 had their election results paused for days due to counting issues.",
    "91":"@carebearvintage @Punisher_033 @TruthFacts2020 @stolmeier @katiehobbs Joe Biden pulled off the dud rallies\/ lack of support, hidden by the \"Covid crisis\".  It's not quite as easy to believe now for Katie Hobbs.",
    "92":"The regime is mocking America. We could have video of Arizona election officials burning #KariLake ballots with Joe Biden clapping in the background, and no one would do shit. https:\/\/t.co\/fNiG0uA82Y",
    "93":"Readout of President Joe Biden’s Meeting with President Xi Jinping of the People’s Republic of China https:\/\/t.co\/J2CRtsuCH0"
  },
  "date":{
    "0":1668673713000,
    "1":1668673333000,
    "2":1668670201000,
    "3":1668660420000,
    "4":1668658181000,
    "5":1668654003000,
    "6":1668653773000,
    "7":1668653594000,
    "8":1668653257000,
    "9":1668651841000,
    "10":1668649627000,
    "11":1668644992000,
    "12":1668644904000,
    "13":1668644890000,
    "14":1668644832000,
    "15":1668642271000,
    "16":1668642121000,
    "17":1668641958000,
    "18":1668633611000,
    "19":1668633553000,
    "20":1668629227000,
    "21":1668625978000,
    "22":1668624608000,
    "23":1668624196000,
    "24":1668623345000,
    "25":1668623245000,
    "26":1668622507000,
    "27":1668620514000,
    "28":1668619660000,
    "29":1668619660000,
    "30":1668615270000,
    "31":1668613710000,
    "32":1668613507000,
    "33":1668613336000,
    "34":1668613010000,
    "35":1668608897000,
    "36":1668608638000,
    "37":1668607179000,
    "38":1668606963000,
    "39":1668602341000,
    "40":1668598201000,
    "41":1668597601000,
    "42":1668596533000,
    "43":1668588300000,
    "44":1668576800000,
    "45":1668576577000,
    "46":1668573219000,
    "47":1668572462000,
    "48":1668570755000,
    "49":1668570247000,
    "50":1668569400000,
    "51":1668569144000,
    "52":1668567446000,
    "53":1668567226000,
    "54":1668567103000,
    "55":1668566759000,
    "56":1668565794000,
    "57":1668565757000,
    "58":1668564950000,
    "59":1668564427000,
    "60":1668562200000,
    "61":1668561299000,
    "62":1668556209000,
    "63":1668553202000,
    "64":1668551427000,
    "65":1668550070000,
    "66":1668549945000,
    "67":1668548559000,
    "68":1668541056000,
    "69":1668539762000,
    "70":1668537013000,
    "71":1668535372000,
    "72":1668534343000,
    "73":1668534039000,
    "74":1668533212000,
    "75":1668532635000,
    "76":1668529649000,
    "77":1668528980000,
    "78":1668528380000,
    "79":1668527907000,
    "80":1668526271000,
    "81":1668525374000,
    "82":1668525216000,
    "83":1668519767000,
    "84":1668513732000,
    "85":1668505966000,
    "86":1668496509000,
    "87":1668494111000,
    "88":1668490447000,
    "89":1668488400000,
    "90":1668488361000,
    "91":1668487024000,
    "92":1668486837000,
    "93":1668486783000
  },
  "polarity":{
    "0":0.0,
    "1":0.25,
    "2":0.0,
    "3":-0.0727272727,
    "4":0.075,
    "5":0.225,
    "6":0.4,
    "7":-0.1,
    "8":0.0,
    "9":-0.2208333333,
    "10":-0.5,
    "11":0.0,
    "12":-0.5,
    "13":-0.1666666667,
    "14":0.0,
    "15":0.25,
    "16":0.8,
    "17":0.625,
    "18":0.475,
    "19":0.1666666667,
    "20":-0.4311111111,
    "21":0.1666666667,
    "22":-0.1416666667,
    "23":0.5,
    "24":-0.7,
    "25":0.1071428571,
    "26":0.175,
    "27":0.0,
    "28":0.0,
    "29":0.24,
    "30":0.0,
    "31":0.0,
    "32":-0.1666666667,
    "33":0.0,
    "34":0.875,
    "35":0.0,
    "36":-0.125,
    "37":0.0,
    "38":0.0,
    "39":-0.0777777778,
    "40":0.5,
    "41":0.0,
    "42":0.0,
    "43":-0.05,
    "44":0.375,
    "45":0.0,
    "46":0.0454545455,
    "47":-0.0333333333,
    "48":0.0,
    "49":0.6,
    "50":0.0,
    "51":0.0,
    "52":0.1875,
    "53":0.25,
    "54":0.1,
    "55":-0.125,
    "56":-0.3166666667,
    "57":0.14,
    "58":0.15,
    "59":-0.2291666667,
    "60":-0.05,
    "61":0.05,
    "62":0.2,
    "63":0.15,
    "64":-0.0857142857,
    "65":-0.2291666667,
    "66":0.1785714286,
    "67":0.0,
    "68":-0.18,
    "69":0.0,
    "70":0.1555555556,
    "71":0.255,
    "72":-0.2388888889,
    "73":0.13,
    "74":-0.1,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.625,
    "79":-0.275,
    "80":0.1666666667,
    "81":-0.1333333333,
    "82":0.2857142857,
    "83":-0.5,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.1666666667,
    "90":-0.1416666667,
    "91":0.1333333333,
    "92":-0.2,
    "93":0.0
  },
  "mean_polarity":{
    "0":0.043452688,
    "1":0.043452688,
    "2":0.043452688,
    "3":0.043452688,
    "4":0.043452688,
    "5":0.043452688,
    "6":0.043452688,
    "7":0.043452688,
    "8":0.043452688,
    "9":0.043452688,
    "10":0.043452688,
    "11":0.043452688,
    "12":0.043452688,
    "13":0.043452688,
    "14":0.043452688,
    "15":0.043452688,
    "16":0.043452688,
    "17":0.043452688,
    "18":0.043452688,
    "19":0.043452688,
    "20":0.043452688,
    "21":0.043452688,
    "22":0.043452688,
    "23":0.043452688,
    "24":0.043452688,
    "25":0.043452688,
    "26":0.043452688,
    "27":0.043452688,
    "28":0.043452688,
    "29":0.043452688,
    "30":0.043452688,
    "31":0.043452688,
    "32":0.043452688,
    "33":0.043452688,
    "34":0.043452688,
    "35":0.043452688,
    "36":0.043452688,
    "37":0.043452688,
    "38":0.043452688,
    "39":0.043452688,
    "40":0.043452688,
    "41":0.043452688,
    "42":0.043452688,
    "43":0.043452688,
    "44":0.043452688,
    "45":0.043452688,
    "46":0.043452688,
    "47":0.043452688,
    "48":0.043452688,
    "49":0.043452688,
    "50":0.043452688,
    "51":0.043452688,
    "52":0.043452688,
    "53":0.043452688,
    "54":0.043452688,
    "55":0.043452688,
    "56":0.043452688,
    "57":0.043452688,
    "58":0.043452688,
    "59":0.043452688,
    "60":0.043452688,
    "61":0.043452688,
    "62":0.043452688,
    "63":0.043452688,
    "64":0.043452688,
    "65":0.043452688,
    "66":0.043452688,
    "67":0.043452688,
    "68":0.043452688,
    "69":0.043452688,
    "70":0.043452688,
    "71":0.043452688,
    "72":0.043452688,
    "73":0.043452688,
    "74":0.043452688,
    "75":0.043452688,
    "76":0.043452688,
    "77":0.043452688,
    "78":0.043452688,
    "79":0.043452688,
    "80":0.043452688,
    "81":0.043452688,
    "82":0.043452688,
    "83":0.043452688,
    "84":0.043452688,
    "85":0.043452688,
    "86":0.043452688,
    "87":0.043452688,
    "88":0.043452688,
    "89":0.043452688,
    "90":0.043452688,
    "91":0.043452688,
    "92":0.043452688,
    "93":0.043452688
  },
  "subjectivity":{
    "0":0.0,
    "1":0.2,
    "2":0.0,
    "3":0.4309090909,
    "4":0.3,
    "5":0.30625,
    "6":0.375,
    "7":0.3,
    "8":0.0,
    "9":0.4708333333,
    "10":0.875,
    "11":0.0,
    "12":0.7,
    "13":0.4333333333,
    "14":0.0,
    "15":0.4,
    "16":0.4,
    "17":0.5,
    "18":0.6,
    "19":0.2,
    "20":0.4711111111,
    "21":0.3968253968,
    "22":0.4916666667,
    "23":0.75,
    "24":0.6666666667,
    "25":0.3642857143,
    "26":0.425,
    "27":0.0,
    "28":0.0,
    "29":0.685,
    "30":0.0,
    "31":0.0,
    "32":0.25,
    "33":0.0,
    "34":0.6,
    "35":0.0,
    "36":0.375,
    "37":0.5,
    "38":0.0,
    "39":0.6444444444,
    "40":0.5,
    "41":0.0,
    "42":0.0,
    "43":0.2,
    "44":0.6111111111,
    "45":0.0,
    "46":0.4848484848,
    "47":0.3666666667,
    "48":0.0,
    "49":1.0,
    "50":0.0,
    "51":0.0,
    "52":0.3125,
    "53":0.2833333333,
    "54":0.15,
    "55":0.2,
    "56":0.3,
    "57":0.49,
    "58":0.4166666667,
    "59":0.8333333333,
    "60":0.2,
    "61":0.575,
    "62":0.7625,
    "63":0.4,
    "64":0.6928571429,
    "65":0.8333333333,
    "66":0.2214285714,
    "67":0.5,
    "68":0.28,
    "69":0.1,
    "70":0.3777777778,
    "71":0.665,
    "72":0.6222222222,
    "73":0.6277777778,
    "74":0.2,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.65,
    "79":0.55,
    "80":0.2,
    "81":0.6,
    "82":0.5357142857,
    "83":1.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.1666666667,
    "90":0.3138888889,
    "91":0.5833333333,
    "92":0.8,
    "93":0.0
  },
  "mean_subjectivity":{
    "0":0.3374179293,
    "1":0.3374179293,
    "2":0.3374179293,
    "3":0.3374179293,
    "4":0.3374179293,
    "5":0.3374179293,
    "6":0.3374179293,
    "7":0.3374179293,
    "8":0.3374179293,
    "9":0.3374179293,
    "10":0.3374179293,
    "11":0.3374179293,
    "12":0.3374179293,
    "13":0.3374179293,
    "14":0.3374179293,
    "15":0.3374179293,
    "16":0.3374179293,
    "17":0.3374179293,
    "18":0.3374179293,
    "19":0.3374179293,
    "20":0.3374179293,
    "21":0.3374179293,
    "22":0.3374179293,
    "23":0.3374179293,
    "24":0.3374179293,
    "25":0.3374179293,
    "26":0.3374179293,
    "27":0.3374179293,
    "28":0.3374179293,
    "29":0.3374179293,
    "30":0.3374179293,
    "31":0.3374179293,
    "32":0.3374179293,
    "33":0.3374179293,
    "34":0.3374179293,
    "35":0.3374179293,
    "36":0.3374179293,
    "37":0.3374179293,
    "38":0.3374179293,
    "39":0.3374179293,
    "40":0.3374179293,
    "41":0.3374179293,
    "42":0.3374179293,
    "43":0.3374179293,
    "44":0.3374179293,
    "45":0.3374179293,
    "46":0.3374179293,
    "47":0.3374179293,
    "48":0.3374179293,
    "49":0.3374179293,
    "50":0.3374179293,
    "51":0.3374179293,
    "52":0.3374179293,
    "53":0.3374179293,
    "54":0.3374179293,
    "55":0.3374179293,
    "56":0.3374179293,
    "57":0.3374179293,
    "58":0.3374179293,
    "59":0.3374179293,
    "60":0.3374179293,
    "61":0.3374179293,
    "62":0.3374179293,
    "63":0.3374179293,
    "64":0.3374179293,
    "65":0.3374179293,
    "66":0.3374179293,
    "67":0.3374179293,
    "68":0.3374179293,
    "69":0.3374179293,
    "70":0.3374179293,
    "71":0.3374179293,
    "72":0.3374179293,
    "73":0.3374179293,
    "74":0.3374179293,
    "75":0.3374179293,
    "76":0.3374179293,
    "77":0.3374179293,
    "78":0.3374179293,
    "79":0.3374179293,
    "80":0.3374179293,
    "81":0.3374179293,
    "82":0.3374179293,
    "83":0.3374179293,
    "84":0.3374179293,
    "85":0.3374179293,
    "86":0.3374179293,
    "87":0.3374179293,
    "88":0.3374179293,
    "89":0.3374179293,
    "90":0.3374179293,
    "91":0.3374179293,
    "92":0.3374179293,
    "93":0.3374179293
  },
  "screen_name":{
    "0":"SprintPlanner",
    "1":"TheRealDrump",
    "2":"realDailyWire",
    "3":"975472jj",
    "4":"dino2573",
    "5":"FOXNashville",
    "6":"MikeYngblood",
    "7":"BravesGasm",
    "8":"CandyW2022",
    "9":"tmbonine",
    "10":"BeverlyDuBois78",
    "11":"Christo75285402",
    "12":"dino2573",
    "13":"TomiLahren",
    "14":"dino2573",
    "15":"ClayTravis",
    "16":"FOXNashville",
    "17":"calvinwebster",
    "18":"QUzelman",
    "19":"GeneBryant2",
    "20":"jwsherrod",
    "21":"jerrymay",
    "22":"VashonOggs",
    "23":"TNglock",
    "24":"NighthawkBegins",
    "25":"Sully21",
    "26":"dtempleton_smb",
    "27":"dom_lucre",
    "28":"Brandon_Hubbard",
    "29":"TheGuitarSaint",
    "30":"snikpmis",
    "31":"MarshaBlackburn",
    "32":"mefbama",
    "33":"Kevin_Padma",
    "34":"DickByington",
    "35":"theSludgeco",
    "36":"theSludgeco",
    "37":"carsandcontour",
    "38":"JoeLarsenDrums",
    "39":"baxtersays",
    "40":"realDailyWire",
    "41":"LebForcesNews",
    "42":"HaberMetastaz",
    "43":"wbkotv",
    "44":"DebbieFoxFan",
    "45":"geoffkoch",
    "46":"Jonatha07081082",
    "47":"Jonatha07081082",
    "48":"itswesleyking",
    "49":"jbhoward21",
    "50":"FOXNashville",
    "51":"Bumdout",
    "52":"ClayTravis",
    "53":"Benzy6971",
    "54":"10acn_Patriot",
    "55":"10acn_Patriot",
    "56":"TomiLahren",
    "57":"BuckFuffalo11",
    "58":"TomiLahren",
    "59":"BigJimDanoon",
    "60":"FOXNashville",
    "61":"against_joe",
    "62":"Jonatha07081082",
    "63":"FOXNashville",
    "64":"jerrymay",
    "65":"sydneyt82251967",
    "66":"NaomiFaria8",
    "67":"TNBankers",
    "68":"SenatorHagerty",
    "69":"realStephenAlb",
    "70":"DicksonPost",
    "71":"Jonatha07081082",
    "72":"karibbean_nft",
    "73":"MrNashshow",
    "74":"CraigHuey",
    "75":"Allie_Nye",
    "76":"strong_gritty",
    "77":"__hannahj__",
    "78":"Burleythecat",
    "79":"ucanbemyjailer",
    "80":"taylordartt",
    "81":"Liberals4Liber1",
    "82":"charbelmansour6",
    "83":"kr5kouki",
    "84":"peace_dww",
    "85":"LebForcesNews",
    "86":"jackie_mcmillon",
    "87":"Joshtho76432935",
    "88":"woodhull_abe",
    "89":"FOXNashville",
    "90":"theTennPatriot",
    "91":"theTennPatriot",
    "92":"SlaydenJeremy",
    "93":"TNWAC"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":95,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":3,
    "9":0,
    "10":2,
    "11":0,
    "12":0,
    "13":82,
    "14":0,
    "15":24086,
    "16":5,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":2,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":1,
    "27":31,
    "28":0,
    "29":0,
    "30":0,
    "31":1189,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":196,
    "41":0,
    "42":3,
    "43":1,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":1,
    "49":0,
    "50":9,
    "51":0,
    "52":72140,
    "53":0,
    "54":0,
    "55":0,
    "56":14189,
    "57":1,
    "58":2960,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":2,
    "64":4,
    "65":0,
    "66":1,
    "67":0,
    "68":18,
    "69":1,
    "70":0,
    "71":0,
    "72":1,
    "73":2,
    "74":4,
    "75":6,
    "76":1,
    "77":9,
    "78":2,
    "79":3,
    "80":1,
    "81":5,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":6,
    "90":7,
    "91":1,
    "92":2,
    "93":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":3,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":14,
    "14":0,
    "15":1710,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":11,
    "28":0,
    "29":0,
    "30":0,
    "31":264,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":21,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":2,
    "51":0,
    "52":9472,
    "53":0,
    "54":0,
    "55":0,
    "56":1442,
    "57":0,
    "58":237,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":1,
    "66":0,
    "67":0,
    "68":5,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":2,
    "75":0,
    "76":0,
    "77":2,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0
  },
  "state":{
    "0":"Tennessee",
    "1":"Tennessee",
    "2":"Tennessee",
    "3":"Tennessee",
    "4":"Tennessee",
    "5":"Tennessee",
    "6":"Tennessee",
    "7":"Tennessee",
    "8":"Tennessee",
    "9":"Tennessee",
    "10":"Tennessee",
    "11":"Tennessee",
    "12":"Tennessee",
    "13":"Tennessee",
    "14":"Tennessee",
    "15":"Tennessee",
    "16":"Tennessee",
    "17":"Tennessee",
    "18":"Tennessee",
    "19":"Tennessee",
    "20":"Tennessee",
    "21":"Tennessee",
    "22":"Tennessee",
    "23":"Tennessee",
    "24":"Tennessee",
    "25":"Tennessee",
    "26":"Tennessee",
    "27":"Tennessee",
    "28":"Tennessee",
    "29":"Tennessee",
    "30":"Tennessee",
    "31":"Tennessee",
    "32":"Tennessee",
    "33":"Tennessee",
    "34":"Tennessee",
    "35":"Tennessee",
    "36":"Tennessee",
    "37":"Tennessee",
    "38":"Tennessee",
    "39":"Tennessee",
    "40":"Tennessee",
    "41":"Tennessee",
    "42":"Tennessee",
    "43":"Tennessee",
    "44":"Tennessee",
    "45":"Tennessee",
    "46":"Tennessee",
    "47":"Tennessee",
    "48":"Tennessee",
    "49":"Tennessee",
    "50":"Tennessee",
    "51":"Tennessee",
    "52":"Tennessee",
    "53":"Tennessee",
    "54":"Tennessee",
    "55":"Tennessee",
    "56":"Tennessee",
    "57":"Tennessee",
    "58":"Tennessee",
    "59":"Tennessee",
    "60":"Tennessee",
    "61":"Tennessee",
    "62":"Tennessee",
    "63":"Tennessee",
    "64":"Tennessee",
    "65":"Tennessee",
    "66":"Tennessee",
    "67":"Tennessee",
    "68":"Tennessee",
    "69":"Tennessee",
    "70":"Tennessee",
    "71":"Tennessee",
    "72":"Tennessee",
    "73":"Tennessee",
    "74":"Tennessee",
    "75":"Tennessee",
    "76":"Tennessee",
    "77":"Tennessee",
    "78":"Tennessee",
    "79":"Tennessee",
    "80":"Tennessee",
    "81":"Tennessee",
    "82":"Tennessee",
    "83":"Tennessee",
    "84":"Tennessee",
    "85":"Tennessee",
    "86":"Tennessee",
    "87":"Tennessee",
    "88":"Tennessee",
    "89":"Tennessee",
    "90":"Tennessee",
    "91":"Tennessee",
    "92":"Tennessee",
    "93":"Tennessee"
  }
}