{
  "full_text":{
    "0":"@chickbasser @MarcRyanOnAir Kick all the cheater teams  out of the SEC. Oh, there would only be one team left, VANDERBILT. Seriously, why hasn't LSU been given the death penalty?",
    "1":"@VOLNUGS Have to assume that means they vacate the win, get death penalty, and we are 1 seed again?    Great",
    "2":"I concur. Did you happen to read, or listen, to the NPR link?\n\nVery compelling statements, opinions, experiences and persuasive arguments against the death penalty.\n\nParaphrased statement - “more people are involved, executing the inmate; effecting many more lives than think. https:\/\/t.co\/MHsRbxED9S",
    "3":"I’m anti-death penalty in toto, but if it’s going to be done, I think a firing squad is a much more “humane” way of going about it than the faux-clinical theatrics of lethal injection",
    "4":"So…everyone’s cool with capital punishment? Death penalty?\n\nDon’t care? https:\/\/t.co\/vRfcxOtaUf",
    "5":"Take a good look as we watch another Rome fall. People think America will never crumble. Think again. As Trump calls for the death penalty for those who sell drugs.",
    "6":"@cnnbrk Such a Waste.\n\nA Waste of Money that is, how do we shout Prison reform and that Prison's are over crowded and in the same breath say we are against the Death Penalty in these cases?\n\nHonestly, this person actually wins by staying alive and burdening a system, and teaching others?",
    "7":"@PhxRomero @RepGosar Dude - all a death penalty is going to do is flip strategy to put their mules in the crosshairs. You fix the problem by severing their cash flow through legalization and regulation. Have you paid no attention during the failed war on drugs these last 30 years?",
    "8":"@PhxRomero @RepGosar If you think the deterrent is a blanket death penalty, I’m sorry for your loss.",
    "9":"Abolish the death penalty https:\/\/t.co\/93e42maKcB",
    "10":"What’s your opinion on the death penalty?\n\nPlease read this article and see if your opinion remains the same.\n\nThoughts or comments about the article? https:\/\/t.co\/Cct69jOy9s",
    "11":"@SaycheeseDGTL That’s a bit much the death penalty?? No not right",
    "12":"Death penalty https:\/\/t.co\/mN3d4JEwEy",
    "13":"@emeriticus THERE THE FUCK IT IS. Death penalty for drug dealers = medical doctors and BigPharma",
    "14":"Hard to find a Republican who objects to anything about Trump other than “we lost some elections last week and that sucked” https:\/\/t.co\/hsocLYcpvB",
    "15":"@thegoldenjeww Wisconsin may want to reconsider legalizing the death penalty",
    "16":"Abolish the death penalty. https:\/\/t.co\/CmcXXHuBb7",
    "17":"@IntoTheMyst13 I am not advocating for the death penalty for dealer. I think that is a dumb idea. However, I do think that dealers are culpable when they sell their product. Even if they aren't the ones tainting the drugs, I find it hard to believe that they don't know about it.",
    "18":"@NPR The death penalty is immoral and should be outlawed.",
    "19":"@TGC_Cartoonist How about no death penalty for anyone",
    "20":"@Jnb928 He is now saying he will implement the death penalty for anyone selling drugs. WTF",
    "21":"@ABCWorldNews He is the son of the devil &amp; he needs to be with the devil. No soul no heart no compassion just pure evil monster. He is a disgrace and death penalty should be as he walks out of the courthouse. This is not a man he is a monster &amp; it started at home with parents. He is a mishap",
    "22":"@MelissaFoersch1 @BonzoixofMN @givolere Everything is one extreme to the next.\nIf this is a reason to halt the Death Penalty, than our society will never recover.\nAnd we are on our way towards that already, because of a refusal to address things in unification that can be life threatening.\nAnd Even lead to Genocide🤯💯",
    "23":"Death Penalty for drug dealers? Just a little death for a nickel bag? A bigger death for cocaine? Quick and sure for a brick? Not sure TFG has done home-studies on his much of his base.",
    "24":"@DejBrian1 It is simple to call murder a universal law... but even that gets cloudy very quickly.  Self-defense?  Death penalty?  Abortion?  Pest control?\n\nI'd much prefer government by a smaller, more local system which I can either change or escape. As it is, there's nowhere to go.",
    "25":"Fascists push the death penalty for nonviolent offenders.",
    "26":"Trump proposed the death penalty indiscriminately for “drug dealers”, which was received by hearty applause. He claimed that every drug dealer kills 500 Americans. Maybe, if the drug dealer in question is Pfizer, Merck, or J&amp;J. That kid selling dimebags out of his backpack tho?",
    "27":"@Breaking911 Long overdue, average drug dealer kill 500 people in their life. If you want a moderate option only give the death penalty to drug dealers who’s drugs lead to an overdose death",
    "28":"@CallMeK1123 No, it isn't. Drug dealers are murdering people. Anyone caught selling that poison should by all rights face the death penalty if convicted. Trump is right on that point.",
    "29":"@RepAdamSchiff If lying was a crime you’d get the death penalty many times over.",
    "30":"One more weird twist — Hooper’s defense attorney later became the state’s leading champion of the death penalty. https:\/\/t.co\/nbty11tyNe",
    "31":"How does President Trump plan to reconcile his “death penalty for drug dealers” campaign promise with his signature domestic legislative achievement, the First Step Act, which let a bunch of drug dealers out of prison?",
    "32":"Seriously am I the only one, who thinks its absolute insanity that our side wants to keep pushing Anti-Death Penalty and Extreme Gun Regulations while we are still under attack by a Extremist Terror based Cult millions strong?\nWhere does the Ignorance end?\n\nDo we want Theocracy🤯",
    "33":"Dude said he wants the death penalty for ppl that sell drugs? What bout the ppl that use them? Hell, im damn near positive some of his friends and family smoke a lil ⛽",
    "34":"Death penalty https:\/\/t.co\/PTIj7Wn16c",
    "35":"Donald Trump has JUST called for term limits on congressmen in the house and senate, the death penalty for drug dealers, and calling for everyone to vote ONLY on election day same-day voting with ONLY paper ballots, NO early voting and the BAN mail-in voting and ballot harvesting",
    "36":"@DrShayPhD The death penalty for the drug dealers and the human traffickers will definitely make the cartels nervous.",
    "37":"Trump said he was gonna give drug dealers the death penalty in his speech lmao \n\nPoor Timmy is just trying to buy a new Xbox and his girlfriend a nice Christmas gift by selling some weed on the side and kid’s gonna get the chair.",
    "38":"@stonejase504 @GiveHugs09 @FactOverFeelins @Breaking911 Yup, weed, probably bootleg alcohol coming next. All getting automatic death penalty and he doesn’t want trials.",
    "39":"@FOXNashville Do you blame him? Death penalty for them",
    "40":"@LeftistKristin @stephaniejedd @aaron_simon2d @vegancambodian We can agree to disagree on the death penalty, but in no universe are women who kill their own children “victims.”",
    "41":"ticketmaster ceo deserves the death penalty if i don’t get tickets",
    "42":"@WKRN Death penalty for them both. Zero regard for life.",
    "43":"the fact that i have 3 ppl trying to get taylor swift tickets and still not confident that i’ll get them like ticketmaster needs the death penalty",
    "44":"شاهين: حكموا عليَّ بالإعدام وخرجت براءة!\nhttps:\/\/t.co\/KArgdhgTB5\n\n#عقوبة_الإعدام #الدول_العربية #لبنان #انطوانيت_شاهين #القوات_اللبنانية \n@LfMassira @albertjawhar https:\/\/t.co\/Vd9ZXUVg1K",
    "45":"15000 protestors potentially face the death penalty https:\/\/t.co\/e0OUg6tbms",
    "46":"@stillgray Just guessing, but I’d estimate that a good 20 to 30 percent of conservatives literally worship the ground Trump walks on. He can do no wrong in their eyes and they attack anyone who threatens him. He even has people agreeing with him about the death penalty for selling drugs.",
    "47":"This is why we must instate death penalty for all jaywalkers. They’ll just eventually lure you into an tech-based artisanal ponzi. https:\/\/t.co\/brz2653rEe",
    "48":"@aaron_simon2d @stephaniejedd @vegancambodian I’m proudly pro-innocent-life and anti-guilty-life, depending on the level of guilt. \n\nBy definition, herbivorous non-humans and pre-born humans cannot yet be sufficiently guilty as to deserve the death penalty, so their slaughter ought to earn death for the slaughterer.",
    "49":"@stephaniejedd @aaron_simon2d @vegancambodian 💯 I unapologetically support prosecuting all murder- such as killing pre-born humans, to the fullest extent of the law. This includes life in prison and sometimes the death penalty for both the abortionist and woman who requested the slaughter of her child.",
    "50":"@Pamacious IMO Nancy Pelosi has worked her ass off to get us where we are today, along with other dem leaders &amp; the Biden Admin. They've been fighting a battle against a rogue party who want to rewrite the rules, &amp;  imprison them with a death penalty. Not to mention the danger to their...",
    "51":"Fraudulent mail in voting should be codified by Federal Law as treason &amp; the death penalty applied.  Period. 🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸",
    "52":"If TFG announces, it will be for one reason. To stave off DOJ. Today, he’s a private citizen. For crying out loud, he’s not looking at the death penalty. Charge the charges due!",
    "53":"@cmonbrandon @miles_commodore Same as those who support legal divorce, the death penalty, loaning money for interest, eating pork, etc….right?",
    "54":"@SL05357632 @LaurieJ87893766 @miles_commodore So they are all opposed to the death penalty and the military too right?",
    "55":"They took away the death penalty then brought it back… I smell new evidence",
    "56":"@antifaoperative @ADDiane What choice does a baby have?  Why does it deserve a death penalty for being innocent?  Bless your heart.",
    "57":"As Christians, we follow the Prince of Peace who was himself executed by the state -- and who preached forgiveness over revenge. Let's tell President Biden to start dismantling the federal death penalty now &gt;&gt; https:\/\/t.co\/OAfAAleZP5",
    "58":"I’m pro death penalty. From working anti death that penalty cases and as a counselor for the Magdalene Laundries lawsuit. For their mental health.",
    "59":"As Christians, we follow the Prince of Peace who was himself executed by the state -- and who preached forgiveness over revenge. Let's tell President Biden to start dismantling the federal death penalty now &gt;&gt; https:\/\/t.co\/8IzMgsBqi7",
    "60":"Abolish the death penalty. https:\/\/t.co\/pleb8zeRN0",
    "61":"@Mr_Joshua1611 Stoning seems wasteful of both time and resources nowadays. I’d like to see tree chopping become a death penalty. The sentenced would have to chop it in a way that it falls and crushes them, then the family of the victim get a dresser or chair made from the wood.",
    "62":".@khamenei_ir  I urge you to immediately release all political prisoners. Thousands of protesters &amp; dissidents have been arbitrarily detained for asking for their basic human rights. Using the death penalty to silence them is inhumane &amp; unlawful. #NoToExecution #نه_به_اعدام",
    "63":".@POTUS  The Islamic Republic has arbitrarily detained thousands of protesters &amp; dissidents. They are at risk of harsh sentences that carry the death penalty. I urge you to demand authorities immediately release all political prisoners. #NoToExecution #نه_به_اعدام",
    "64":"Iran just condemned 15,000 protestors to the death penalty and Afghanistan just banned all women from parks and gyms indefinitely. I don’t really care to hear about the existential political crisis in the West every 2 years. Perspective is reality and people need more of it."
  },
  "date":{
    "0":1668747923000,
    "1":1668734038000,
    "2":1668723175000,
    "3":1668722200000,
    "4":1668722082000,
    "5":1668719843000,
    "6":1668714944000,
    "7":1668708473000,
    "8":1668708160000,
    "9":1668702357000,
    "10":1668698222000,
    "11":1668691018000,
    "12":1668669846000,
    "13":1668662172000,
    "14":1668653383000,
    "15":1668649890000,
    "16":1668649416000,
    "17":1668647108000,
    "18":1668645253000,
    "19":1668642202000,
    "20":1668627513000,
    "21":1668626693000,
    "22":1668625602000,
    "23":1668625154000,
    "24":1668621339000,
    "25":1668619946000,
    "26":1668616651000,
    "27":1668611975000,
    "28":1668611733000,
    "29":1668609247000,
    "30":1668607812000,
    "31":1668605497000,
    "32":1668601980000,
    "33":1668575855000,
    "34":1668574903000,
    "35":1668572997000,
    "36":1668569610000,
    "37":1668569019000,
    "38":1668568718000,
    "39":1668559366000,
    "40":1668559191000,
    "41":1668540919000,
    "42":1668533035000,
    "43":1668527509000,
    "44":1668506854000,
    "45":1668475492000,
    "46":1668474842000,
    "47":1668460870000,
    "48":1668456570000,
    "49":1668455609000,
    "50":1668455207000,
    "51":1668452286000,
    "52":1668448890000,
    "53":1668434770000,
    "54":1668434500000,
    "55":1668432362000,
    "56":1668389351000,
    "57":1668364649000,
    "58":1668279742000,
    "59":1668276891000,
    "60":1668272630000,
    "61":1668117670000,
    "62":1668106193000,
    "63":1668106173000,
    "64":1668080958000
  },
  "polarity":{
    "0":-0.1083333333,
    "1":0.8,
    "2":0.4725,
    "3":0.5,
    "4":0.35,
    "5":0.7,
    "6":0.0857142857,
    "7":-0.25,
    "8":-0.5,
    "9":0.0,
    "10":0.0,
    "11":0.0285714286,
    "12":0.0,
    "13":-0.2,
    "14":-0.1388888889,
    "15":0.0,
    "16":0.0,
    "17":-0.3333333333,
    "18":0.0,
    "19":0.0,
    "20":-0.5,
    "21":-0.3928571429,
    "22":-0.0625,
    "23":-0.0291666667,
    "24":0.1619047619,
    "25":0.4,
    "26":0.0,
    "27":-0.05,
    "28":0.2857142857,
    "29":0.5,
    "30":0.0,
    "31":0.125,
    "32":0.0625,
    "33":0.1757575758,
    "34":0.0,
    "35":-0.0166666667,
    "36":0.0,
    "37":0.2340909091,
    "38":-0.2,
    "39":0.0,
    "40":0.6,
    "41":0.0,
    "42":0.0,
    "43":-0.25,
    "44":0.0,
    "45":0.0,
    "46":0.475,
    "47":0.0,
    "48":0.15,
    "49":0.0,
    "50":-0.125,
    "51":0.0,
    "52":-0.0640625,
    "53":0.1,
    "54":0.0928571429,
    "55":0.1363636364,
    "56":0.5,
    "57":0.0,
    "58":-0.1,
    "59":0.0,
    "60":0.0,
    "61":-0.075,
    "62":-0.2,
    "63":-0.1,
    "64":0.2333333333
  },
  "mean_polarity":{
    "0":0.0534384435,
    "1":0.0534384435,
    "2":0.0534384435,
    "3":0.0534384435,
    "4":0.0534384435,
    "5":0.0534384435,
    "6":0.0534384435,
    "7":0.0534384435,
    "8":0.0534384435,
    "9":0.0534384435,
    "10":0.0534384435,
    "11":0.0534384435,
    "12":0.0534384435,
    "13":0.0534384435,
    "14":0.0534384435,
    "15":0.0534384435,
    "16":0.0534384435,
    "17":0.0534384435,
    "18":0.0534384435,
    "19":0.0534384435,
    "20":0.0534384435,
    "21":0.0534384435,
    "22":0.0534384435,
    "23":0.0534384435,
    "24":0.0534384435,
    "25":0.0534384435,
    "26":0.0534384435,
    "27":0.0534384435,
    "28":0.0534384435,
    "29":0.0534384435,
    "30":0.0534384435,
    "31":0.0534384435,
    "32":0.0534384435,
    "33":0.0534384435,
    "34":0.0534384435,
    "35":0.0534384435,
    "36":0.0534384435,
    "37":0.0534384435,
    "38":0.0534384435,
    "39":0.0534384435,
    "40":0.0534384435,
    "41":0.0534384435,
    "42":0.0534384435,
    "43":0.0534384435,
    "44":0.0534384435,
    "45":0.0534384435,
    "46":0.0534384435,
    "47":0.0534384435,
    "48":0.0534384435,
    "49":0.0534384435,
    "50":0.0534384435,
    "51":0.0534384435,
    "52":0.0534384435,
    "53":0.0534384435,
    "54":0.0534384435,
    "55":0.0534384435,
    "56":0.0534384435,
    "57":0.0534384435,
    "58":0.0534384435,
    "59":0.0534384435,
    "60":0.0534384435,
    "61":0.0534384435,
    "62":0.0534384435,
    "63":0.0534384435,
    "64":0.0534384435
  },
  "subjectivity":{
    "0":0.5666666667,
    "1":0.575,
    "2":0.57,
    "3":0.5,
    "4":0.65,
    "5":0.6,
    "6":0.3035714286,
    "7":0.1833333333,
    "8":1.0,
    "9":0.0,
    "10":0.125,
    "11":0.3678571429,
    "12":0.0,
    "13":0.3,
    "14":0.3277777778,
    "15":0.0,
    "16":0.0,
    "17":0.5208333333,
    "18":0.0,
    "19":0.0,
    "20":1.0,
    "21":0.75,
    "22":0.5,
    "23":0.6396825397,
    "24":0.3153061224,
    "25":0.6,
    "26":0.0,
    "27":0.625,
    "28":0.5357142857,
    "29":0.5,
    "30":0.5,
    "31":0.2166666667,
    "32":0.7333333333,
    "33":0.3484848485,
    "34":0.0,
    "35":0.7666666667,
    "36":0.3,
    "37":0.7636363636,
    "38":0.45,
    "39":0.0,
    "40":1.0,
    "41":0.0,
    "42":0.0,
    "43":0.8333333333,
    "44":0.0,
    "45":1.0,
    "46":0.75,
    "47":0.0,
    "48":1.0,
    "49":0.5,
    "50":0.375,
    "51":0.0,
    "52":0.5375,
    "53":0.1625,
    "54":0.3178571429,
    "55":0.4545454545,
    "56":0.7,
    "57":0.0,
    "58":0.2,
    "59":0.0,
    "60":0.0,
    "61":0.05,
    "62":0.365,
    "63":0.4666666667,
    "64":0.2666666667
  },
  "mean_subjectivity":{
    "0":0.3863630734,
    "1":0.3863630734,
    "2":0.3863630734,
    "3":0.3863630734,
    "4":0.3863630734,
    "5":0.3863630734,
    "6":0.3863630734,
    "7":0.3863630734,
    "8":0.3863630734,
    "9":0.3863630734,
    "10":0.3863630734,
    "11":0.3863630734,
    "12":0.3863630734,
    "13":0.3863630734,
    "14":0.3863630734,
    "15":0.3863630734,
    "16":0.3863630734,
    "17":0.3863630734,
    "18":0.3863630734,
    "19":0.3863630734,
    "20":0.3863630734,
    "21":0.3863630734,
    "22":0.3863630734,
    "23":0.3863630734,
    "24":0.3863630734,
    "25":0.3863630734,
    "26":0.3863630734,
    "27":0.3863630734,
    "28":0.3863630734,
    "29":0.3863630734,
    "30":0.3863630734,
    "31":0.3863630734,
    "32":0.3863630734,
    "33":0.3863630734,
    "34":0.3863630734,
    "35":0.3863630734,
    "36":0.3863630734,
    "37":0.3863630734,
    "38":0.3863630734,
    "39":0.3863630734,
    "40":0.3863630734,
    "41":0.3863630734,
    "42":0.3863630734,
    "43":0.3863630734,
    "44":0.3863630734,
    "45":0.3863630734,
    "46":0.3863630734,
    "47":0.3863630734,
    "48":0.3863630734,
    "49":0.3863630734,
    "50":0.3863630734,
    "51":0.3863630734,
    "52":0.3863630734,
    "53":0.3863630734,
    "54":0.3863630734,
    "55":0.3863630734,
    "56":0.3863630734,
    "57":0.3863630734,
    "58":0.3863630734,
    "59":0.3863630734,
    "60":0.3863630734,
    "61":0.3863630734,
    "62":0.3863630734,
    "63":0.3863630734,
    "64":0.3863630734
  },
  "screen_name":{
    "0":"VandyManiacom",
    "1":"TNVolsDeadHead",
    "2":"ToeKneeResist",
    "3":"T0ucher0fGrass",
    "4":"ToeKneeResist",
    "5":"ColetteBercu",
    "6":"barfarien",
    "7":"TheoPizza",
    "8":"TheoPizza",
    "9":"garyleeh1988",
    "10":"ToeKneeResist",
    "11":"ladyblueeyed07",
    "12":"newsboy1988",
    "13":"EthanLucasShow",
    "14":"mandersonville",
    "15":"BaronScottCain",
    "16":"kyleprohaska",
    "17":"jaynarchy",
    "18":"slowagon",
    "19":"emzanotti",
    "20":"ColetteBercu",
    "21":"tinkersmomma38",
    "22":"barfarien",
    "23":"debbiehupp",
    "24":"SimpleReason1",
    "25":"JoshEakle",
    "26":"IanWagnerMusic",
    "27":"Redpilledguido",
    "28":"GreyWolfGraphix",
    "29":"AlbertoLungs66",
    "30":"radleybalko",
    "31":"michaeljknowles",
    "32":"barfarien",
    "33":"kb2brooks",
    "34":"newsboy1988",
    "35":"_akthirst",
    "36":"JohnDun25058105",
    "37":"ShravanMalaney",
    "38":"Deevoee",
    "39":"ronin_tn",
    "40":"AlijahSimon",
    "41":"defnottara",
    "42":"TennesseanNnova",
    "43":"defnottara",
    "44":"LebForcesNews",
    "45":"partiallypro",
    "46":"zerosumgame20",
    "47":"JerryRoe",
    "48":"AlijahSimon",
    "49":"AlijahSimon",
    "50":"TerriWh109",
    "51":"RVDorn",
    "52":"debbiehupp",
    "53":"ginger_labolins",
    "54":"ginger_labolins",
    "55":"WhoTFisBravo",
    "56":"mrmonnin62",
    "57":"Ligtstar",
    "58":"PatterUrChatter",
    "59":"Kevin_Padma",
    "60":"etbouch",
    "61":"toad_wooden",
    "62":"caleb_ing",
    "63":"caleb_ing",
    "64":"ASCarp10"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":3,
    "4":2,
    "5":9,
    "6":1,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":1,
    "13":3,
    "14":1,
    "15":2,
    "16":1,
    "17":1,
    "18":0,
    "19":5,
    "20":0,
    "21":0,
    "22":0,
    "23":2,
    "24":1,
    "25":159,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":47,
    "31":2316,
    "32":1,
    "33":2,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":6,
    "40":0,
    "41":3,
    "42":3,
    "43":0,
    "44":3,
    "45":0,
    "46":6,
    "47":5,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":5,
    "53":2,
    "54":1,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":1,
    "60":7,
    "61":2,
    "62":0,
    "63":0,
    "64":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":2,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":19,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":10,
    "31":239,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":5,
    "61":0,
    "62":0,
    "63":0,
    "64":0
  },
  "state":{
    "0":"Tennessee",
    "1":"Tennessee",
    "2":"Tennessee",
    "3":"Tennessee",
    "4":"Tennessee",
    "5":"Tennessee",
    "6":"Tennessee",
    "7":"Tennessee",
    "8":"Tennessee",
    "9":"Tennessee",
    "10":"Tennessee",
    "11":"Tennessee",
    "12":"Tennessee",
    "13":"Tennessee",
    "14":"Tennessee",
    "15":"Tennessee",
    "16":"Tennessee",
    "17":"Tennessee",
    "18":"Tennessee",
    "19":"Tennessee",
    "20":"Tennessee",
    "21":"Tennessee",
    "22":"Tennessee",
    "23":"Tennessee",
    "24":"Tennessee",
    "25":"Tennessee",
    "26":"Tennessee",
    "27":"Tennessee",
    "28":"Tennessee",
    "29":"Tennessee",
    "30":"Tennessee",
    "31":"Tennessee",
    "32":"Tennessee",
    "33":"Tennessee",
    "34":"Tennessee",
    "35":"Tennessee",
    "36":"Tennessee",
    "37":"Tennessee",
    "38":"Tennessee",
    "39":"Tennessee",
    "40":"Tennessee",
    "41":"Tennessee",
    "42":"Tennessee",
    "43":"Tennessee",
    "44":"Tennessee",
    "45":"Tennessee",
    "46":"Tennessee",
    "47":"Tennessee",
    "48":"Tennessee",
    "49":"Tennessee",
    "50":"Tennessee",
    "51":"Tennessee",
    "52":"Tennessee",
    "53":"Tennessee",
    "54":"Tennessee",
    "55":"Tennessee",
    "56":"Tennessee",
    "57":"Tennessee",
    "58":"Tennessee",
    "59":"Tennessee",
    "60":"Tennessee",
    "61":"Tennessee",
    "62":"Tennessee",
    "63":"Tennessee",
    "64":"Tennessee"
  }
}