{
  "full_text":{
    "0":"@CFCLefty To be a fierce winger who does not fear being fouled. He thinks that Pulisic is super talented and would have achieved so much when he gets into 30 years of age. He claims that when you dribble defenders foul you easily hence you win more penalties. He thinks Pulisic is that",
    "1":"@CFCLefty Ronaldo has today named Chelsea winger as the best dribbler in the Premier League. He said that Christian Pulisic is the current dribbler he can identify in the league. He explained the flexibility and fluidity of the American when turning defenders. He also attributed him 1\/2",
    "2":"Wow no Americans in the ESPN Top 50 World Cup players. I thought Pulisic would at least be on that list. We're much worse than I suspected. This is just going to be the year of my teams letting me down, isn't it?",
    "3":"@MLSist What I want to know is who's walking out on the field in a full mohawk next week to scare the shit out of the Wales players like Clint Mathis? \n\nOdds:\nLong 2:1\nMcKennie 5:1\nAdams 7:1\n\nPulisic 500:1 https:\/\/t.co\/CxsADysk3u",
    "4":"@UsmntWorld @USACFC_ @usmntonly Pulisic and Aaronson best wingers at that but that's if GGG doesn't put Aaronson in the midfield. McKennie is very capable at it as an 8",
    "5":"@LumpOfCFC @AmericanHoolis Don't underestimate Pulisic in the Stars and Stripes",
    "6":"@USACFC_ Trippier should've been red carded for the 2nd attempt took take out Pulisic",
    "7":"@jilnokuri @hrachoff For 1 final time. It has nothing to do with his past comments about Pulisic being more talented and what he had said about Mount recently. If he had made the comment about Bellingham instead, I would agree. The praise to Mount isn't warranted and it looks like their is bias.",
    "8":"@jilnokuri @hrachoff My original comment had nothing to do with comparing the 2 and he favors Mount over Pulisic. What I'm trying to get through your thick skull that isn't of criticizing Mount's form, he is praising him when it shouldn't be given. It looks like bias",
    "9":"@jilnokuri @hrachoff Bro, again, I'm only talking about Jamie and his comment about Mount. Mount has struggled this season so it looks like bias. Not once did I mentioned Pulisic in this discussion 🙄",
    "10":"@jilnokuri @hrachoff My God, I didn't even bring up Pulisic in this conversation, I'm solely talking about his comment about Mount. I'm not the 1 bringing in other players into the discussion",
    "11":"@jgraveytrain26 Guimaraes tried the same thing. If Pulisic was so bad like some people say, why did you have 2 players attempt to injury him",
    "12":"watching chelsea put pulisic in for the second half of the last game before the world cup https:\/\/t.co\/qJbBNkdLZH",
    "13":"@peterclarke3 @CFCLefty But Hall MUST start looks bright (in spite of Pulisic placing a goal on a plate for him against City)…",
    "14":"@didntaskmatey @retrojwr Clear of Pulisic somehow because he bottled an even easier goal against City put on a plate by Pulisic. This Chelsea lot man. It’s unreal.",
    "15":"@yawusmnt @JayAH985 If Pulisic doesn't play, I'm more than happy for them to get smacked",
    "16":"@usmntonly Aaronson in for Pulisic. Aaronson in the best form of any attacker and should be starting. Pulisic can play across the line. Imagine bringing him on with 20-30 minutes to go.",
    "17":"@CFC__JF @360Andy1 @USACFC_ @Blue_Footy You’ll get no argument from me. He should be burying chances like that one. Hall should have buried the lay up Pulisic fed him too. None of the attackers are playing with confidence in front of goal. They all looks anxious when an opportunity falls to them.",
    "18":"@CFC__JF @360Andy1 @USACFC_ @Blue_Footy Everyone looks shit because CFC under Potter and TT play a back three. Thus the attack has swapped out a traditional winger to a wing back role. You have 4 world class WB’s and 3 of them are hurt. It marginalizes the other attacks Pulisic and Z do not fit the tactics.",
    "19":"@CFC__JF @360Andy1 @USACFC_ @Blue_Footy The term “rate” is so damn binary. CFC standard is either your prime Messi (this we rate you) or you are trash (and we don’t rate you). I do not think Pulisic is prime Messi. I think he’s a promising attacker playing in a defensive set up (back 3) which marginalizes his skill set",
    "20":"@CFC__JF @360Andy1 @USACFC_ @Blue_Footy Werner Bundesliga golden boot to a shell of that player. Lukaku went from top 5 to useless. Havertz the German’s next big thing to bust. Pulisic promising prospect to trash. Just an idea… maybe back some players… Maybe even back the team.",
    "21":"@MauricioPanini Hall needs first team starts because he can bottle gimme completely created by shite player Pulisic. The English lot are interesting.",
    "22":"@CFC__JF @360Andy1 @USACFC_ @Blue_Footy I think Mount is excellent has bad games like everyone. Sterling is world class. Havertz on his day is awesome. As is Pulisic. Only one player on this timeline is “trash” and the problem while playing g a fraction of the minutes and being productive with the ones he gets.",
    "23":"@post_nobill Hall deserves first team ball I guess for getting a couple shots on frame (one the likely had an XG of .8) that he missed. Pulisic isn’t Prem level had 4 on frame (should have made the first) and made the play for Hall to bottle. Got it.",
    "24":"@iv_mahachi @Justinpaul10 @CFCLefty Your goat has been shit this season. He isn't creating the chances that he is suppose to and has 1 of the lowest assist. Again, I wasn't talking about the performance against City. I said during them game, they mentioned Pulisic has created the most chances so far this season",
    "25":"@iv_mahachi @Justinpaul10 @CFCLefty You're talking nonsense now because never did I say Pulisic is the reason Tuchel was fired",
    "26":"@iv_mahachi @Justinpaul10 @CFCLefty You've seen the stats, you've seen them all play. You tell me why Mount, Kai, and Sterling, who have been subpar (especially Sterling when he only has 3 goals this season) are getting selected over Pulisic?",
    "27":"@Justinpaul10 @iv_mahachi @CFCLefty Seeing that makes you really curious what the stats would be if he got the same amount of minutes as Mount. Also, makes you wonder what fans see in Mount compare to Pulisic",
    "28":"@youngcicero_ @RohitOkokokok @usmntonly I agree on Mount but only in the midfield. He provides more in the middle compare to the wing. Also, him and Pulisic play great together and it's been a missed opportunity so far by both Tuchel and Potter. Pulisic has earned the minutes over those .",
    "29":"@youngcicero_ @RohitOkokokok @usmntonly Once Lampard started to trust him, he was doing well. Pulisic created the most chances of all players yesterday. So many of you want to point out a shot that was deflected but Mount's shot was wide and Kai was even worse on chances.",
    "30":"@NotKoa_ Turner is a Backup for Arsenal, dest plays for jeventus, Robinson plays in the pl, Zimmerman is a all star in the mls, Aaronson and adams both play for Leeds, not sure where McKinney plays but he’s good, pulisic plays for Chelsea and Reyna plays somewhere in Serie A",
    "31":"@MichelobULTRA @CarliLloyd @cpulisic_10 @yosoy8a 1) pulisic jersey  \n2) letterman jacket \n3) bomber jacket \n4) foosball table \n5) pinball machine \n6) Michelob Neon light\n #TeamULTRA #Sweepstakes",
    "32":"@NurseLekan I’d love for chelsea to sell him. Not being backed isn’t going to help him or the club. Keep trotting Havertz out there (can’t think of one quality Havertz exceeds Pulisic in, but he gets minutes).",
    "33":"@RohitOkokokok @usmntonly Yeah, that was an error on the ref. I'm not sure why it didn't go to VAR. It's hard to keep up which comps use VAR at this point. Sadly, it wouldn't been recorded as a Pulisic goal. It deflected off Ake so it would've been an Ake OG",
    "34":"@TypingOfTheRed @htownlivin @brysonloh @_LordRodriguez @USMNT @budweiserusa I put the Englishman part in so you know I’m not a biased American, pulisic has been one of our better performing wingers this year, and that’s a fact I have no idea what you’re on about, it’s clear an anti American bias",
    "35":"i will never forgive pulisic for having blonde highlights during the official usmnt shoot https:\/\/t.co\/p1OqbXnEd9",
    "36":"Lastly, the #USMNT forwards in Qatar\n\nFerreria, Morris, Pulisic, Reyna, Sargent, Weah and…Haji Wright.\n\nWow. No Pepi or Pefok. No Brandon Vazquez.",
    "37":"@RodneyMarsh10  Pulisic demonstrated in that half exactly why he is not a starter in the big games.",
    "38":"We shouldn’t be missing chances like this, come on Pulisic!",
    "39":"@rogbennett Do you think Pulisic’s Dad voted for Oz or Fetterman?",
    "40":"I really think we should put Pulisic at the 9 so our best players are on the field always"
  },
  "date":{
    "0":1668650418000,
    "1":1668650391000,
    "2":1668615296000,
    "3":1668608124000,
    "4":1668538026000,
    "5":1668462532000,
    "6":1668457386000,
    "7":1668449395000,
    "8":1668448470000,
    "9":1668448195000,
    "10":1668447980000,
    "11":1668349686000,
    "12":1668278241000,
    "13":1668277523000,
    "14":1668276623000,
    "15":1668275089000,
    "16":1668231987000,
    "17":1668216854000,
    "18":1668215687000,
    "19":1668212687000,
    "20":1668212578000,
    "21":1668207074000,
    "22":1668206748000,
    "23":1668205388000,
    "24":1668153246000,
    "25":1668152865000,
    "26":1668125403000,
    "27":1668104827000,
    "28":1668095673000,
    "29":1668095098000,
    "30":1668087581000,
    "31":1668086758000,
    "32":1668060193000,
    "33":1668049594000,
    "34":1668036291000,
    "35":1668032556000,
    "36":1668032369000,
    "37":1668027171000,
    "38":1668024948000,
    "39":1667971466000,
    "40":1667949056000
  },
  "polarity":{
    "0":0.4944444444,
    "1":0.25,
    "2":-0.0511111111,
    "3":0.025,
    "4":0.63,
    "5":0.0,
    "6":0.0,
    "7":0.19,
    "8":0.0375,
    "9":0.0,
    "10":-0.125,
    "11":-0.35,
    "12":-0.1416666667,
    "13":0.7,
    "14":0.1,
    "15":0.65,
    "16":0.5,
    "17":-0.25,
    "18":-0.0875,
    "19":0.0666666667,
    "20":0.0555555556,
    "21":0.2125,
    "22":0.325,
    "23":0.1666666667,
    "24":-2.081668171e-17,
    "25":0.0,
    "26":0.0,
    "27":-0.05,
    "28":0.28,
    "29":0.125,
    "30":0.225,
    "31":0.4,
    "32":0.5,
    "33":-0.3472222222,
    "34":0.15,
    "35":0.0,
    "36":0.05,
    "37":0.0277777778,
    "38":-0.25,
    "39":0.0,
    "40":0.6
  },
  "mean_polarity":{
    "0":0.124600271,
    "1":0.124600271,
    "2":0.124600271,
    "3":0.124600271,
    "4":0.124600271,
    "5":0.124600271,
    "6":0.124600271,
    "7":0.124600271,
    "8":0.124600271,
    "9":0.124600271,
    "10":0.124600271,
    "11":0.124600271,
    "12":0.124600271,
    "13":0.124600271,
    "14":0.124600271,
    "15":0.124600271,
    "16":0.124600271,
    "17":0.124600271,
    "18":0.124600271,
    "19":0.124600271,
    "20":0.124600271,
    "21":0.124600271,
    "22":0.124600271,
    "23":0.124600271,
    "24":0.124600271,
    "25":0.124600271,
    "26":0.124600271,
    "27":0.124600271,
    "28":0.124600271,
    "29":0.124600271,
    "30":0.124600271,
    "31":0.124600271,
    "32":0.124600271,
    "33":0.124600271,
    "34":0.124600271,
    "35":0.124600271,
    "36":0.124600271,
    "37":0.124600271,
    "38":0.124600271,
    "39":0.124600271,
    "40":0.124600271
  },
  "subjectivity":{
    "0":0.5833333333,
    "1":0.175,
    "2":0.5577777778,
    "3":0.4375,
    "4":0.41,
    "5":0.0,
    "6":0.0,
    "7":0.58,
    "8":0.6125,
    "9":1.0,
    "10":0.375,
    "11":0.3958333333,
    "12":0.1583333333,
    "13":0.8,
    "14":0.3833333333,
    "15":0.75,
    "16":0.2,
    "17":1.0,
    "18":0.3875,
    "19":0.1666666667,
    "20":0.2,
    "21":0.3083333333,
    "22":0.9166666667,
    "23":0.5555555556,
    "24":0.675,
    "25":0.0,
    "26":1.0,
    "27":0.5625,
    "28":0.65,
    "29":0.5,
    "30":0.7444444444,
    "31":0.7,
    "32":0.6,
    "33":0.8101851852,
    "34":0.2208333333,
    "35":0.0,
    "36":0.5333333333,
    "37":0.1722222222,
    "38":0.05,
    "39":0.0,
    "40":0.25
  },
  "mean_subjectivity":{
    "0":0.4493134598,
    "1":0.4493134598,
    "2":0.4493134598,
    "3":0.4493134598,
    "4":0.4493134598,
    "5":0.4493134598,
    "6":0.4493134598,
    "7":0.4493134598,
    "8":0.4493134598,
    "9":0.4493134598,
    "10":0.4493134598,
    "11":0.4493134598,
    "12":0.4493134598,
    "13":0.4493134598,
    "14":0.4493134598,
    "15":0.4493134598,
    "16":0.4493134598,
    "17":0.4493134598,
    "18":0.4493134598,
    "19":0.4493134598,
    "20":0.4493134598,
    "21":0.4493134598,
    "22":0.4493134598,
    "23":0.4493134598,
    "24":0.4493134598,
    "25":0.4493134598,
    "26":0.4493134598,
    "27":0.4493134598,
    "28":0.4493134598,
    "29":0.4493134598,
    "30":0.4493134598,
    "31":0.4493134598,
    "32":0.4493134598,
    "33":0.4493134598,
    "34":0.4493134598,
    "35":0.4493134598,
    "36":0.4493134598,
    "37":0.4493134598,
    "38":0.4493134598,
    "39":0.4493134598,
    "40":0.4493134598
  },
  "screen_name":{
    "0":"USSoccerpolitic",
    "1":"USSoccerpolitic",
    "2":"JamesJay2",
    "3":"scavendish",
    "4":"zjmccabe",
    "5":"zjmccabe",
    "6":"zjmccabe",
    "7":"zjmccabe",
    "8":"zjmccabe",
    "9":"zjmccabe",
    "10":"zjmccabe",
    "11":"zjmccabe",
    "12":"brookelbailey",
    "13":"mjthomas2",
    "14":"mjthomas2",
    "15":"zjmccabe",
    "16":"lsmoose",
    "17":"mjthomas2",
    "18":"mjthomas2",
    "19":"mjthomas2",
    "20":"mjthomas2",
    "21":"mjthomas2",
    "22":"mjthomas2",
    "23":"mjthomas2",
    "24":"zjmccabe",
    "25":"zjmccabe",
    "26":"zjmccabe",
    "27":"zjmccabe",
    "28":"zjmccabe",
    "29":"zjmccabe",
    "30":"ms2h2_",
    "31":"ChristinaPearc2",
    "32":"mjthomas2",
    "33":"zjmccabe",
    "34":"jacob_kro",
    "35":"brookelbailey",
    "36":"LiveLifeDrake",
    "37":"pabspatio",
    "38":"iamtijani007",
    "39":"leemcalilly",
    "40":"TSturm13"
  },
  "Likes":{
    "0":27,
    "1":38,
    "2":0,
    "3":1,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":27,
    "12":1,
    "13":0,
    "14":3,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":3,
    "28":1,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":2,
    "36":14,
    "37":0,
    "38":0,
    "39":0,
    "40":0
  },
  "RTs":{
    "0":2,
    "1":2,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":0,
    "39":0,
    "40":0
  },
  "state":{
    "0":"Tennessee",
    "1":"Tennessee",
    "2":"Tennessee",
    "3":"Tennessee",
    "4":"Tennessee",
    "5":"Tennessee",
    "6":"Tennessee",
    "7":"Tennessee",
    "8":"Tennessee",
    "9":"Tennessee",
    "10":"Tennessee",
    "11":"Tennessee",
    "12":"Tennessee",
    "13":"Tennessee",
    "14":"Tennessee",
    "15":"Tennessee",
    "16":"Tennessee",
    "17":"Tennessee",
    "18":"Tennessee",
    "19":"Tennessee",
    "20":"Tennessee",
    "21":"Tennessee",
    "22":"Tennessee",
    "23":"Tennessee",
    "24":"Tennessee",
    "25":"Tennessee",
    "26":"Tennessee",
    "27":"Tennessee",
    "28":"Tennessee",
    "29":"Tennessee",
    "30":"Tennessee",
    "31":"Tennessee",
    "32":"Tennessee",
    "33":"Tennessee",
    "34":"Tennessee",
    "35":"Tennessee",
    "36":"Tennessee",
    "37":"Tennessee",
    "38":"Tennessee",
    "39":"Tennessee",
    "40":"Tennessee"
  }
}