{
  "full_text":{
    "0":"NOV. 20  STUDY GUIDE:\nThanks &amp; Giving: A Clear Command \nPsalm 100\n\nGod calls His people to be grateful. Thanksgiving is a clear command in Psalm 100. You're to enter His gates with thanksgiving.\nWhat does the Psalmist teach you about thanksgiving?\nhttps:\/\/t.co\/qzCW3Sftsq https:\/\/t.co\/LYrRQTwOD2",
    "1":"Oh, did Mr. Gates not mention that mRNA may have a few teeny tiny side effects like cancer and death. A big hoo-rah for monetizing the medical industry that all the richest are invested in. https:\/\/t.co\/0mwAbKFGiX",
    "2":"\"Love is the master key that opens the gates of happiness\" #krinkzco",
    "3":"https:\/\/t.co\/BwRSW9kwOg",
    "4":"@TerryMatalas @annmariesegal1 @gates_plays @gates_mcfadden @BrentSpiner @fanexposf Please no. For real Cranberry sauce with touch of orange is very special.",
    "5":"\"Love is the master key which opens the gates of happiness\" #krinkzco",
    "6":"Because I love the diversity of AMERICA!! We do have culture in food choices… soon if the EVIL have their way, this pic will be crickets and cicadas lol.. we gonna let B gates tell us what to eat? Night night peasants🫵 https:\/\/t.co\/PKZRi9e7cu",
    "7":"Marty Brown has a show on 11\/18\/2022 at 06:00 PM @ Chute Gates Steakhouse in Terryville, CT https:\/\/t.co\/hACeL91ly7 #concert https:\/\/t.co\/DVBlelvyhM",
    "8":"@MkTwocrow @kalaya_gates @badomenscult That’s a good thing, your life is much better because of that. 😉",
    "9":"@MkTwocrow @kalaya_gates @badomenscult She’s immature &amp; toxic, has nothing to do with her music…",
    "10":"@ohdamnitsDJ Thank you brother DJ 🤝",
    "11":"#NowPlaying vote for this song here Bill Standing at the Gates of the Lizard King by Sci-Fi Scientists https:\/\/t.co\/RsgtpNiK69 https:\/\/t.co\/kKol6V79uK",
    "12":"@iamashchild @jonesy_nft @AzukiOfficial @RTFKT @y00tsNFT @valhalla @BoredApeYC Spirit Gates?",
    "13":"looking at the videos from Kevin Gates concert makes me emotional everytime cause my sis was supposed to be there 🥺 #ForeverSydney",
    "14":"Listen to “Gates Of Hell from @MonarchOnFOX on @Spotify: https:\/\/t.co\/y42jVn3ZGy",
    "15":"@dpakman He has lost that fire that he had in the 16 run up to the election. He came out of the gates HOT. He has been on cruise control for some time now. No populism in this speech.....just the same ol cry baby stuff hes been bitching about for years. He literally said NOTHING NEW!!!!!!",
    "16":"@eolsencreative Depends on what forward means. \n\nI keep going back to Bill Gates, because he helped make technology accessible to everyone with Windows.",
    "17":"https:\/\/t.co\/VQB0UhEkWU",
    "18":"What Kevin Gates say? “Boy fuck you die today!”🤣🤣🤣 https:\/\/t.co\/larhpr1nc5",
    "19":"“I’m thankful fa everythang, I came from jumpin over Gates just like Kevin name.”",
    "20":"\"Love is the master key that opens the gates of happiness\" #krinkzco",
    "21":"@Leans2theright Yep, I think he will be someone the world thinks is a great philanthropist, but he will be much better looking and more charismatic than Bill Gates in order to charm everyone.  Remember, the snake in the garden of Eden was very beautiful too . . .",
    "22":"@JustinJayChavez @realDerekUtley @ChuckCallesto @KariLake @katiehobbs I never pay attention to what NPR says...This is things I have seen...Most misinformation on it's own...Kari Lake needs to sue for a recount and that Gates guy needs to find other work and Katie Hobbs supervising an election in which she was running is HIGHLY unethical...Bye now.",
    "23":"@realDerekUtley @ChuckCallesto @KariLake @katiehobbs It is unethical...Recount is definitely needed and that Gates guy from Maricopa needs to find another job...",
    "24":"\"Love is the master key which opens the gates of happiness\" #krinkzco",
    "25":"Got a Chance to finally meet @coachdgates yesterday at halftime of our game vs Mizz. Wishing him all the best I know he about to kill it. @coachagates Proud of you too my guy. Them Gates Brothers setting the bar",
    "26":"Ultra-wealth gives someone like Elon Musk the power to do great good in the world — and great harm. https:\/\/t.co\/UZldiq4uVv via @voxdotcom",
    "27":"Here’s Bill Gates lying about covid &amp; claiming we didn’t know it overwhelmingly impacted the elderly just like the flu. But we knew this. The cover up for the disastrous left wing covid decisions continues &amp; most media are aiding &amp; abetting that cover up. https:\/\/t.co\/lUo11AiaZC",
    "28":"@bocmonster @JamesMelville Gates played a huge part in messaging that led to people being locked down and maligned, fired etc., while calling everyone else conspiracy theorist. What a putz, yet people continue to listen to him just cause he's rich.",
    "29":"@hrkbenowen MTG and Matt Gates.",
    "30":"The Robertson County Economic Development Board recently selected Vonda Gates to succeed Margot Fosnes, following her upcoming retirement as Chief Economic Development Officer on Dec. 31. https:\/\/t.co\/9WRj14ftn7",
    "31":"Jeff bezos is the latest billionaire to pledge to give everything away.  So, that makes him, buffet, gates in the super philanthropist category.  Somehow i missed  the @elonmusk announcement.",
    "32":"@fortmchenry420 @PapiTrumpo Yeah  again. I’m not sure what Charles Schwab , The Gates or Dr. Fauci have to do with that. But, thanks for stopping by. The nurse has your meds ready in the next room.",
    "33":"@BagwereUganda Jesus said the gates of hell, a DEFENSIVE structure, would not withstand the offensive onslaught of His church.\n\nWhen the body of Christ abandons her true calling, the kingdom of darkness goes on offense. https:\/\/t.co\/1KAYICDdMS",
    "34":"@KariLake Do not concede Kari and sue for a recount...Maricopa county was a HUGE mess and that Gates guy should have been fired...",
    "35":"The Commanders needed it more than we did",
    "36":"@PotatoSmug @EricMMatheny Kari and the Arizona GOP need to sue for a recount...And hold Maricopa County and that Gates guy, accountable...",
    "37":"@LCalabreseDO They have precheck opposite side of the other gates - I thought the same thing yesterday!",
    "38":"@Mike_Pence You need God alright. Your pure evil for lying about Jan 6 you knew it was going to happen oh and the police officers taking selfie’s with those people and they opened the gates for them. Nervous much. JUDAS?",
    "39":"ALL my future 100+ Billion dollars are going to my CHILDREN, investments, job creation, research &amp; a bit to charity. I’m NOT giving my money to Bill Gates!\n\n@JeffBezos trying to give his hard-earned $$ to causes &amp; politicians.\n\n@elonmusk don’t be one of these stupid billionaires.",
    "40":"@GadflyAmI @KRamelmeier @Redistrict lol Even though they are Republicans, they are against Republicans. Seriously..look into Bill Gates, the Chairman",
    "41":"@NRO @mawrightjr The last 4 years you've been more like Gates and McClellan than Grant and Sherman, at least in your treatment of Trump",
    "42":"When are you people going to wake the fuck up ? The fucking government is trying to kill you in order to thin the population, this is why Bill Gates and Fake Fauci went to Wuhan China it's all part of the NWO and digital money, if you don't get these assholes out of office we",
    "43":"\"Love is the master key that opens the gates of happiness\" #krinkzco",
    "44":"Bill Gates and techno-fix delusions | Beyond Nuclear International https:\/\/t.co\/OnQGi9jCVa",
    "45":"#MondayMotivation \"As we look ahead into the next century, leaders will be those who empower others.\" --Bill Gates https:\/\/t.co\/uc5Bl3SSDr",
    "46":"Amazon founder Jeff Bezos said he will give away the majority of his wealth during his lifetime, becoming the latest billionaire to pledge to donate much of his vast fortune. https:\/\/t.co\/1DDSH61qwx",
    "47":"@BernieSpofforth Let's do to BILL GATES what he is trying to do to the world!",
    "48":"“Enter his gates with thanksgiving, and his courts with praise! Give thanks to him; bless his name!”\n— Psalm 100:4. 👏👏🗣️ holy holy is His name!",
    "49":"“Enter his gates with thanksgiving, and his courts with praise! Give thanks to him; bless his name!”\n— Psalm 100:4",
    "50":"@OldPrague “I will always choose a lazy person to do a difficult job because a lazy person will find an easy way to do it.” (Bill Gates) 😄",
    "51":"\"Love is the master key which opens the gates of happiness\" #krinkzco",
    "52":"HCC makes your backyard the envy of the neighborhood.\n-Outdoor Living-\n•Decks•Fences•Gates•Pergolas•Sheds•Patios\n•Porches•All Seasons Rooms\n#hireapro #hcc #doitright #thepros #hammertimecustomconstruction #deck #decklife #fence #fenceinstallation #fencebuilding #gate https:\/\/t.co\/Zrjz0DBZS5",
    "53":"@Joe_Fann Far worse first half for the offensive. D can only be on the field for so long against Brady. Hawks run-first game plan out the gates against a strong front 7 wasn’t ideal",
    "54":"Did they send Gates in motion on that jumbo formation?",
    "55":"Our three favorite words:\n\nGates. ARE. OPEN!\n\n#DENvsTEN",
    "56":"You start your day with positive affirmations. I start my day by replaying a Kevin Gates interview. We are not the same.",
    "57":"Nashville airport has the most efficient security that I have seen in an airport of this size in a long time, at least at D gates. Made sure everyone knew they were doing great and are appreciated but only caught 1 name tag so shout out to Kelley!  @Fly_Nashville",
    "58":"Keeping Charlie's legacy alive. - TeamCDB\n\n\"Enter his gates with thanksgiving and his courts with praise; give thanks to him and praise his name. For the Lord is good and his love endures forever;  his faithfulness continues through all generations.\" - Psalm 100:4-5 NIV https:\/\/t.co\/dAH580mYYF",
    "59":"@acaseofthegolf1 Opening the flood gates for more puns of…… \nRyan’s reported type-O’s",
    "60":"Still whooppin his ass when I hit them gates Fasho. https:\/\/t.co\/nXxU5pt0uQ",
    "61":"\"Love is the master key that opens the gates of happiness\" #krinkzco",
    "62":"Maricopa’s Bill Gates said he didn’t like Kari Lake b\/c she “didn’t accept the results of the elections”…",
    "63":"\"Love is the master key which opens the gates of happiness\" #krinkzco",
    "64":"Arkansas with the easiest cover of all time",
    "65":"@MattBallen4791 Theranos was developing a product (fake it till you make it), Lehman was a IB that unfortunately couldn’t last until the Fed (and treasury) opened the flood bailout gates, Enron energy firm that did sell energy with some trading. This here is all vaporware. End to end.",
    "66":"TN out the gates slowly. I’ll write it off as emotions of senior day and shitty weather. 1st quarter completed - time to turn it on!",
    "67":"“Can’t  play with luv cause that type shii get yhu killed”… Kevin Gates 🤣 but show me stinkk 💯 https:\/\/t.co\/iL9ONcugAr",
    "68":"Kevin Gates - Plug Cry (Official Audio) https:\/\/t.co\/ggqeWyZVyi via @YouTube",
    "69":"@charliekirk11 Why does Gates have the authority to confirm anything related to elections??",
    "70":"@dustyddunaway @SophiaKianni she’s friends with Bill Gates daughter lol",
    "71":"Bill Gates, chairman of the Maricopa Board of Supervisors, and a former Republican election lawyer, is pleading with 'Scary' Kari Lake to tone down her non-stop lies about Arizona election officials long enough for them to safely count the votes. \nhttps:\/\/t.co\/SUPLjNeqaz",
    "72":"https:\/\/t.co\/WXjohiC1EO 😭😭😭😭 At The Gates #Metal",
    "73":"Friday night election news out of Arizona is being delivered by chief election official Bill Gates (not THAT one). If I close my eyes and just listen, he sounds just like Colin Robinson (FX’s “What We Do in the Shadows”)…I feel drained lol\n#colinrobinson\n#WhatWeDointheShadows",
    "74":"Kelly holds Arizona Senate seat for Dems, defeating Masters (from @AP) https:\/\/t.co\/2HDiJlmtXe",
    "75":"\"Love is the master key that opens the gates of happiness\" #krinkzco",
    "76":"@amourevuse Dulu Bill Gates atau siapa pun yang kurang tidur tapi sukses kaya raya tuh gerd terus masuk RS gak ya..",
    "77":"I take preworkout &amp; it’s like the gates to the creative portion of my mind are unlocked &amp; I’m just trying to exercise but I’m so distracted by all the things I want to create😫",
    "78":"@PontiacMadeDDG @iamkevingates I knew there was a video comin with this song the day Gates came to Nashville ijs same with slow Jams and I heard slow jams few days before I went to jail",
    "79":"How I hate the @SouthwestAir boarding area at Reagan DCA. The renovation of Terminal 2 make the horrors the A gates in Terminal 1 even more apparent.",
    "80":"\"Love is the master key which opens the gates of happiness\" #krinkzco",
    "81":"@joncoopertweets Okay. I’m the worst or best to ask. I check weather where I’m going, weather at any layover, pre-do everything I can, pack no more than I can put under seat, see aerials of airport gates, check delays and still get there at least an hour early!😊",
    "82":"As I once thought they were prone to prevail\nBut I know that the gates of Hell\nThey have been destined to fail\nI see Satan impaled on the sword of the Word\n-Rich Mullins, in \"The Other Side of...\"",
    "83":"@gregholman3 Yes 🙌 They Will Be Waiting At Those Pearly Gates 😇",
    "84":"Was curious if @TWEN_band was going to release another video for ONE STOP SHOP now that the album is out and much to my delight - they have!\n\nWatch \"Automation\" for some absurdly perfect Steve Jobs, Bill Gates, Elizabeth Holmes and Jeff Bezos sendups.\nhttps:\/\/t.co\/wXxp9MBxnC https:\/\/t.co\/lFnu45PLhS",
    "85":"@TRHLofficial She's friends with Bill Gates's daughter.",
    "86":"@NEWSMAX No coincidence that his name is Bill Gates. Must be a creepy guy to carry that name…",
    "87":"\"Newsguard is one of these self-appointed fact checker entities, and they signed a major contract with Microsoft to integrate it into the Microsoft Edge browser which, fortunately, almost nobody uses,\"\n______________\n\n🤣😅\n\nhttps:\/\/t.co\/IfNNLZxPZk",
    "88":"@zandermercury @ItsEurb That's like saying Bill Gates and Donald Trump are equals, just because they're both rich.",
    "89":"@RHelineva That's right...it says so in the song....Superior they said...never gives up her dead when the gates of November come early\nThanks!",
    "90":"@Brttnymchlle Cemetery Gates.\nLooks like you're both belting the three GAAAAAAAAAAAAATES. at the end. Ha ha",
    "91":"Joe Rogan &amp; Will Harris: Why Bill Gates Owning THAT MUCH Farmland Is Wor... https:\/\/t.co\/Z0mMkxKqaR via @YouTube",
    "92":"@catturd2 Someone had passed gas and so everyone had to stop counting. Instead of just saying whoever smelt it, dealt it (Bill Gates). They had to try and further delay @KariLake’s victory.",
    "93":"@LGwalt @CupEmpty @MaYi40442936 @Freedom88531082 @lsferguson I'm being obstinate, yet you're the one calling them an armed mob because a couple of guns were found in a truck a block away. 99% were unarmed citizens going to voice their displeasure of the system. Who moved some gates &amp; who opened doors to let them in?",
    "94":"1\/3 The St. Anthony monastery harbored history &amp; culture kindly opening its gates to more than 250 rep. of the Polish &amp; Lebanese authorities including Mr. @kacper_sakowicz, Special Envoy of H.E. @PiotrGlinski Deputy PM &amp; Minister of Culture @kultura_gov_pl @MuzeumLiter https:\/\/t.co\/zhOQiUCbl4",
    "95":"@Ridim_Luv Yes, TFG opened the gates for racism to flourish.",
    "96":"\"Love is the master key that opens the gates of happiness\" #krinkzco",
    "97":"@charliekirk11 This is insane, yet intentional. The democrat party and people like Gates, Soros and more have indoctrinated into a weak and entitled state of mind, through fake news and social media. Democrats have been screwing Americans since Rockefeller started his treachery bb",
    "98":"@SeanCrutchfiel6 @NorgaardCarlos If subscriptions become more common with no ads, I think that will open the flood gates for smaller networks around niche topics vs us all hanging out on one big network. Could be interesting.",
    "99":"\"Love is the master key which opens the gates of happiness\" #krinkzco"
  },
  "date":{
    "0":1668689100000,
    "1":1668684541000,
    "2":1668676914000,
    "3":1668666424000,
    "4":1668659549000,
    "5":1668658914000,
    "6":1668653341000,
    "7":1668650115000,
    "8":1668637220000,
    "9":1668635155000,
    "10":1668628872000,
    "11":1668620650000,
    "12":1668603374000,
    "13":1668589257000,
    "14":1668576098000,
    "15":1668570324000,
    "16":1668568696000,
    "17":1668567810000,
    "18":1668563314000,
    "19":1668563298000,
    "20":1668561715000,
    "21":1668555682000,
    "22":1668553487000,
    "23":1668550064000,
    "24":1668543718000,
    "25":1668531296000,
    "26":1668529123000,
    "27":1668524760000,
    "28":1668522336000,
    "29":1668518029000,
    "30":1668517207000,
    "31":1668516854000,
    "32":1668492771000,
    "33":1668489051000,
    "34":1668487619000,
    "35":1668486130000,
    "36":1668482788000,
    "37":1668481844000,
    "38":1668470863000,
    "39":1668458096000,
    "40":1668457545000,
    "41":1668451780000,
    "42":1668450505000,
    "43":1668446512000,
    "44":1668445569000,
    "45":1668443408000,
    "46":1668442724000,
    "47":1668440743000,
    "48":1668436534000,
    "49":1668436476000,
    "50":1668430566000,
    "51":1668428514000,
    "52":1668381828000,
    "53":1668365099000,
    "54":1668363271000,
    "55":1668355200000,
    "56":1668351556000,
    "57":1668348891000,
    "58":1668348085000,
    "59":1668346986000,
    "60":1668345239000,
    "61":1668331314000,
    "62":1668321987000,
    "63":1668313316000,
    "64":1668290823000,
    "65":1668286402000,
    "66":1668275548000,
    "67":1668273903000,
    "68":1668271813000,
    "69":1668268565000,
    "70":1668263535000,
    "71":1668263038000,
    "72":1668225719000,
    "73":1668224533000,
    "74":1668223028000,
    "75":1668216113000,
    "76":1668212218000,
    "77":1668210330000,
    "78":1668202903000,
    "79":1668202321000,
    "80":1668198116000,
    "81":1668196398000,
    "82":1668196210000,
    "83":1668195518000,
    "84":1668193629000,
    "85":1668192099000,
    "86":1668187969000,
    "87":1668182683000,
    "88":1668179054000,
    "89":1668175514000,
    "90":1668174369000,
    "91":1668140352000,
    "92":1668140136000,
    "93":1668137804000,
    "94":1668123862000,
    "95":1668110970000,
    "96":1668100913000,
    "97":1668099724000,
    "98":1668083268000,
    "99":1668082916000
  },
  "polarity":{
    "0":0.1333333333,
    "1":-0.05,
    "2":0.4,
    "3":0.0,
    "4":0.3321428571,
    "5":0.4,
    "6":0.19375,
    "7":0.0,
    "8":0.6,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.2567286636,
    "16":0.1875,
    "17":0.0,
    "18":-0.5,
    "19":0.0,
    "20":0.4,
    "21":0.66,
    "22":0.0175,
    "23":0.0,
    "24":0.4,
    "25":0.35,
    "26":0.7666666667,
    "27":0.075,
    "28":0.2064814815,
    "29":0.0,
    "30":0.1,
    "31":0.4166666667,
    "32":0.0375,
    "33":0.35,
    "34":0.1125,
    "35":0.5,
    "36":0.0,
    "37":-0.0416666667,
    "38":-0.1952380952,
    "39":-0.4,
    "40":0.8,
    "41":0.0666666667,
    "42":-0.38,
    "43":0.4,
    "44":0.0,
    "45":0.0,
    "46":0.2875,
    "47":0.0,
    "48":0.3125,
    "49":0.25,
    "50":-0.1416666667,
    "51":0.4,
    "52":0.0,
    "53":0.0740740741,
    "54":0.0,
    "55":0.25,
    "56":0.1136363636,
    "57":0.2357142857,
    "58":0.375,
    "59":0.5,
    "60":0.0,
    "61":0.4,
    "62":0.0,
    "63":0.4,
    "64":0.0,
    "65":-0.3,
    "66":-0.375,
    "67":-0.2,
    "68":0.0,
    "69":0.0,
    "70":0.8,
    "71":-0.0342592593,
    "72":0.0,
    "73":0.8,
    "74":0.0,
    "75":0.4,
    "76":0.0,
    "77":0.5,
    "78":-0.18,
    "79":-0.0833333333,
    "80":0.4,
    "81":-0.01,
    "82":-0.0833333333,
    "83":0.0,
    "84":0.3833333333,
    "85":0.0,
    "86":-0.5,
    "87":0.23125,
    "88":0.375,
    "89":0.05,
    "90":0.0,
    "91":0.2,
    "92":0.0,
    "93":0.0,
    "94":0.4857142857,
    "95":0.0,
    "96":0.4,
    "97":-0.2683333333,
    "98":0.1166666667,
    "99":0.4
  },
  "mean_polarity":{
    "0":0.1355999466,
    "1":0.1355999466,
    "2":0.1355999466,
    "3":0.1355999466,
    "4":0.1355999466,
    "5":0.1355999466,
    "6":0.1355999466,
    "7":0.1355999466,
    "8":0.1355999466,
    "9":0.1355999466,
    "10":0.1355999466,
    "11":0.1355999466,
    "12":0.1355999466,
    "13":0.1355999466,
    "14":0.1355999466,
    "15":0.1355999466,
    "16":0.1355999466,
    "17":0.1355999466,
    "18":0.1355999466,
    "19":0.1355999466,
    "20":0.1355999466,
    "21":0.1355999466,
    "22":0.1355999466,
    "23":0.1355999466,
    "24":0.1355999466,
    "25":0.1355999466,
    "26":0.1355999466,
    "27":0.1355999466,
    "28":0.1355999466,
    "29":0.1355999466,
    "30":0.1355999466,
    "31":0.1355999466,
    "32":0.1355999466,
    "33":0.1355999466,
    "34":0.1355999466,
    "35":0.1355999466,
    "36":0.1355999466,
    "37":0.1355999466,
    "38":0.1355999466,
    "39":0.1355999466,
    "40":0.1355999466,
    "41":0.1355999466,
    "42":0.1355999466,
    "43":0.1355999466,
    "44":0.1355999466,
    "45":0.1355999466,
    "46":0.1355999466,
    "47":0.1355999466,
    "48":0.1355999466,
    "49":0.1355999466,
    "50":0.1355999466,
    "51":0.1355999466,
    "52":0.1355999466,
    "53":0.1355999466,
    "54":0.1355999466,
    "55":0.1355999466,
    "56":0.1355999466,
    "57":0.1355999466,
    "58":0.1355999466,
    "59":0.1355999466,
    "60":0.1355999466,
    "61":0.1355999466,
    "62":0.1355999466,
    "63":0.1355999466,
    "64":0.1355999466,
    "65":0.1355999466,
    "66":0.1355999466,
    "67":0.1355999466,
    "68":0.1355999466,
    "69":0.1355999466,
    "70":0.1355999466,
    "71":0.1355999466,
    "72":0.1355999466,
    "73":0.1355999466,
    "74":0.1355999466,
    "75":0.1355999466,
    "76":0.1355999466,
    "77":0.1355999466,
    "78":0.1355999466,
    "79":0.1355999466,
    "80":0.1355999466,
    "81":0.1355999466,
    "82":0.1355999466,
    "83":0.1355999466,
    "84":0.1355999466,
    "85":0.1355999466,
    "86":0.1355999466,
    "87":0.1355999466,
    "88":0.1355999466,
    "89":0.1355999466,
    "90":0.1355999466,
    "91":0.1355999466,
    "92":0.1355999466,
    "93":0.1355999466,
    "94":0.1355999466,
    "95":0.1355999466,
    "96":0.1355999466,
    "97":0.1355999466,
    "98":0.1355999466,
    "99":0.1355999466
  },
  "subjectivity":{
    "0":0.3222222222,
    "1":0.175,
    "2":0.6,
    "3":0.0,
    "4":0.5214285714,
    "5":0.6,
    "6":0.7666666667,
    "7":0.0,
    "8":0.55,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.65,
    "14":0.0,
    "15":0.4765151515,
    "16":0.1875,
    "17":0.0,
    "18":0.6,
    "19":0.0,
    "20":0.6,
    "21":0.75,
    "22":0.4575,
    "23":0.5,
    "24":0.6,
    "25":0.675,
    "26":0.7,
    "27":0.575,
    "28":0.6462962963,
    "29":0.0,
    "30":0.1875,
    "31":0.7833333333,
    "32":0.3972222222,
    "33":0.65,
    "34":0.5375,
    "35":0.5,
    "36":0.0,
    "37":0.1666666667,
    "38":0.5666666667,
    "39":0.5625,
    "40":0.7,
    "41":0.3222222222,
    "42":0.65,
    "43":0.6,
    "44":0.0,
    "45":0.0,
    "46":0.7375,
    "47":0.0,
    "48":0.2,
    "49":0.2,
    "50":0.9583333333,
    "51":0.6,
    "52":0.0,
    "53":0.6259259259,
    "54":0.0,
    "55":0.75,
    "56":0.3352272727,
    "57":0.576984127,
    "58":0.45,
    "59":0.5,
    "60":0.0,
    "61":0.6,
    "62":0.0,
    "63":0.6,
    "64":0.0,
    "65":0.6166666667,
    "66":0.4,
    "67":0.0,
    "68":0.0,
    "69":0.4,
    "70":0.7,
    "71":0.4481481481,
    "72":0.0,
    "73":0.7,
    "74":0.0,
    "75":0.6,
    "76":0.0,
    "77":1.0,
    "78":0.205,
    "79":0.5833333333,
    "80":0.6,
    "81":0.54,
    "82":0.475,
    "83":0.0,
    "84":0.7333333333,
    "85":0.0,
    "86":1.0,
    "87":0.6,
    "88":0.75,
    "89":0.3,
    "90":0.0,
    "91":0.2,
    "92":0.5,
    "93":0.0,
    "94":0.6571428571,
    "95":0.0,
    "96":0.6,
    "97":0.6383333333,
    "98":0.4333333333,
    "99":0.6
  },
  "mean_subjectivity":{
    "0":0.3899100168,
    "1":0.3899100168,
    "2":0.3899100168,
    "3":0.3899100168,
    "4":0.3899100168,
    "5":0.3899100168,
    "6":0.3899100168,
    "7":0.3899100168,
    "8":0.3899100168,
    "9":0.3899100168,
    "10":0.3899100168,
    "11":0.3899100168,
    "12":0.3899100168,
    "13":0.3899100168,
    "14":0.3899100168,
    "15":0.3899100168,
    "16":0.3899100168,
    "17":0.3899100168,
    "18":0.3899100168,
    "19":0.3899100168,
    "20":0.3899100168,
    "21":0.3899100168,
    "22":0.3899100168,
    "23":0.3899100168,
    "24":0.3899100168,
    "25":0.3899100168,
    "26":0.3899100168,
    "27":0.3899100168,
    "28":0.3899100168,
    "29":0.3899100168,
    "30":0.3899100168,
    "31":0.3899100168,
    "32":0.3899100168,
    "33":0.3899100168,
    "34":0.3899100168,
    "35":0.3899100168,
    "36":0.3899100168,
    "37":0.3899100168,
    "38":0.3899100168,
    "39":0.3899100168,
    "40":0.3899100168,
    "41":0.3899100168,
    "42":0.3899100168,
    "43":0.3899100168,
    "44":0.3899100168,
    "45":0.3899100168,
    "46":0.3899100168,
    "47":0.3899100168,
    "48":0.3899100168,
    "49":0.3899100168,
    "50":0.3899100168,
    "51":0.3899100168,
    "52":0.3899100168,
    "53":0.3899100168,
    "54":0.3899100168,
    "55":0.3899100168,
    "56":0.3899100168,
    "57":0.3899100168,
    "58":0.3899100168,
    "59":0.3899100168,
    "60":0.3899100168,
    "61":0.3899100168,
    "62":0.3899100168,
    "63":0.3899100168,
    "64":0.3899100168,
    "65":0.3899100168,
    "66":0.3899100168,
    "67":0.3899100168,
    "68":0.3899100168,
    "69":0.3899100168,
    "70":0.3899100168,
    "71":0.3899100168,
    "72":0.3899100168,
    "73":0.3899100168,
    "74":0.3899100168,
    "75":0.3899100168,
    "76":0.3899100168,
    "77":0.3899100168,
    "78":0.3899100168,
    "79":0.3899100168,
    "80":0.3899100168,
    "81":0.3899100168,
    "82":0.3899100168,
    "83":0.3899100168,
    "84":0.3899100168,
    "85":0.3899100168,
    "86":0.3899100168,
    "87":0.3899100168,
    "88":0.3899100168,
    "89":0.3899100168,
    "90":0.3899100168,
    "91":0.3899100168,
    "92":0.3899100168,
    "93":0.3899100168,
    "94":0.3899100168,
    "95":0.3899100168,
    "96":0.3899100168,
    "97":0.3899100168,
    "98":0.3899100168,
    "99":0.3899100168
  },
  "screen_name":{
    "0":"FBCT_Voice",
    "1":"Candilea1",
    "2":"krinkzco",
    "3":"NickiiiiiiIdk",
    "4":"pookhahare",
    "5":"krinkzco",
    "6":"braveton",
    "7":"martybrownusa",
    "8":"brettbdrums",
    "9":"brettbdrums",
    "10":"Trilliam_Gates",
    "11":"MusicCityNetwrk",
    "12":"kb_vet",
    "13":"teiarraa",
    "14":"TraceAdkins",
    "15":"Cody_Reyno",
    "16":"lougan",
    "17":"billyinjackson",
    "18":"Barbr3dOll",
    "19":"FlyyVega731",
    "20":"krinkzco",
    "21":"PastBlessings",
    "22":"1urbanfan27unp",
    "23":"1urbanfan27unp",
    "24":"krinkzco",
    "25":"CoachMosesWKU",
    "26":"GeneBryant2",
    "27":"ClayTravis",
    "28":"mefbama",
    "29":"km4fsi",
    "30":"ConnectionRC",
    "31":"scotroch",
    "32":"GregWil38530254",
    "33":"RisingDisciples",
    "34":"1urbanfan27unp",
    "35":"Trilliam_Gates",
    "36":"1urbanfan27unp",
    "37":"cwaller98",
    "38":"DriftawayhaIvy",
    "39":"CeePorth",
    "40":"CynthiaForsyth8",
    "41":"eaglehound84",
    "42":"ChewningEdgar",
    "43":"krinkzco",
    "44":"Kevin_Padma",
    "45":"NASBA",
    "46":"FOXNashville",
    "47":"RaeRaekeo",
    "48":"ninjaa4Jesus",
    "49":"ninjaa4Jesus",
    "50":"M_Hwalla",
    "51":"krinkzco",
    "52":"hammertimecc",
    "53":"jeffkmarsh",
    "54":"STaranto92",
    "55":"NissanStadium",
    "56":"Real_KC1",
    "57":"_BranchOut",
    "58":"CharlieDaniels",
    "59":"dennis_kolb",
    "60":"luhmo__",
    "61":"krinkzco",
    "62":"NoahRunsHisJaw",
    "63":"krinkzco",
    "64":"Trilliam_Gates",
    "65":"ProcessISInc",
    "66":"iTrey305",
    "67":"mevelyn_renee",
    "68":"Corlew32",
    "69":"AnthonyDePriest",
    "70":"t_jerns",
    "71":"BriteHeartNow",
    "72":"WorldWithOEnd",
    "73":"GeorgeVinson",
    "74":"EvansDonnell",
    "75":"krinkzco",
    "76":"storminsea",
    "77":"brother_robbins",
    "78":"Nardo61660",
    "79":"10cheeses",
    "80":"krinkzco",
    "81":"debbiehupp",
    "82":"philipnation",
    "83":"HeatherFidler2",
    "84":"weownthistown",
    "85":"FinEssentials",
    "86":"gidget1974",
    "87":"pt_stewart",
    "88":"FWordsPod",
    "89":"TonyDRadio",
    "90":"SaltyMcSaxon",
    "91":"RippyThomas",
    "92":"MrNashshow",
    "93":"theTennPatriot",
    "94":"PLinLebanon",
    "95":"SkyJellyFetti",
    "96":"krinkzco",
    "97":"bygod1988",
    "98":"thefotoapp",
    "99":"krinkzco"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":1,
    "4":1,
    "5":0,
    "6":1,
    "7":1,
    "8":2,
    "9":4,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":83,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":11,
    "26":0,
    "27":3918,
    "28":1,
    "29":0,
    "30":0,
    "31":2,
    "32":0,
    "33":7,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":9,
    "43":0,
    "44":1,
    "45":5,
    "46":2,
    "47":0,
    "48":112,
    "49":0,
    "50":2,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":9,
    "56":20,
    "57":0,
    "58":174,
    "59":6,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":7,
    "66":1,
    "67":0,
    "68":1,
    "69":0,
    "70":3,
    "71":1,
    "72":0,
    "73":2,
    "74":0,
    "75":0,
    "76":0,
    "77":23,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":2,
    "83":0,
    "84":3,
    "85":5,
    "86":0,
    "87":0,
    "88":3,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":5,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":11,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":856,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":2,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":2,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":19,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":3,
    "57":0,
    "58":39,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":3,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":4,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":4,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Tennessee",
    "1":"Tennessee",
    "2":"Tennessee",
    "3":"Tennessee",
    "4":"Tennessee",
    "5":"Tennessee",
    "6":"Tennessee",
    "7":"Tennessee",
    "8":"Tennessee",
    "9":"Tennessee",
    "10":"Tennessee",
    "11":"Tennessee",
    "12":"Tennessee",
    "13":"Tennessee",
    "14":"Tennessee",
    "15":"Tennessee",
    "16":"Tennessee",
    "17":"Tennessee",
    "18":"Tennessee",
    "19":"Tennessee",
    "20":"Tennessee",
    "21":"Tennessee",
    "22":"Tennessee",
    "23":"Tennessee",
    "24":"Tennessee",
    "25":"Tennessee",
    "26":"Tennessee",
    "27":"Tennessee",
    "28":"Tennessee",
    "29":"Tennessee",
    "30":"Tennessee",
    "31":"Tennessee",
    "32":"Tennessee",
    "33":"Tennessee",
    "34":"Tennessee",
    "35":"Tennessee",
    "36":"Tennessee",
    "37":"Tennessee",
    "38":"Tennessee",
    "39":"Tennessee",
    "40":"Tennessee",
    "41":"Tennessee",
    "42":"Tennessee",
    "43":"Tennessee",
    "44":"Tennessee",
    "45":"Tennessee",
    "46":"Tennessee",
    "47":"Tennessee",
    "48":"Tennessee",
    "49":"Tennessee",
    "50":"Tennessee",
    "51":"Tennessee",
    "52":"Tennessee",
    "53":"Tennessee",
    "54":"Tennessee",
    "55":"Tennessee",
    "56":"Tennessee",
    "57":"Tennessee",
    "58":"Tennessee",
    "59":"Tennessee",
    "60":"Tennessee",
    "61":"Tennessee",
    "62":"Tennessee",
    "63":"Tennessee",
    "64":"Tennessee",
    "65":"Tennessee",
    "66":"Tennessee",
    "67":"Tennessee",
    "68":"Tennessee",
    "69":"Tennessee",
    "70":"Tennessee",
    "71":"Tennessee",
    "72":"Tennessee",
    "73":"Tennessee",
    "74":"Tennessee",
    "75":"Tennessee",
    "76":"Tennessee",
    "77":"Tennessee",
    "78":"Tennessee",
    "79":"Tennessee",
    "80":"Tennessee",
    "81":"Tennessee",
    "82":"Tennessee",
    "83":"Tennessee",
    "84":"Tennessee",
    "85":"Tennessee",
    "86":"Tennessee",
    "87":"Tennessee",
    "88":"Tennessee",
    "89":"Tennessee",
    "90":"Tennessee",
    "91":"Tennessee",
    "92":"Tennessee",
    "93":"Tennessee",
    "94":"Tennessee",
    "95":"Tennessee",
    "96":"Tennessee",
    "97":"Tennessee",
    "98":"Tennessee",
    "99":"Tennessee"
  }
}