{
  "full_text":{
    "0":"Abortion bans, book bans, voting restrictions — for years, a lot of legislation coming out of state capitols has been conservative. But after Democrats’ clear victory in state-level elections last week, progressive policies will be coming to more states.\nhttps:\/\/t.co\/jPG1hGSqPI",
    "1":"@clem_and_joe @TheEmpire49 @edgykristina You're comparing a minority of Republicans with the explicitly evil policies of the Dem platform 🤨. \nYou can be a republican and agree that the election was not \"stolen\", but you can't vote Dem and turn a blind eye to abortion or the LGBT as agenda.",
    "2":"\"You lost this battle!\" is what they told us for 49 years about abortion. https:\/\/t.co\/Uf5hx3ffxW",
    "3":"@rothfarms @Anmer277 @LifeNewsHQ FACT: Jesus doesn’t say a single word about about abortion, and every time he points to children, they are living &amp; breathing outside of and independent from a host womb.\n\nJesus refused to engage in secular politics and he didn’t teach us to promote worldly political positions.",
    "4":"@GayAsInLesbian @AmericanPat2020 @AJG62858738 @MinnesoTED @JoJoFromJerz Cases of rape and life of the mother are far more philosophically complicated than abortion for convenience, and is need to debate and think about it.",
    "5":"@Mapnut1 @LifeNewsHQ Because nothing in Roman Catholic doctrine states that Catholics cannot be politically pro-choice.\n\nNeIther Biden or Pelosi had an abortion, so what’s the problem? \n\nReligious institutions shouldn’t be engaging in secular politics like this. That’s not what Jesus did or taught.",
    "6":"@LifeNewsHQ She’s pro-choice, not pro-abortion. And absolutely nothing in the catechism states that a Catholic cannot be politically pro-choice or that they must seek to oppress the civil &amp; human rights of women. \n\nUnless Pelosi had an abortion, she hasn’t violated *any* Church teachings.",
    "7":"Well, would you look at that, I did a very Becca thing and wrote another love letter to Southern activism (abortion rights activism, specifically). Thank you, @kaylawebley @ELLEmagazine! https:\/\/t.co\/k4YyJ0p9pZ",
    "8":"RESULTS: Michigan passes Proposal 3 to protect abortion rights https:\/\/t.co\/jMzsK69Pgr",
    "9":"@mpickbos @mojoxer @MarshaBlackburn Please see below. \n\n\"Maybe your caucus gets to a point next year, two years from now, three years from now, where you do want to talk about IVF, and how to regulate it in a more ethical way, or deal with some of those contraceptive issues,” said Billy. \n\nhttps:\/\/t.co\/HxM00uuHDL",
    "10":"Schumer: \"We have a population that is not reproducing on its own...\"\n\n@michaeljknowles: \"Schumer is saying that our nation, which just coincidentally subsidizes abortion, discourages marriage...&amp; undermines the family, is apparently not having enough kids. Who'd have thunk it?\" https:\/\/t.co\/ph7unrpEr3",
    "11":"@brad_polumbo @benshapiro Shout out to dudes like Shapiro and Walsh who will talk about “the republican’s failing political strategy” while also advocating for policies that are political suicide in 2022 like fighting gay marriage or fully outlawing abortion.",
    "12":"TN TERROR: No Exceptions \n(Expose Them - Group Dictating Terms to Elected Officials in Secret - Hidden from Voters)\n\nhttps:\/\/t.co\/tm98SOTsYj",
    "13":"@Not_the_Bee 49 years of abortion.\nMILLIONS of children murdered, and the potential of them reproducing. https:\/\/t.co\/NcCJXv2ekV",
    "14":"Tennessee's GOP Lawmakers Advised To Wait Before Going After IVF, Contraception - but radical right wing christo fascists agenda plots to ban abortion birth control IVF drag queens gay marriage transgender healthcare libraries &amp; free &amp; fair elections 😡 https:\/\/t.co\/1pKBUeLpPq",
    "15":"@JUNlPER Abortion is lowkey goated when the fetus has bad vibes",
    "16":"@SadPidgeons @RedSoxN8N @FoxNews Can you share what damage I may be causing? Something I said about student debt relief\/ abortion not being reproductive health? Illegals being sent across our borders? What? WHAT? 🤣🤣🤣",
    "17":"@HamsterWere @BGspatch @JessicaValenti @chrislhayes \"Murder\" is legal terminology.\nAbortion is NOT illegal everywhere therefore cannot be murder.\nHowever, BEARING FALSE WITNESS, calling someone a murderer, who is not, is SIN of MEDDLING, like a \"murderer, thief, evildoer\", \n1 Peter 4:15. \nREPENT.\nOBSESSION is IDOLATRY.\nExodus 20:3 https:\/\/t.co\/JNLIOjc5dh",
    "18":"@HamsterWere @Thezhaurus @MaryJaneRule6 @JessicaValenti @chrislhayes Murder is legal terminology.\nAbortion is NOT illegal everywhere so cannot be murder.\n\nHowever, BEARING FALSE WITNESS, calling someone a murderer, who is not, is SIN of MEDDLING, like a \"murderer, thief, evildoer\", \n1 Peter 4:15.\n \nREPENT.\nOBSESSION is IDOLATRY.\nExodus 20:3 https:\/\/t.co\/KsyB9QC3EG",
    "19":"@HamsterWere @JessicaValenti @chrislhayes Slapping a non medical solution on #abortion is mere foolishness, Hamster.\nWomen are coerced by men to have abortions for fear of their lives. They suffer ectopic pregnancy and other complications.\nSome have substance abuse issues.\nSome don't have access to adequate medical care. https:\/\/t.co\/mBsYmwBuQf",
    "20":"@JayDeeKay4 @JessicaValenti #Jesus had nothing to say about #abortion.\n\nIt's considered shameful for men to interfere in what everyone knows to be a woman's business.\n\"Meddler\" \n\"busybody\"\n1 Peter 4:15\n1 Tim 4:1 https:\/\/t.co\/Yl1fXICqlz",
    "21":"Pastor John MacArthur Calls out Evil: California Newsom Crossed the Line [Powerful Statement by MacArthur] https:\/\/t.co\/xlhnom8AHh",
    "22":"@amyklobuchar Shame on you misrepresenting women in this manner! Every woman by now has figured out the difference between reproductive health and abortion. So they now make clear choices for themselves without the vitriol of the Demoncrats.",
    "23":"@TheTNHoller TN legislators lied to Tennesseans regarding this extremist abortion law. There are NO exceptions. This must be remedied ASAP. Why are outside extremists influencing legislation? In secret! Behind closed doors! Telling TN elected officials what to say? What about voters?",
    "24":"@mpickbos @mojoxer @MarshaBlackburn From one woman to another--shame on you. Take a listen to that call with the TN GOP and anti-abortion activists. It's chilling how they talk about women, and hint at regulating IVF and contraception in a few years.",
    "25":"@TheTransformedW These must be the same women who carry a baby to full term, and then, right before it’s born, say, “Nevermind, I would like to use abortion as birth control now.” I’m sure Lori knows so many of the women. 🙄",
    "26":"@PollWatch2020 @RockefellerRep When clearly abortion was an issue if u just talked to people…I assure u if get outside of ur bubble Trump is an issue and can’t win the general he is despised by moderate Republicans indies…but people love his policies…I.E. different Messenger wins",
    "27":"@PollWatch2020 @RockefellerRep Your not being honest pollwatch go back and look at the primary polling in 2015…it was a Republican year and Hillary was a bad candidate…Rubio in head to head match up with her was killing it…Cruz and Trump were not. Your the same people that said abortion was not an issue.",
    "28":"This cause is close to my heart - please sign: https:\/\/t.co\/NqbSjTe0KP",
    "29":"@Storm4Congress They did the same for STUDENT LOANS. Led the youth voters on just to get votes. And look at ABORTION. They told women they were now banned, but all that happened is the court gave the decision back to the states instead of the feds, which is where it was legally supposed to be. https:\/\/t.co\/qD7hVBxGmf",
    "30":"https:\/\/t.co\/8wRkL4S6sB",
    "31":"REPEAT AFTER ME:\n\"Pro-life\" is a lie.\n\"Pro-life\" is a lie.\n\"Pro-life\" is a lie.\n\"Pro-life\" is a lie.\n\"Pro-life\" is a lie.\n\nhttps:\/\/t.co\/0xiYtsUNDU",
    "32":"@TulsiGabbard Do you know what else destroys human lives? Even more than rampant unchecked transgenderism?  \n\nAbortion. \n\nYou need to get on the right side of this issue, Tulsi.",
    "33":"@DavidChasteen What abortion?!?",
    "34":"@Pamelazadiva @MrTAchilles Abortion is currently illegal in KY except in cases of health or life endangerment. Its future legality depends on the outcome of active litigation challenging the ban.Sep 20, 2022 https:\/\/t.co\/9bsBnZG0UQ",
    "35":"These people scream about how evil Sharia Law is but this extreme Christian Law is just as bad. Regulating Contraception?!?! Will vasectomies be illegal? Or just birth control pills? My guess is the latter, w\/abortion bans, only men decide who has kids... https:\/\/t.co\/4cMRzGHrFv",
    "36":"@bennyjohnson Abortion &amp; encouraging changing sexes might have something to do with that as well but I'm sure I'm mistaken or misinformed.\nWait, did you plan this? Asking for a friend. Lol",
    "37":"@carsonkrow That’s part of what made the scam so obvious related to Covid. Millions have died from abortion, illegal drugs, crime, junk food, obesity, mistakes &amp; fraud in medicine, and big-Pharma greed for decades, and all of a sudden they’re concerned about a 99.8% survivable virus? 🤔",
    "38":"@VP \"women are getting pregnant every day .\" duh Problem is a majority who don't want to be pregnant find it so easy to abort a baby when it's just as easy to get free birth control! Most insurance PP, local Health centers give it away. Ds once said abortion should be safe &amp; rare",
    "39":"@VoteGloriaJ Of course they work for the anti-abortion PACs. They give them money. They wrote the law. Even that SBA founder lies. She said that they support women and children. How does the law support women? If anything goes wrong, women risk death.",
    "40":"@BronyForBernie @covie_93 1- Abortion is not birth control \n\n2- Denying free (federal dollars) for birth control is not anti-birth control",
    "41":"@GOP Rhonda getting her free abortion?",
    "42":"@MingZuiDavid @REV_DJ @Acyn I must be missing all the calls for it to be reversed, unlike abortion. \n\nDiscrimination based upon race is unconstitutional, there is not such provision for abortion.",
    "43":"Report: Anti-abortion groups tell TN lawmakers to stand by abortion law https:\/\/t.co\/6MLVcQwwSu",
    "44":"Report: Anti-abortion groups tell TN lawmakers to stand by abortion law https:\/\/t.co\/JnpHe2wGh1",
    "45":"@TheTNHoller @TNGOP These pro-life folks have done nothing but authorized coat hanger abortion. They would love to establish a theocracy in Tennessee.",
    "46":"@catturd2 We can help population growth in the US if there was no abortion",
    "47":"@ellejmarie @SinhDollio @AlessandraVaron So then you also think abortion is okay: it's in the Bible. You think it's okay to kill babies of parents who are not Christian: it's in the Bible. You think sinners should be stoned: in the Bible",
    "48":"A few lessons from the midterms for Republicans:\n-Candidate quality is the most important factor in every race.\n-Never primary uncontroversial incumbents.\n-Debates don't matter.\n-Stop talking about abortion and rape...\n-Learn to take advantage of the system.\n-Colorado is *GONE*.",
    "49":"@StudentsforLife Abortion ends an innocent Human life! Shame on anyone who does an abortion!",
    "50":"Be warned! Read this, It's eye-opening how: 1) TN lawmakers voted for the trigger law not thinking it would happen, 2) how anti-abortion groups are urging legislators to not adapt the ban for the life of the mother, rape or incest. From @propublica. https:\/\/t.co\/UHw88lOFGG",
    "51":"@GrammarPatrolMV @footster2 @kylegriffin1 Do you oppose abortion after 24 weeks?  This is when a fetus can survive without assistance?  Also, if viability is the deciding factor, should we also terminate adults on life support?",
    "52":"Schumer attacks those having an abortion as well as going after those who want to raise minimum wage. Democrats promised they would get you. It starts right now. https:\/\/t.co\/nZ5bZMm0ZH",
    "53":"Texas woman almost dies because she couldn't get an abortion | CNN https:\/\/t.co\/v97x9panBl",
    "54":"@LilaGraceRose They will have zero power to change Biden admin abortion policy.",
    "55":"https:\/\/t.co\/FYKPf1Ikxk",
    "56":"GOP wins slim House majority, complicating ambitious agenda (from @AP) https:\/\/t.co\/Z84o2KCHjt",
    "57":"Breaking News: https:\/\/t.co\/95qFm58JTi #WTNNews Catch it at the top of hour on air and online.",
    "58":"@humming_along @KGreenMD @GOP If men could have babies, they never would have banned abortion. In fact, the liberal news media should start talking about how soon it will be when there will be a way to impregnate a man. Then propose a bill that says \"No one can be forced to be pregnant.\"",
    "59":"Extreme, dangerous folks who lied to push a no exceptions bill and are being advised by anti choicers to go after contraception and IVF next. \n https:\/\/t.co\/zUBOSDsTf2",
    "60":"@catturd2 Wtf. And this is the party of abortion.",
    "61":"They are against same-sex and interracial marriage and @MarshaBlackburn has openly questioned making Birth Control illegal. Both have supported the absolute abortion ban. They aren't hiding their agenda.",
    "62":"Same-sex marriage legislation clears key Senate hurdle (from @AP) https:\/\/t.co\/uezLB0Bi49",
    "63":"@GlassHalfWrong But they also support abortion …",
    "64":"@The_Home_Six @megbasham Making abortion federally illegal would do just that. But we all know that’s not your goal.",
    "65":"@catturd2 Well why does he support abortion then?",
    "66":"They don't care about women or families.\nhttps:\/\/t.co\/r2rjQNCEsz",
    "67":"@VoteGloriaJ They don't care about women or families.\nhttps:\/\/t.co\/r2rjQNCEsz",
    "68":"@BMurph58 @VoteGloriaJ Crazy what they said behind closed doors.\nhttps:\/\/t.co\/r2rjQNkver",
    "69":"@Victorshi2020 He won’t do that because he can’t do that as long as the Constitution stays in tact. Voting protocols are the domain of the states, just like abortion. Dems almost always tell 1\/2 of a story. BTW, whatever happened to Joe’s bait and switch to buy your vote. No debt $$ relief.",
    "70":"Anti-abortion activists busted saying they’re going after IVF &amp; contraception rights in a few years https:\/\/t.co\/mO1lSdD8fs #SmartNews",
    "71":"@JordanBrace8 Almost 80% of Americans believe in some kind of abortion. If we make this a topic and are set on “it is murder” even before the second week, we’re going to lose the election.",
    "72":"“We Need to Defend This Law”: Inside an Anti-Abortion Meeting With Tennessee’s GOP Lawmakers https:\/\/t.co\/aP12gIoXJQ",
    "73":"so much here.  https:\/\/t.co\/Ynt3RMlzRl",
    "74":"Georgia Judge Strikes Down Heartbeat Abortion Ban\nhttps:\/\/t.co\/uYUlDPHCMm",
    "75":"@disclosetv @BretBaier Hmm...might abortion &amp; jabs have anything to do with this decline in the US population?\nOh...so this is why millions of unvetted people coming into our country illegally (from over 100 countries) are not being tested or jabbed for Covid. They will survive &amp; replace Americans.",
    "76":"Our nation—which coincidentally subsidizes abortion, discourages marriage, celebrates sexual dysfunction, exalts contraception, forces women into the workplace, suppresses wages through mass migration, suppresses religion, and undermines the family—just isn't having enough kids!",
    "77":"Or maybe stop killing babies through abortion? https:\/\/t.co\/ZSwJXV1vto",
    "78":"@phenan4muzik @KGreenMD When I was a child my mom did not believe we would ever have a Catholic president because of birth control. I can't remember if JFK was running or after elected. I don't think Pelosi or Biden did all they could do to keep abortion legal. Both are Catholic.\nhttps:\/\/t.co\/Bt87hOYiET",
    "79":"@phenan4muzik @KGreenMD https:\/\/t.co\/aCDjYDCsUu",
    "80":"Tennessee hates women.\n\n\"But on Aug. 25, the ban, one of the strictest in the country, kicked in. It contains no explicit exceptions for which the procedure would be allowed.\"\n\nhttps:\/\/t.co\/E1fQpQAFn4",
    "81":"@_BarringtonII Among the 30 areas that reported race by ethnicity data for 2019, non-Hispanic White women and non-Hispanic Black women accounted for the largest. https:\/\/t.co\/ZKSslsHNrS",
    "82":"@DejBrian1 It is simple to call murder a universal law... but even that gets cloudy very quickly.  Self-defense?  Death penalty?  Abortion?  Pest control?\n\nI'd much prefer government by a smaller, more local system which I can either change or escape. As it is, there's nowhere to go.",
    "83":"@gracelover712 @Nance726 I don't think I could even date a woman that would have an abortion if I knew it.",
    "84":"Oh, who could've possibly foreseen another gov't 'fix' (abortion) creating more problems for gov't to 'fix' again (grow the US population with an invasion of unvetted foreigners)? To say nothing of the consequences of the Scamdemic + jabs.\nhttps:\/\/t.co\/wM06vIxnLQ",
    "85":"@disclosetv The hilarity of this is that he supports abortion and then turns around and says our population \"is not reproducing on its own with the same level that it used to.\" F**king hypocritical garbage human being🤣",
    "86":"His words say kill your American babies thru abortion while we replace you, then they get tell to lecture you on how the replacement theory is ridiculous loll. https:\/\/t.co\/Sk73bHKwfU",
    "87":"Pro-Life Leader Offers Encouragement for Movement After Abortion-Related State Referendum Defeats\nhttps:\/\/t.co\/v32wa3Y2lN",
    "88":"Why not believe them when they tell you who they are, @SenatorBriggs? https:\/\/t.co\/FMuU4Z1Ful",
    "89":"@pzmyers Well, there is at least one abortion that lived.",
    "90":"@drew_deacon @DaultRadio Ok, but for Catholics the moral law is Supreme; Canon Law is just a human creation whose aim is the good of souls. Abortion or sodomy isn't ok just bc your Bishop is silent.",
    "91":"@MEB_Justice @FireReilich @leezeldin @LaRon4Congress @shannonjoyradi0 I was following the @LaRon4Congress the #MCGOP abandoned the City of #Rochester a long time ago. LaRon was working the city like no Republican in my lifetime had. I think white suburban women &amp; college students who had supported BLM cared more about abortion then black lives",
    "92":"Let's be honest. We are going ro lose healthcare across the board in TN because doctors won't move here to practice if there is only a defense offered in the law AFTER the doc is arrested and in court. We will lose docs and med education. \n\nhttps:\/\/t.co\/95f2mkn1kD",
    "93":"@PootScooty @ProTruth4Life @TNLookout @Ksurana6 @propublica Except that it did happen. There are NO exceptions in the TN abortion law.",
    "94":"ProPublica, a Pulitzer Prize-winning investigative newsroom, reports on a closed meeting where TN Republican leaders pledge to defend the nation’s “strongest” abortion ban. https:\/\/t.co\/7Z9Vk9l5Iy",
    "95":"@BlorForce @outfoxedwolf @keffals @scrowder What did Jesus say about abortion?",
    "96":"#Trump adopted a number of political and social projects such as the death sentence for drug dealers and protecting “paternal rights,” a conservative campaign against sex education and raising awareness about gender and abortion rights, especially in schools. \n4\/7",
    "97":"Good News\n\nJudge Overturns Georgia Heartbeat Bill Banning Abortion After Six-Weeks https:\/\/t.co\/d4WnPcXvr2",
    "98":"@SenJohnson @tnrighttolife I really appreciate all you have done to outlaw abortion in Tennessee, Senator.  Is there anything more we can do to make sure that the abortion pill isn't being illegally mailed into Tennessee?",
    "99":"Georgia Judge Strikes Down Heartbeat Abortion Ban\nhttps:\/\/t.co\/zovgaLflaw"
  },
  "date":{
    "0":1668722204000,
    "1":1668721043000,
    "2":1668718218000,
    "3":1668717890000,
    "4":1668716980000,
    "5":1668716514000,
    "6":1668714797000,
    "7":1668713070000,
    "8":1668712651000,
    "9":1668712231000,
    "10":1668712098000,
    "11":1668710569000,
    "12":1668707176000,
    "13":1668706028000,
    "14":1668702696000,
    "15":1668702170000,
    "16":1668701243000,
    "17":1668700441000,
    "18":1668700341000,
    "19":1668700038000,
    "20":1668699376000,
    "21":1668698638000,
    "22":1668698059000,
    "23":1668696651000,
    "24":1668696606000,
    "25":1668696512000,
    "26":1668696231000,
    "27":1668696058000,
    "28":1668696002000,
    "29":1668695263000,
    "30":1668693821000,
    "31":1668692459000,
    "32":1668685517000,
    "33":1668664220000,
    "34":1668659055000,
    "35":1668656468000,
    "36":1668655851000,
    "37":1668655822000,
    "38":1668654958000,
    "39":1668653770000,
    "40":1668652894000,
    "41":1668649669000,
    "42":1668649261000,
    "43":1668649204000,
    "44":1668648666000,
    "45":1668648595000,
    "46":1668648252000,
    "47":1668647994000,
    "48":1668647433000,
    "49":1668646790000,
    "50":1668646543000,
    "51":1668646325000,
    "52":1668644147000,
    "53":1668643794000,
    "54":1668643385000,
    "55":1668643348000,
    "56":1668643232000,
    "57":1668642740000,
    "58":1668641543000,
    "59":1668641336000,
    "60":1668640870000,
    "61":1668637097000,
    "62":1668634413000,
    "63":1668633043000,
    "64":1668632865000,
    "65":1668631796000,
    "66":1668630381000,
    "67":1668630372000,
    "68":1668630308000,
    "69":1668628919000,
    "70":1668628446000,
    "71":1668627385000,
    "72":1668626954000,
    "73":1668626734000,
    "74":1668626065000,
    "75":1668625263000,
    "76":1668624645000,
    "77":1668624090000,
    "78":1668623122000,
    "79":1668622532000,
    "80":1668622486000,
    "81":1668622380000,
    "82":1668621339000,
    "83":1668620730000,
    "84":1668620612000,
    "85":1668620402000,
    "86":1668619317000,
    "87":1668617029000,
    "88":1668616760000,
    "89":1668614453000,
    "90":1668614103000,
    "91":1668612421000,
    "92":1668612383000,
    "93":1668612138000,
    "94":1668607506000,
    "95":1668605419000,
    "96":1668600618000,
    "97":1668591639000,
    "98":1668579215000,
    "99":1668578801000
  },
  "polarity":{
    "0":0.2,
    "1":-0.75,
    "2":0.0,
    "3":-0.0178571429,
    "4":0.0333333333,
    "5":0.1,
    "6":0.05,
    "7":0.2333333333,
    "8":0.0,
    "9":0.2333333333,
    "10":0.1916666667,
    "11":0.1388888889,
    "12":-0.2833333333,
    "13":0.0,
    "14":0.3404761905,
    "15":-0.7,
    "16":0.0,
    "17":0.0166666667,
    "18":0.0166666667,
    "19":-0.0583333333,
    "20":0.0,
    "21":-0.35,
    "22":0.1,
    "23":-0.25625,
    "24":-0.35,
    "25":0.3271428571,
    "26":0.21875,
    "27":0.06,
    "28":0.0,
    "29":0.0666666667,
    "30":0.0,
    "31":0.0,
    "32":0.2619047619,
    "33":0.0,
    "34":-0.0333333333,
    "35":-0.375,
    "36":0.65,
    "37":-0.125,
    "38":0.3033333333,
    "39":-0.5,
    "40":0.4,
    "41":0.4,
    "42":-0.1,
    "43":0.0,
    "44":0.0,
    "45":0.5,
    "46":0.0,
    "47":0.3333333333,
    "48":0.16,
    "49":0.25,
    "50":0.0,
    "51":0.0,
    "52":0.2857142857,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.275,
    "57":0.5,
    "58":0.0166666667,
    "59":-0.2416666667,
    "60":0.0,
    "61":-0.1,
    "62":0.0,
    "63":0.0,
    "64":-0.5,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":-0.3666666667,
    "69":-0.05,
    "70":-0.2,
    "71":0.3,
    "72":0.0,
    "73":0.2,
    "74":-0.1555555556,
    "75":-0.5,
    "76":0.25,
    "77":0.0,
    "78":0.0666666667,
    "79":0.0,
    "80":0.0,
    "81":-0.0833333333,
    "82":0.1619047619,
    "83":0.0,
    "84":0.25,
    "85":0.2,
    "86":-0.1666666667,
    "87":0.1,
    "88":0.0,
    "89":-0.3,
    "90":0.2833333333,
    "91":0.0472222222,
    "92":0.3,
    "93":0.0,
    "94":-0.1,
    "95":0.0,
    "96":0.0083333333,
    "97":0.7,
    "98":0.175,
    "99":-0.1555555556
  },
  "mean_polarity":{
    "0":0.0288678571,
    "1":0.0288678571,
    "2":0.0288678571,
    "3":0.0288678571,
    "4":0.0288678571,
    "5":0.0288678571,
    "6":0.0288678571,
    "7":0.0288678571,
    "8":0.0288678571,
    "9":0.0288678571,
    "10":0.0288678571,
    "11":0.0288678571,
    "12":0.0288678571,
    "13":0.0288678571,
    "14":0.0288678571,
    "15":0.0288678571,
    "16":0.0288678571,
    "17":0.0288678571,
    "18":0.0288678571,
    "19":0.0288678571,
    "20":0.0288678571,
    "21":0.0288678571,
    "22":0.0288678571,
    "23":0.0288678571,
    "24":0.0288678571,
    "25":0.0288678571,
    "26":0.0288678571,
    "27":0.0288678571,
    "28":0.0288678571,
    "29":0.0288678571,
    "30":0.0288678571,
    "31":0.0288678571,
    "32":0.0288678571,
    "33":0.0288678571,
    "34":0.0288678571,
    "35":0.0288678571,
    "36":0.0288678571,
    "37":0.0288678571,
    "38":0.0288678571,
    "39":0.0288678571,
    "40":0.0288678571,
    "41":0.0288678571,
    "42":0.0288678571,
    "43":0.0288678571,
    "44":0.0288678571,
    "45":0.0288678571,
    "46":0.0288678571,
    "47":0.0288678571,
    "48":0.0288678571,
    "49":0.0288678571,
    "50":0.0288678571,
    "51":0.0288678571,
    "52":0.0288678571,
    "53":0.0288678571,
    "54":0.0288678571,
    "55":0.0288678571,
    "56":0.0288678571,
    "57":0.0288678571,
    "58":0.0288678571,
    "59":0.0288678571,
    "60":0.0288678571,
    "61":0.0288678571,
    "62":0.0288678571,
    "63":0.0288678571,
    "64":0.0288678571,
    "65":0.0288678571,
    "66":0.0288678571,
    "67":0.0288678571,
    "68":0.0288678571,
    "69":0.0288678571,
    "70":0.0288678571,
    "71":0.0288678571,
    "72":0.0288678571,
    "73":0.0288678571,
    "74":0.0288678571,
    "75":0.0288678571,
    "76":0.0288678571,
    "77":0.0288678571,
    "78":0.0288678571,
    "79":0.0288678571,
    "80":0.0288678571,
    "81":0.0288678571,
    "82":0.0288678571,
    "83":0.0288678571,
    "84":0.0288678571,
    "85":0.0288678571,
    "86":0.0288678571,
    "87":0.0288678571,
    "88":0.0288678571,
    "89":0.0288678571,
    "90":0.0288678571,
    "91":0.0288678571,
    "92":0.0288678571,
    "93":0.0288678571,
    "94":0.0288678571,
    "95":0.0288678571,
    "96":0.0288678571,
    "97":0.0288678571,
    "98":0.0288678571,
    "99":0.0288678571
  },
  "subjectivity":{
    "0":0.3166666667,
    "1":0.8333333333,
    "2":0.0,
    "3":0.1223214286,
    "4":0.8333333333,
    "5":0.2875,
    "6":0.3,
    "7":0.3,
    "8":0.0,
    "9":0.3666666667,
    "10":0.6166666667,
    "11":0.2611111111,
    "12":0.5166666667,
    "13":1.0,
    "14":0.5779761905,
    "15":0.6666666667,
    "16":0.0,
    "17":0.4333333333,
    "18":0.4333333333,
    "19":0.2416666667,
    "20":0.0,
    "21":1.0,
    "22":0.3833333333,
    "23":0.3875,
    "24":0.5,
    "25":0.5199206349,
    "26":0.4291666667,
    "27":0.4383333333,
    "28":0.0,
    "29":0.1083333333,
    "30":0.0,
    "31":0.0,
    "32":0.3785714286,
    "33":0.0,
    "34":0.55625,
    "35":0.5952380952,
    "36":0.7944444444,
    "37":0.475,
    "38":0.5966666667,
    "39":0.9,
    "40":0.8,
    "41":0.8,
    "42":0.275,
    "43":0.0,
    "44":0.0,
    "45":0.6,
    "46":0.0,
    "47":0.3333333333,
    "48":0.58,
    "49":0.4,
    "50":0.0,
    "51":0.0,
    "52":0.5357142857,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.475,
    "57":0.5,
    "58":0.35,
    "59":0.6333333333,
    "60":0.0,
    "61":0.6333333333,
    "62":1.0,
    "63":0.0,
    "64":0.5,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.5666666667,
    "69":0.4,
    "70":0.1,
    "71":0.45,
    "72":0.0,
    "73":0.2,
    "74":0.2888888889,
    "75":0.5,
    "76":0.6666666667,
    "77":0.0,
    "78":0.1333333333,
    "79":0.0,
    "80":0.0,
    "81":0.2166666667,
    "82":0.3153061224,
    "83":0.0,
    "84":0.75,
    "85":0.4083333333,
    "86":0.5,
    "87":0.0,
    "88":0.0,
    "89":0.4,
    "90":0.3416666667,
    "91":0.2388888889,
    "92":0.95,
    "93":0.0,
    "94":0.1,
    "95":0.0,
    "96":0.4166666667,
    "97":0.6,
    "98":0.5222222222,
    "99":0.2888888889
  },
  "mean_subjectivity":{
    "0":0.339399093,
    "1":0.339399093,
    "2":0.339399093,
    "3":0.339399093,
    "4":0.339399093,
    "5":0.339399093,
    "6":0.339399093,
    "7":0.339399093,
    "8":0.339399093,
    "9":0.339399093,
    "10":0.339399093,
    "11":0.339399093,
    "12":0.339399093,
    "13":0.339399093,
    "14":0.339399093,
    "15":0.339399093,
    "16":0.339399093,
    "17":0.339399093,
    "18":0.339399093,
    "19":0.339399093,
    "20":0.339399093,
    "21":0.339399093,
    "22":0.339399093,
    "23":0.339399093,
    "24":0.339399093,
    "25":0.339399093,
    "26":0.339399093,
    "27":0.339399093,
    "28":0.339399093,
    "29":0.339399093,
    "30":0.339399093,
    "31":0.339399093,
    "32":0.339399093,
    "33":0.339399093,
    "34":0.339399093,
    "35":0.339399093,
    "36":0.339399093,
    "37":0.339399093,
    "38":0.339399093,
    "39":0.339399093,
    "40":0.339399093,
    "41":0.339399093,
    "42":0.339399093,
    "43":0.339399093,
    "44":0.339399093,
    "45":0.339399093,
    "46":0.339399093,
    "47":0.339399093,
    "48":0.339399093,
    "49":0.339399093,
    "50":0.339399093,
    "51":0.339399093,
    "52":0.339399093,
    "53":0.339399093,
    "54":0.339399093,
    "55":0.339399093,
    "56":0.339399093,
    "57":0.339399093,
    "58":0.339399093,
    "59":0.339399093,
    "60":0.339399093,
    "61":0.339399093,
    "62":0.339399093,
    "63":0.339399093,
    "64":0.339399093,
    "65":0.339399093,
    "66":0.339399093,
    "67":0.339399093,
    "68":0.339399093,
    "69":0.339399093,
    "70":0.339399093,
    "71":0.339399093,
    "72":0.339399093,
    "73":0.339399093,
    "74":0.339399093,
    "75":0.339399093,
    "76":0.339399093,
    "77":0.339399093,
    "78":0.339399093,
    "79":0.339399093,
    "80":0.339399093,
    "81":0.339399093,
    "82":0.339399093,
    "83":0.339399093,
    "84":0.339399093,
    "85":0.339399093,
    "86":0.339399093,
    "87":0.339399093,
    "88":0.339399093,
    "89":0.339399093,
    "90":0.339399093,
    "91":0.339399093,
    "92":0.339399093,
    "93":0.339399093,
    "94":0.339399093,
    "95":0.339399093,
    "96":0.339399093,
    "97":0.339399093,
    "98":0.339399093,
    "99":0.339399093
  },
  "screen_name":{
    "0":"BriteHeartNow",
    "1":"RBM7211",
    "2":"michaeljknowles",
    "3":"lmlTN",
    "4":"matt_the_man077",
    "5":"lmlTN",
    "6":"lmlTN",
    "7":"kbeccaandrews",
    "8":"cedar_news",
    "9":"HockeyTonkGal",
    "10":"realDailyWire",
    "11":"NASHVILLE_LEE",
    "12":"Liberals4Liber1",
    "13":"JasonWeakley",
    "14":"damagedbiguy",
    "15":"brad_theory",
    "16":"reallyjoelarsen",
    "17":"RealYeshua1",
    "18":"RealYeshua1",
    "19":"RealYeshua1",
    "20":"RealYeshua1",
    "21":"Reality_Alert",
    "22":"reallyjoelarsen",
    "23":"Liberals4Liber1",
    "24":"HockeyTonkGal",
    "25":"awmosleysays",
    "26":"Jpratt1108",
    "27":"Jpratt1108",
    "28":"Ligtstar",
    "29":"JulieJeanWhite",
    "30":"semcguinness",
    "31":"Litzz11",
    "32":"mightybarrister",
    "33":"Knox50c",
    "34":"ypsi_chick",
    "35":"JSlowey",
    "36":"markNwhitebluff",
    "37":"reowen0708",
    "38":"KarenJNTN",
    "39":"PatFrank15",
    "40":"Christo75285402",
    "41":"s_quire_esquire",
    "42":"MrUTvol",
    "43":"kenleyontv",
    "44":"WKRN",
    "45":"koehn_roger",
    "46":"BarbCalCol",
    "47":"LizzieLanthier",
    "48":"FelixRDunn",
    "49":"autgrind",
    "50":"marjoriepw615",
    "51":"TopGolfTN",
    "52":"reallyjoelarsen",
    "53":"hindman_e",
    "54":"GHalv",
    "55":"SamABoozer",
    "56":"EvansDonnell",
    "57":"997wtn",
    "58":"PatFrank15",
    "59":"CarolBAndrews",
    "60":"CurtTheDirt3",
    "61":"ACheshireAlice",
    "62":"EvansDonnell",
    "63":"TheKymNelson",
    "64":"theSludgeco",
    "65":"MrNashshow",
    "66":"thelynntaylor",
    "67":"thelynntaylor",
    "68":"thelynntaylor",
    "69":"SpirkSenior",
    "70":"mlcreader",
    "71":"CeePorth",
    "72":"GilbGonzales",
    "73":"ambriehlc",
    "74":"TheTNStar",
    "75":"reowen0708",
    "76":"michaeljknowles",
    "77":"ANTHONYBLOGAN",
    "78":"PatFrank15",
    "79":"PatFrank15",
    "80":"VenomousHeroin1",
    "81":"mefbama",
    "82":"SimpleReason1",
    "83":"Ron96790399",
    "84":"reowen0708",
    "85":"kaluva850",
    "86":"mefbama",
    "87":"TheTNStar",
    "88":"maxabutler",
    "89":"secondwilbur",
    "90":"JeffCassman",
    "91":"BarbCalCol",
    "92":"DLynnFisher",
    "93":"DLynnFisher",
    "94":"GeneBryant2",
    "95":"canshootrabbits",
    "96":"megaphone_news",
    "97":"19Earnest62",
    "98":"mattcolleran1",
    "99":"TheTNStar"
  },
  "Likes":{
    "0":1,
    "1":1,
    "2":442,
    "3":1,
    "4":0,
    "5":1,
    "6":0,
    "7":39,
    "8":0,
    "9":0,
    "10":770,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":1,
    "22":2,
    "23":4,
    "24":0,
    "25":3,
    "26":0,
    "27":1,
    "28":0,
    "29":51,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":2,
    "35":0,
    "36":0,
    "37":3,
    "38":0,
    "39":2,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":4,
    "45":0,
    "46":0,
    "47":3,
    "48":1,
    "49":2,
    "50":10,
    "51":0,
    "52":0,
    "53":2,
    "54":14,
    "55":1,
    "56":0,
    "57":0,
    "58":2,
    "59":0,
    "60":0,
    "61":43,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":3,
    "68":8,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1669,
    "77":146,
    "78":0,
    "79":0,
    "80":1,
    "81":3,
    "82":1,
    "83":2,
    "84":0,
    "85":0,
    "86":1,
    "87":1,
    "88":1,
    "89":1,
    "90":0,
    "91":2,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":46,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":11,
    "8":0,
    "9":0,
    "10":191,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":27,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":8,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":13,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":7,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":287,
    "77":22,
    "78":0,
    "79":0,
    "80":0,
    "81":5,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Tennessee",
    "1":"Tennessee",
    "2":"Tennessee",
    "3":"Tennessee",
    "4":"Tennessee",
    "5":"Tennessee",
    "6":"Tennessee",
    "7":"Tennessee",
    "8":"Tennessee",
    "9":"Tennessee",
    "10":"Tennessee",
    "11":"Tennessee",
    "12":"Tennessee",
    "13":"Tennessee",
    "14":"Tennessee",
    "15":"Tennessee",
    "16":"Tennessee",
    "17":"Tennessee",
    "18":"Tennessee",
    "19":"Tennessee",
    "20":"Tennessee",
    "21":"Tennessee",
    "22":"Tennessee",
    "23":"Tennessee",
    "24":"Tennessee",
    "25":"Tennessee",
    "26":"Tennessee",
    "27":"Tennessee",
    "28":"Tennessee",
    "29":"Tennessee",
    "30":"Tennessee",
    "31":"Tennessee",
    "32":"Tennessee",
    "33":"Tennessee",
    "34":"Tennessee",
    "35":"Tennessee",
    "36":"Tennessee",
    "37":"Tennessee",
    "38":"Tennessee",
    "39":"Tennessee",
    "40":"Tennessee",
    "41":"Tennessee",
    "42":"Tennessee",
    "43":"Tennessee",
    "44":"Tennessee",
    "45":"Tennessee",
    "46":"Tennessee",
    "47":"Tennessee",
    "48":"Tennessee",
    "49":"Tennessee",
    "50":"Tennessee",
    "51":"Tennessee",
    "52":"Tennessee",
    "53":"Tennessee",
    "54":"Tennessee",
    "55":"Tennessee",
    "56":"Tennessee",
    "57":"Tennessee",
    "58":"Tennessee",
    "59":"Tennessee",
    "60":"Tennessee",
    "61":"Tennessee",
    "62":"Tennessee",
    "63":"Tennessee",
    "64":"Tennessee",
    "65":"Tennessee",
    "66":"Tennessee",
    "67":"Tennessee",
    "68":"Tennessee",
    "69":"Tennessee",
    "70":"Tennessee",
    "71":"Tennessee",
    "72":"Tennessee",
    "73":"Tennessee",
    "74":"Tennessee",
    "75":"Tennessee",
    "76":"Tennessee",
    "77":"Tennessee",
    "78":"Tennessee",
    "79":"Tennessee",
    "80":"Tennessee",
    "81":"Tennessee",
    "82":"Tennessee",
    "83":"Tennessee",
    "84":"Tennessee",
    "85":"Tennessee",
    "86":"Tennessee",
    "87":"Tennessee",
    "88":"Tennessee",
    "89":"Tennessee",
    "90":"Tennessee",
    "91":"Tennessee",
    "92":"Tennessee",
    "93":"Tennessee",
    "94":"Tennessee",
    "95":"Tennessee",
    "96":"Tennessee",
    "97":"Tennessee",
    "98":"Tennessee",
    "99":"Tennessee"
  }
}