{
  "full_text":{
    "0":"@JudeWebb01 @LemonTrifle @Kristen_Fergie @PrincessPinocch @Jordan43572657 I can’t imagine the broken pottery in Montecito at the announcement that Mrs Obama, Amal Clooney &amp; Melinda Gates are forming a partnership to empower young girls around the world.\nGuess who wasn’t included? Lolol.",
    "1":"@RpsAgainstTrump Biden, Clinton, Obama, the heads of the crime family! Hell yes going after them!",
    "2":"@kincadeorade it’s because i’m not obama https:\/\/t.co\/gbjNNOlOUl",
    "3":"@pamelafurr @997wtn @nbcsnl I’ve always supported President Trump , I will vote for him again , all was good in AMERICA while he was in charge ….. division and racism , 2008 Obama stirred the pot up…..not President Trump.",
    "4":"Former First Lady Michelle Obama has reportedly revealed that she decided to straighten her hair during her husband's presidency because Americans were still \"just getting adjusted\" to the idea of having a Black family in the White House. https:\/\/t.co\/29P1vzwHu4",
    "5":"Does anyone really give a rats rear end what Michelle Obama thinks? Not me!",
    "6":"@Fur_Mom4life Michelle Obama",
    "7":"If Michelle Obama ever runs for President\nWould it be as a male or female?",
    "8":"@jperas @BarackObama @SpeakerPelosi Well let’s see have we forgotten about the recession the country was in when Obama took office having to Bail out Wallstreet and the Big Auto makers, the housing crisis in less than 8 years the country made a turn around for Trump to take Credit for the Economy his first 2 years",
    "9":"@TheRickyDavila Obama?",
    "10":"Tennessee fans have not been able to go inside Vanderbilt stadium and see a win since Obama was president.",
    "11":"Fun episode of Fearless tonight. Talk some football and hoops with the Korean Cosell @SteveKim323, talk Respect for Marriage Act with @Chocolate_Knox, and talk Michelle Obama's hair with @ShemekaMichelle https:\/\/t.co\/cHad4WdHW1",
    "12":"@DebraDu51338201 @RagnarrLobrok @bennyjohnson Very Well Said. But the nasty remark the original writer said, \"...not for his business....but his ego.' THEY simply cannot bear how hard they try...Pres. T HAS DONE NOTHING WRONG! SO WHAT ABOUT EVERY OTHER PRES. WAS IT ALL ABOUT EGO FOR THEM TOO? OH NO! Only Trump. Obama had 3x!",
    "13":"@Strandjunker No - they were taken by Obama and left in a closed shopping center or Clinton in a closed car sales center….",
    "14":"WATCH LIVE: The Obama Foundation hosts its first-ever Democracy Forum in partnership with Columbia University and the University of Chicago at the Javits Center in New York City. https:\/\/t.co\/0yRAvbVrjF  https:\/\/t.co\/r93F0Cr5g2",
    "15":"@greg_price11 I never knew that Whoopie Goldberg was black until Michelle Obama was the first black first lady.",
    "16":"@Jim_Jordan The COB (Clinton, Obama, Biden) crime syndicate have sold us out for decades!",
    "17":"@MarkHamill Wow like Biden is so stellar of an example. But hey at least you've got Obama in the background running things. Right",
    "18":"Jeni and Johnny Erbes-Chan worked slowly and steadily to renovate their Brooklyn town house Back in 2009, when Jeni and Johnny Erbes-Chan began restoring their 1890s Brooklyn brownstone, Barack Obama had just started his first term  https:\/\/t.co\/fpLPs3kEj8 https:\/\/t.co\/uhvDWw0YrG",
    "19":"@kellykreads Biden:1, Obama:2",
    "20":"@disclosetv Why didn't he do this while democrats held the house, the senate and the presidency? They held the house and senate under the Last two years of Trump as well. Seems to me they could have done this while they held the power under Obama too.",
    "21":"Why didn't he do this while democrats held the house, the senate and the presidency? They held the house and senate under the Last two years of Trump as well. Seems to me they could have done this while they held the power under Obama too. https:\/\/t.co\/nN0tC62lQo",
    "22":"@Hellcat5309 @HouseGOP I honestly don't care, Obama was thoroughly \"investigated\" for 5 years and he's fine, I just love seeing the GOP doubling down even after the Voters rebuked them, I (and all Democrats) actually hope they continue to \"investigate\" instead of offering solutions Americans care about",
    "23":"@Chris41273976 It's the 'change' part of Obama's hope &amp; change mantra.",
    "24":"@GMcFarlain @travisakers Obama did though!!! 😂😂😂😂 Dude never had a job in his life.",
    "25":"It’s #triviathursday Tigers! True or False: Was First Lady Michelle Obama a First-Gen Graduate? 👀 Drop your answer in the comments below!👇🏽 #tsu26💙🐯 #tsu25🐯💙 #tsu24🐯💙 #tsu23💙🐯 #tsu22🐯💙 https:\/\/t.co\/yg76P7DsFM",
    "26":"@AmitSha26303286 @RepMTG Pretty soon someone's going to tell me this was Obama's fault",
    "27":"@ps_from_cali @RealKarenReed @TomFitton Easy, he lied about having \"evidence \" Trump colluded with Russia when all the time he sat on closed door testimony from all the Obama advisors stating Trump didn't.  Only when the testimony was declassified did the truth come out. BTW the media helped hide the truth.",
    "28":"it is highly discriminating obama wants to change the name of the white house because it is highly discriminating obama wants to deny due process to the police he’ll give all",
    "29":"Michelle Obama opens tour for brand spanking new e-book, ‘The Mild We Carry’ https:\/\/t.co\/038XjDLoJE",
    "30":"“It’s not easy being Michelle Obama. Fabulous, yes. Easy, no.”\nhttps:\/\/t.co\/DCCqiK02w6",
    "31":"@ericareport Obama",
    "32":"@CarrejoDominic Clinton Obama Biden",
    "33":"@AustinGWalters @tylerbowyer When the GOP masters ballot harvesting the media is gonna yell foul again. Just like how they yelled Russian manipulation when trump mastered Obama's social media strategy.",
    "34":"@CalltoActivism Nope he has been the best. Obama was the worst.",
    "35":"@DanRather It's like none of you LIVED through Obama's 💩 stirring presidency, or the same things with the Democrats and them telling you all to do \"whatever you have to against Republicans wherever you see them\", OR this UTTER AND COMPLETE pathetic 💩 show that's been in office two yrs https:\/\/t.co\/5Aai2q18SR",
    "36":"@CalltoActivism Obama is the Worst , Biden is second !!!!",
    "37":"@TomiLahren Obama's speaking?",
    "38":"@ericareport Barack Obama!",
    "39":"@darkartsdomo @bigpapaGary1 @MondaireJones Ok, Obama, illegal spying on Trump, ie.. wiretaps. Useing IRS to go after polical opponents, attacking a country without congress approval under war powers act, selling guns to drug cartels, shall we go on?",
    "40":"@CalltoActivism BIDEN. Damn I wish we had Obama back",
    "41":"@lone_rides Of course those who want Trump indicted have to be willing to have Biden, Obama, the Bush's and Clinton's indicted as well. I'm sure they'll go for that NOT!!!",
    "42":"@NPR Your leftist spin is a ridiculous, zero-truth clown show. Gore, Hillary, Obama &amp; others have questioned election results. Trump told demonstrators to be peaceful &amp; patriotic. Everyone knows this. Whereas BLM &amp; Antifa... riot, burn, loot, kill... and you give them a pass. 🤡",
    "43":"@FINALLEVEL And nor has Obama shown his birth certificate. But actually Trump did show his taxes. I have a copy. Would you like me to send it to you?",
    "44":"@Jim_Jordan Of course they lie to the illegal aliens. They could have amnesty years ago, all they had to do was let us secure the border first. Dems didn't do squat about it when the held the house, senate and WH, under Obama and now Biden.",
    "45":"@JoeBiden Why the fuck are you worried about trump after you supposedly beat him 2 fucking years ago. I didn’t see yals king Obama still talking about bush 2 years into his presidency",
    "46":"@ewarren Calm down Pocahontas! You and your cronies used Covid as a reason for the astronomical number of mail in votes in 2020. That’s how you beat him. No way Biden loses several democratic primaries, then goes on to get more votes than even Obama.",
    "47":"@karlhealy17 @StarsNStripes22 @GadflyDer @JoJoFromJerz He never did anything but destroyed our economy.  Road Obama's coat tail and the first crisis, he failed.",
    "48":"@AyoTristan That place woulda been torn down to the ground if they rob Obama like they did old trump",
    "49":"@Posttwins04 Obama is and was never my savior. Leftists don't idolize politicians like you conservatives do. And I have health insurance through my employer but it doesn't cover enough. :)",
    "50":"The “wait your turn” schtick didn’t work for Clinton against Obama in 2008. That line is always a desperation line from a prominent main candidate against the insurgent candidate.",
    "51":"@OVONupe1017 So you gonna attack Barack and Michelle Obama like this, and think we just gon let it slide??",
    "52":"@CaptPat48 @bennyjohnson Yes more votes than Obama and Trump but can't read a freaking note card! Yall think he is actually the one tweeting too which is hilarious considering he can't read or speak",
    "53":"In 2010, he warmly eulogized Sen. Robert Byrd, a former Ku Klux Klan member, saying he was “one of my mentors” and that “the Senate is a lesser place for his going.” In 2007, he referred to Obama as “the first mainstream African-American who is articulate and bright and clean.” https:\/\/t.co\/A2xa8niQhm",
    "54":"Michelle Obama opens tour for new book, 'The Light We Carry' (from @AP) https:\/\/t.co\/cd9IoyIaaz",
    "55":"@RichardGrenell @KDonfried Germany was one of russias top 3 trade partners during Obama term sanctions against Russia.  So not at all surprised.   US stupidly punishes itself while everyone else goes on business as usual",
    "56":"@DaAngryOstrich America would be blessed to have Michelle Obama, Katie Porter or Gretchen Whitmer as our leader.",
    "57":"@CharlieBarkin6 @KevKushMusic @its_menieb @JoeBiden They also weren’t following basic visa passport requirements so Obama started moving to block there passports till they fixed their system but didn’t get it finished in time. Trump continued it.",
    "58":"@FINALLEVEL Who cares look how rich Obama got from office &amp; didn’t help blacks but trump did",
    "59":"Reading this reminds me of how proud my grandparents were that I got to witness the inauguration of our 1st Black president. \nWhat a precious gift of joy.\nhttps:\/\/t.co\/o7iHlk7X9a via @GMA",
    "60":"@inqdragon2 Obama’s",
    "61":"@BuzzoDr @KtMcObs @MarshaBlackburn Donald Trump is also protected by a 2009 Executive order issued by Barrack Obama. The President has \"ultimate authority\" over the Classification of documents and what's classified &amp; de-classified.\nBTW, Obama had his own records sealed for 12 years, I wonder what he's hiding?\n5\/x https:\/\/t.co\/t4Ka0YrN0T",
    "62":"Centenarian, Virginia McLaurin, who danced with Obama, dies at 113\nhttps:\/\/t.co\/Con96kkQkh",
    "63":"@Emilio2763 By hell or highwater Obama and his sock puppet Biden are going to bankrupt the country. Gleefully.",
    "64":"@ericareport BARACK OBAMA",
    "65":"@ewarren you mean you cheated used covid and drop boxes to cheat lol ur telling me joe got more votes than obama ? bullshit you know it",
    "66":"@Goncalvez1442 @coleenann1963 @nyg_pete @ClayTravis Need to update your textbook then. Obama won Florida twice. 😂",
    "67":"@benshapiro You spelled Obama wrong",
    "68":"@gonnadeletenow @SimplyARose @RealBrysonGray I know. Everyone speculating his run for POTUS when he’s not even so much as suggested it. He’s young and has plenty of time. \n\nI don’t want MTG. I don’t think Kari Lake has the experience and supported Obama (coming home to roost). \n\nKristi Noem or Mark Robinson, maybe.",
    "69":"Virginia McLaurin, who danced with the Obamas, dies at 113 (from @AP) https:\/\/t.co\/Pglpc3gRBE",
    "70":"@seththebigdog You can put me in the later category. Trump was a good shock to the system after Bush and Obama, but it’s time for new blood",
    "71":"Available Now:  The Light We Carry by @MichelleObama - published by @CrownPublishing #BookTwitter https:\/\/t.co\/7ZnMqECvHa #Obama https:\/\/t.co\/QdbIomU4Rb",
    "72":"@hatchetcarry @ChristianW1001 @JackPosobiec @TulsiGabbard All the more reason to pick her! Every ticket should have balance. Trump won bc he was able to get those Obama voters in purple states, running a far right candidate might turn them away.",
    "73":"@TomiLahren Is Obama speaking too?",
    "74":"It’s going to be a very professional and well done event, they said 🙄 then there was the #TrumpAnnouncement \nYeah, let’s run this crazy joker again as the #gop candidate. Truth is, he inherited a great economy from Obama and when he left, people were in food lines. Hard No.",
    "75":"@ericareport @Wildman41139596 Obama and Biden",
    "76":"@ericareport Obama",
    "77":"@DavidHa77647773 @joncoopertweets Man get out of your feelings and move on!!! You still stuck on PRESIDENT OBAMA!!!! SMDH",
    "78":"I'm sure then-Senator Barack Obama was told not to run in 2008. #Hillary #Trump #DeSantis",
    "79":"Available Now:  The Light We Carry by @MichelleObama\n- published by @CrownPublishing #BookTwitter https:\/\/t.co\/7ZnMqElsFa #Obama https:\/\/t.co\/VZNLdwDUIH",
    "80":"@JamesBradleyCA Barack. Hussein. Obama.",
    "81":"@bloggerjdr @AshfordAu @RBReich Just because you or the media says something doesn’t make it true . Again before Trump was elected the economy was crap! Obama said the economy will probably never recover . Trump in office the economy was BOOMING. Biden gets if office and right back to a crap economy.",
    "82":"I was listening to an interview with Michelle Obama earlier and it occurred to me how much I enjoy listening to her speak. I find the tone and cadence of her voice very soothing and calming.",
    "83":"@buddhist_obama They just don’t know mate. NATO\/US would wipe the floor with Ru. \n\nRu is a paper tiger without strategic weapons. And Vlad doesn’t have a hair on his self-preserving nutsack that wants to get nuked.",
    "84":"over amnesty obama is flying around on air force one laughing at everybody obama is laughing at us—they think we are fools over released torture documents the strong world is laughing",
    "85":"Virginia McLaurin, centenarian who danced with the Obamas, dies at 113 https:\/\/t.co\/jW6vY4wac6 via @CBSNews",
    "86":"Obama \n\n&lt;flees giggling madly&gt; https:\/\/t.co\/GznJu999r1",
    "87":"@ericareport Obama",
    "88":"Available Now:  The Light We Carry by @MichelleObama\n- published by @CrownPublishing #BookTwitter https:\/\/t.co\/7ZnMqElsFa #Obama https:\/\/t.co\/6yt5qs2mhT",
    "89":"@ericareport Got to be Obama - full of class &amp; strength!💙",
    "90":"Bush and Obama warning us about ‘disinformation’ is like Bill Clinton lecturing us on marital fidelity.\n\nhttps:\/\/t.co\/40pV1ExEoa",
    "91":"@Jim_Schmieds @AdamParkhomenko I hate to tell you sir even your own parties data said your people turned out for abortion and young voters who thought they were getting free college debt forgiveness which aren’t! Having questions about elections shouldn’t ostracize anyone. Footage of Obama &amp; others doing it.",
    "92":"Lifted—Michelle Obama on the “source code” to resilience - Apple News Spotlight https:\/\/t.co\/o77QBtLTRG",
    "93":"Available Now:  The Light We Carry by @MichelleObama - published by @CrownPublishing #BookTwitter https:\/\/t.co\/7ZnMqECvHa #Obama https:\/\/t.co\/F8cLQDdJwt",
    "94":"@SenatorRomney Glad Obama sent that pallet of cash in the middle of the night. Anything else we can do to help the Ayatolla?",
    "95":"@GioBruno1600 We were too complacent during the Obama years.",
    "96":"@AshfordAu @bloggerjdr @RBReich Funny thing is when Obama was in office I struggled. Trump took over I didn’t . Biden in office I’m struggling again . So you can say I don’t understand all you want . The facts is what I see and I see every time a democrat is in office me and everyone I know struggle .",
    "97":"Former first lady @michelleobama offers readers an exceptional follow-up to Becoming in THE LIGHT WE CARRY, which she calls “a glimpse inside my personal toolbox.” Check out our starred review. https:\/\/t.co\/OqX3XPBMQt https:\/\/t.co\/ObeZEt5o73",
    "98":"@KariLake We all know that most of the libs in office cheated their way in. We all know that Biden didn't win.  How could he get more votes than Obama did? No freaking way! To see this country this closely divided is saddening. God help us all.",
    "99":"Available Now:  The Light We Carry by @MichelleObama - published by @CrownPublishing #BookTwitter https:\/\/t.co\/7ZnMqElsFa #Obama https:\/\/t.co\/Vmg5koXb7Y"
  },
  "date":{
    "0":1668753933000,
    "1":1668750091000,
    "2":1668749015000,
    "3":1668742248000,
    "4":1668740400000,
    "5":1668737261000,
    "6":1668734866000,
    "7":1668733192000,
    "8":1668732460000,
    "9":1668730320000,
    "10":1668729191000,
    "11":1668727997000,
    "12":1668724944000,
    "13":1668723442000,
    "14":1668723202000,
    "15":1668718580000,
    "16":1668715212000,
    "17":1668714951000,
    "18":1668713205000,
    "19":1668708051000,
    "20":1668705986000,
    "21":1668705964000,
    "22":1668704688000,
    "23":1668701479000,
    "24":1668698738000,
    "25":1668696128000,
    "26":1668693054000,
    "27":1668692579000,
    "28":1668684301000,
    "29":1668669459000,
    "30":1668668404000,
    "31":1668667452000,
    "32":1668659515000,
    "33":1668657412000,
    "34":1668647246000,
    "35":1668647125000,
    "36":1668645421000,
    "37":1668636616000,
    "38":1668636225000,
    "39":1668634892000,
    "40":1668634498000,
    "41":1668633958000,
    "42":1668630453000,
    "43":1668629175000,
    "44":1668628521000,
    "45":1668627509000,
    "46":1668627438000,
    "47":1668624933000,
    "48":1668620179000,
    "49":1668620016000,
    "50":1668615637000,
    "51":1668614190000,
    "52":1668608402000,
    "53":1668606247000,
    "54":1668604167000,
    "55":1668602978000,
    "56":1668601432000,
    "57":1668598624000,
    "58":1668598253000,
    "59":1668597038000,
    "60":1668595638000,
    "61":1668595259000,
    "62":1668593693000,
    "63":1668591350000,
    "64":1668591164000,
    "65":1668584794000,
    "66":1668577985000,
    "67":1668576509000,
    "68":1668576231000,
    "69":1668569159000,
    "70":1668568984000,
    "71":1668567137000,
    "72":1668566947000,
    "73":1668566294000,
    "74":1668566110000,
    "75":1668565954000,
    "76":1668563619000,
    "77":1668563567000,
    "78":1668562685000,
    "79":1668557027000,
    "80":1668555007000,
    "81":1668554716000,
    "82":1668551077000,
    "83":1668550687000,
    "84":1668550269000,
    "85":1668545456000,
    "86":1668544178000,
    "87":1668543124000,
    "88":1668542219000,
    "89":1668537343000,
    "90":1668535206000,
    "91":1668532696000,
    "92":1668532274000,
    "93":1668531495000,
    "94":1668528248000,
    "95":1668526465000,
    "96":1668525606000,
    "97":1668522242000,
    "98":1668520903000,
    "99":1668520875000
  },
  "polarity":{
    "0":0.1666666667,
    "1":0.0,
    "2":0.0,
    "3":0.7,
    "4":0.0208333333,
    "5":0.25,
    "6":0.0,
    "7":0.0,
    "8":0.0277777778,
    "9":0.0,
    "10":0.65,
    "11":0.3,
    "12":-0.1872395833,
    "13":-0.075,
    "14":0.0575757576,
    "15":0.0416666667,
    "16":0.0,
    "17":0.0839285714,
    "18":0.0291666667,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.2722222222,
    "23":0.0,
    "24":0.0,
    "25":0.0666666667,
    "26":0.25,
    "27":0.1111111111,
    "28":0.0991666667,
    "29":0.2348484848,
    "30":0.2055555556,
    "31":0.0,
    "32":0.0,
    "33":0.0166666667,
    "34":0.0,
    "35":-0.225,
    "36":-0.5,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.61328125,
    "42":-0.0444444444,
    "43":0.0,
    "44":0.05,
    "45":-0.5,
    "46":0.0611111111,
    "47":-0.125,
    "48":-0.0277777778,
    "49":0.25,
    "50":0.3333333333,
    "51":0.0,
    "52":0.375,
    "53":0.3194444444,
    "54":0.2681818182,
    "55":-0.1125,
    "56":0.0,
    "57":0.0333333333,
    "58":0.375,
    "59":0.4833333333,
    "60":0.0,
    "61":0.3,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.3291666667,
    "66":0.0,
    "67":-0.5,
    "68":0.15,
    "69":0.0,
    "70":0.2787878788,
    "71":0.4,
    "72":0.3776785714,
    "73":0.0,
    "74":0.0076666667,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.5,
    "79":0.4,
    "80":0.0,
    "81":-0.2328571429,
    "82":0.2,
    "83":0.2,
    "84":0.4333333333,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.4,
    "89":0.35,
    "90":0.0,
    "91":0.1,
    "92":0.0,
    "93":0.4,
    "94":0.25,
    "95":0.0,
    "96":0.25,
    "97":0.2666666667,
    "98":0.6416666667,
    "99":0.4
  },
  "mean_polarity":{
    "0":0.1085101894,
    "1":0.1085101894,
    "2":0.1085101894,
    "3":0.1085101894,
    "4":0.1085101894,
    "5":0.1085101894,
    "6":0.1085101894,
    "7":0.1085101894,
    "8":0.1085101894,
    "9":0.1085101894,
    "10":0.1085101894,
    "11":0.1085101894,
    "12":0.1085101894,
    "13":0.1085101894,
    "14":0.1085101894,
    "15":0.1085101894,
    "16":0.1085101894,
    "17":0.1085101894,
    "18":0.1085101894,
    "19":0.1085101894,
    "20":0.1085101894,
    "21":0.1085101894,
    "22":0.1085101894,
    "23":0.1085101894,
    "24":0.1085101894,
    "25":0.1085101894,
    "26":0.1085101894,
    "27":0.1085101894,
    "28":0.1085101894,
    "29":0.1085101894,
    "30":0.1085101894,
    "31":0.1085101894,
    "32":0.1085101894,
    "33":0.1085101894,
    "34":0.1085101894,
    "35":0.1085101894,
    "36":0.1085101894,
    "37":0.1085101894,
    "38":0.1085101894,
    "39":0.1085101894,
    "40":0.1085101894,
    "41":0.1085101894,
    "42":0.1085101894,
    "43":0.1085101894,
    "44":0.1085101894,
    "45":0.1085101894,
    "46":0.1085101894,
    "47":0.1085101894,
    "48":0.1085101894,
    "49":0.1085101894,
    "50":0.1085101894,
    "51":0.1085101894,
    "52":0.1085101894,
    "53":0.1085101894,
    "54":0.1085101894,
    "55":0.1085101894,
    "56":0.1085101894,
    "57":0.1085101894,
    "58":0.1085101894,
    "59":0.1085101894,
    "60":0.1085101894,
    "61":0.1085101894,
    "62":0.1085101894,
    "63":0.1085101894,
    "64":0.1085101894,
    "65":0.1085101894,
    "66":0.1085101894,
    "67":0.1085101894,
    "68":0.1085101894,
    "69":0.1085101894,
    "70":0.1085101894,
    "71":0.1085101894,
    "72":0.1085101894,
    "73":0.1085101894,
    "74":0.1085101894,
    "75":0.1085101894,
    "76":0.1085101894,
    "77":0.1085101894,
    "78":0.1085101894,
    "79":0.1085101894,
    "80":0.1085101894,
    "81":0.1085101894,
    "82":0.1085101894,
    "83":0.1085101894,
    "84":0.1085101894,
    "85":0.1085101894,
    "86":0.1085101894,
    "87":0.1085101894,
    "88":0.1085101894,
    "89":0.1085101894,
    "90":0.1085101894,
    "91":0.1085101894,
    "92":0.1085101894,
    "93":0.1085101894,
    "94":0.1085101894,
    "95":0.1085101894,
    "96":0.1085101894,
    "97":0.1085101894,
    "98":0.1085101894,
    "99":0.1085101894
  },
  "subjectivity":{
    "0":0.5333333333,
    "1":0.0,
    "2":0.0,
    "3":0.6,
    "4":0.1916666667,
    "5":0.2,
    "6":0.0,
    "7":0.1333333333,
    "8":0.1666666667,
    "9":0.0,
    "10":0.5125,
    "11":0.2,
    "12":0.6529761905,
    "13":0.075,
    "14":0.3515151515,
    "15":0.3833333333,
    "16":0.0,
    "17":0.5464285714,
    "18":0.3083333333,
    "19":0.0,
    "20":0.0666666667,
    "21":0.0666666667,
    "22":0.4777777778,
    "23":0.0,
    "24":0.0,
    "25":0.5277777778,
    "26":1.0,
    "27":0.6444444444,
    "28":0.2758333333,
    "29":0.4772727273,
    "30":0.8888888889,
    "31":0.0,
    "32":0.0,
    "33":0.0333333333,
    "34":0.65,
    "35":0.63125,
    "36":0.5,
    "37":0.0,
    "38":0.0,
    "39":0.5,
    "40":0.0,
    "41":0.8194444444,
    "42":0.7,
    "43":0.1,
    "44":0.4777777778,
    "45":0.7,
    "46":0.3277777778,
    "47":0.3166666667,
    "48":0.2444444444,
    "49":0.75,
    "50":0.6666666667,
    "51":0.0,
    "52":0.5333333333,
    "53":0.4888888889,
    "54":0.5772727273,
    "55":0.6625,
    "56":0.0,
    "57":0.1416666667,
    "58":0.75,
    "59":0.6583333333,
    "60":0.0,
    "61":1.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.6291666667,
    "66":0.0,
    "67":0.9,
    "68":0.3,
    "69":0.0,
    "70":0.3515151515,
    "71":0.55,
    "72":0.6651785714,
    "73":0.0,
    "74":0.4643333333,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.8888888889,
    "79":0.55,
    "80":0.0,
    "81":0.5571428571,
    "82":0.4333333333,
    "83":0.1,
    "84":0.7333333333,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.55,
    "89":0.55,
    "90":0.0,
    "91":0.775,
    "92":0.0,
    "93":0.55,
    "94":0.5,
    "95":0.0,
    "96":1.0,
    "97":0.4547619048,
    "98":0.4666666667,
    "99":0.55
  },
  "mean_subjectivity":{
    "0":0.3402909163,
    "1":0.3402909163,
    "2":0.3402909163,
    "3":0.3402909163,
    "4":0.3402909163,
    "5":0.3402909163,
    "6":0.3402909163,
    "7":0.3402909163,
    "8":0.3402909163,
    "9":0.3402909163,
    "10":0.3402909163,
    "11":0.3402909163,
    "12":0.3402909163,
    "13":0.3402909163,
    "14":0.3402909163,
    "15":0.3402909163,
    "16":0.3402909163,
    "17":0.3402909163,
    "18":0.3402909163,
    "19":0.3402909163,
    "20":0.3402909163,
    "21":0.3402909163,
    "22":0.3402909163,
    "23":0.3402909163,
    "24":0.3402909163,
    "25":0.3402909163,
    "26":0.3402909163,
    "27":0.3402909163,
    "28":0.3402909163,
    "29":0.3402909163,
    "30":0.3402909163,
    "31":0.3402909163,
    "32":0.3402909163,
    "33":0.3402909163,
    "34":0.3402909163,
    "35":0.3402909163,
    "36":0.3402909163,
    "37":0.3402909163,
    "38":0.3402909163,
    "39":0.3402909163,
    "40":0.3402909163,
    "41":0.3402909163,
    "42":0.3402909163,
    "43":0.3402909163,
    "44":0.3402909163,
    "45":0.3402909163,
    "46":0.3402909163,
    "47":0.3402909163,
    "48":0.3402909163,
    "49":0.3402909163,
    "50":0.3402909163,
    "51":0.3402909163,
    "52":0.3402909163,
    "53":0.3402909163,
    "54":0.3402909163,
    "55":0.3402909163,
    "56":0.3402909163,
    "57":0.3402909163,
    "58":0.3402909163,
    "59":0.3402909163,
    "60":0.3402909163,
    "61":0.3402909163,
    "62":0.3402909163,
    "63":0.3402909163,
    "64":0.3402909163,
    "65":0.3402909163,
    "66":0.3402909163,
    "67":0.3402909163,
    "68":0.3402909163,
    "69":0.3402909163,
    "70":0.3402909163,
    "71":0.3402909163,
    "72":0.3402909163,
    "73":0.3402909163,
    "74":0.3402909163,
    "75":0.3402909163,
    "76":0.3402909163,
    "77":0.3402909163,
    "78":0.3402909163,
    "79":0.3402909163,
    "80":0.3402909163,
    "81":0.3402909163,
    "82":0.3402909163,
    "83":0.3402909163,
    "84":0.3402909163,
    "85":0.3402909163,
    "86":0.3402909163,
    "87":0.3402909163,
    "88":0.3402909163,
    "89":0.3402909163,
    "90":0.3402909163,
    "91":0.3402909163,
    "92":0.3402909163,
    "93":0.3402909163,
    "94":0.3402909163,
    "95":0.3402909163,
    "96":0.3402909163,
    "97":0.3402909163,
    "98":0.3402909163,
    "99":0.3402909163
  },
  "screen_name":{
    "0":"pamelamarie1974",
    "1":"jimfiley",
    "2":"Connor__Lange",
    "3":"2008USAdownfall",
    "4":"FOXNashville",
    "5":"themusicguy466",
    "6":"KathyCO05859483",
    "7":"joesports16",
    "8":"RyanHoliday92",
    "9":"gcems645",
    "10":"MilesMcNulty1",
    "11":"WhitlockJason",
    "12":"gracie_cbgrmr",
    "13":"wfmcparland",
    "14":"FOXNashville",
    "15":"RilsRislan",
    "16":"C141av8r",
    "17":"TNHellcat69",
    "18":"AlecValos",
    "19":"reallyjoelarsen",
    "20":"mefbama",
    "21":"mefbama",
    "22":"UnitedResisting",
    "23":"reowen0708",
    "24":"RubeFleetwood",
    "25":"tsu_youfirst",
    "26":"utlaw97",
    "27":"breaux2366",
    "28":"DScrambled",
    "29":"cedar_news",
    "30":"realDailyWire",
    "31":"BlaiddCymraeg20",
    "32":"CeeCell",
    "33":"palpatine_li",
    "34":"KellzRebel",
    "35":"KellzRebel",
    "36":"1054Hartsville",
    "37":"sledridge",
    "38":"KathyCO05859483",
    "39":"jimfiley",
    "40":"Joshtho76432935",
    "41":"techknowledg1st",
    "42":"reowen0708",
    "43":"Free2bTsquared",
    "44":"mefbama",
    "45":"Gregory75709638",
    "46":"BigBake82",
    "47":"hilltopchickens",
    "48":"VelvetEven",
    "49":"SarahCalise",
    "50":"dvaughanCI",
    "51":"MikeForteMusic",
    "52":"chaindasher",
    "53":"ECHLOCKS",
    "54":"EvansDonnell",
    "55":"threedogs1_2_3",
    "56":"GailDow12",
    "57":"forestinesdemon",
    "58":"myrac69",
    "59":"dorenawill",
    "60":"MaryThompsonAn1",
    "61":"theTennPatriot",
    "62":"NigNewsDirect",
    "63":"SweetKelly__",
    "64":"VashonOggs",
    "65":"0victorem0",
    "66":"webdevwilson",
    "67":"Cimone2590",
    "68":"Megultra",
    "69":"ScottStroud1",
    "70":"BurtThaHurt",
    "71":"B00KDUDE",
    "72":"sdjenn619",
    "73":"dmc1326",
    "74":"TheGinaDuke",
    "75":"mpofficial7",
    "76":"msdefarge",
    "77":"kathyroper771",
    "78":"Brandon_Hubbard",
    "79":"B00KDUDE",
    "80":"MarkSpr83786128",
    "81":"Gambill2win",
    "82":"karenseidler",
    "83":"0rangeandwhite",
    "84":"DScrambled",
    "85":"EvansDonnell",
    "86":"mowoodier",
    "87":"H8ful_Ignorance",
    "88":"B00KDUDE",
    "89":"magicmom369",
    "90":"RandPaul",
    "91":"MrNashshow",
    "92":"matracaberg",
    "93":"B00KDUDE",
    "94":"StoneFacedBoy",
    "95":"LibertyOfThe2nd",
    "96":"Gambill2win",
    "97":"bookpage",
    "98":"corgimommy2",
    "99":"B00KDUDE"
  },
  "Likes":{
    "0":4,
    "1":0,
    "2":1,
    "3":0,
    "4":3,
    "5":0,
    "6":2,
    "7":91,
    "8":1,
    "9":1,
    "10":0,
    "11":57,
    "12":2,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":125,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":3,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":9,
    "57":1,
    "58":0,
    "59":3,
    "60":0,
    "61":0,
    "62":0,
    "63":4,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":1,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":2,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":4,
    "83":0,
    "84":0,
    "85":0,
    "86":25,
    "87":0,
    "88":0,
    "89":0,
    "90":38995,
    "91":0,
    "92":1,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":5,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":9,
    "8":0,
    "9":0,
    "10":0,
    "11":12,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":11,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":4,
    "87":0,
    "88":0,
    "89":0,
    "90":9422,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Tennessee",
    "1":"Tennessee",
    "2":"Tennessee",
    "3":"Tennessee",
    "4":"Tennessee",
    "5":"Tennessee",
    "6":"Tennessee",
    "7":"Tennessee",
    "8":"Tennessee",
    "9":"Tennessee",
    "10":"Tennessee",
    "11":"Tennessee",
    "12":"Tennessee",
    "13":"Tennessee",
    "14":"Tennessee",
    "15":"Tennessee",
    "16":"Tennessee",
    "17":"Tennessee",
    "18":"Tennessee",
    "19":"Tennessee",
    "20":"Tennessee",
    "21":"Tennessee",
    "22":"Tennessee",
    "23":"Tennessee",
    "24":"Tennessee",
    "25":"Tennessee",
    "26":"Tennessee",
    "27":"Tennessee",
    "28":"Tennessee",
    "29":"Tennessee",
    "30":"Tennessee",
    "31":"Tennessee",
    "32":"Tennessee",
    "33":"Tennessee",
    "34":"Tennessee",
    "35":"Tennessee",
    "36":"Tennessee",
    "37":"Tennessee",
    "38":"Tennessee",
    "39":"Tennessee",
    "40":"Tennessee",
    "41":"Tennessee",
    "42":"Tennessee",
    "43":"Tennessee",
    "44":"Tennessee",
    "45":"Tennessee",
    "46":"Tennessee",
    "47":"Tennessee",
    "48":"Tennessee",
    "49":"Tennessee",
    "50":"Tennessee",
    "51":"Tennessee",
    "52":"Tennessee",
    "53":"Tennessee",
    "54":"Tennessee",
    "55":"Tennessee",
    "56":"Tennessee",
    "57":"Tennessee",
    "58":"Tennessee",
    "59":"Tennessee",
    "60":"Tennessee",
    "61":"Tennessee",
    "62":"Tennessee",
    "63":"Tennessee",
    "64":"Tennessee",
    "65":"Tennessee",
    "66":"Tennessee",
    "67":"Tennessee",
    "68":"Tennessee",
    "69":"Tennessee",
    "70":"Tennessee",
    "71":"Tennessee",
    "72":"Tennessee",
    "73":"Tennessee",
    "74":"Tennessee",
    "75":"Tennessee",
    "76":"Tennessee",
    "77":"Tennessee",
    "78":"Tennessee",
    "79":"Tennessee",
    "80":"Tennessee",
    "81":"Tennessee",
    "82":"Tennessee",
    "83":"Tennessee",
    "84":"Tennessee",
    "85":"Tennessee",
    "86":"Tennessee",
    "87":"Tennessee",
    "88":"Tennessee",
    "89":"Tennessee",
    "90":"Tennessee",
    "91":"Tennessee",
    "92":"Tennessee",
    "93":"Tennessee",
    "94":"Tennessee",
    "95":"Tennessee",
    "96":"Tennessee",
    "97":"Tennessee",
    "98":"Tennessee",
    "99":"Tennessee"
  }
}