{
  "full_text":{
    "0":"This is one of the lamest April Fools jokes I've done\n\nHonestly I wish I could parody Elon Musk or create a meme account without the fear of getting my account taken down",
    "1":"@gregbarnet27 It's usually about money. Either a corporate tax break or using federal education funds for private school or giving a couple billion to Elon musk to do something with electric cars. Take your pick of these or the trillions of others.",
    "2":"The verified checks going away on here is another Elon Musk fail smh. I can’t believe Twitter actually sold Twitter to him.🤦‍♂️",
    "3":"@greg16676935420 @elonmusk Elon Musk is now dating a robot. https:\/\/t.co\/WwV1LfmA6o",
    "4":"\"This verdict says that all the disinformation that Matt Taibbi and Elon Musk are working to replatform on Twitter has been found to be potentially criminal.\" @emptywheel https:\/\/t.co\/SoxK8Xr2vo",
    "5":"@Rap Oh Allah please bleach my eyes, I have ratioed Elon Musk and he has returned as a pope",
    "6":"Bill Ackman warns pausing AI development will help the 'bad guys' after Elon Musk and others call for 6-month halt\n\nhttps:\/\/t.co\/OUehEUxcr1",
    "7":"I'm not a fan of paying for Twitter, but when Elon Musk took over, the company was losing $4M a day... \n\nHe has to make his $44B back somehow\n\nhttps:\/\/t.co\/txPu3clgoo",
    "8":"3. On top of that, Elon Musk plans to create a Twitter video player to compete with YouTube &amp; other video services. \n\nYouTube pays its creators 45% of the ad revenue. Elon says he’ll pay Twitter Video Creators 10% more than YouTube..this seems significant\n\nhttps:\/\/t.co\/x25IjCJHow",
    "9":"2. Elon Musk is slowly rolling out a revenue plan for Twitter Blue subscribers. \n\nPeople\/Brands can get paid to tweet. \n\nI run 5+ engaged Twitter accounts and haven't seen it yet. But when this happens, should be easy to make the money back. (if you do good numbers ofc) https:\/\/t.co\/SlHlFXWi7W",
    "10":"Twitter Ad Revenue Plunges 89% Since Musk Takeover as Major Brands Stay Away (Report) https:\/\/t.co\/HIzCebm82o",
    "11":"Why are you sending $100k in school funds to Elon Musk. Then it was a fake elon 😵‍💫",
    "12":"Goddamn Elon Musk for making Twitter a playground for Trump’s minions. They are everywhere. We now have to check and double if a contributor is friend or foe. We are targeted for insults, lied to by politicians all while being logged in to Twitter. What the hell???",
    "13":"Oh no... https:\/\/t.co\/52H5tlHC2o",
    "14":"There is a petition signed by Elon Musk, Steve Wozniak, Andrew Yang to pause the development of AI.\n\nBut here’s the deal: \n\n1) Someone is going to develop AGI.\n2) Luddites have historically been wrong. \n3) Committees, bureaucracies and regulations stifle innovation, especially of… https:\/\/t.co\/WCoqS5Zijo",
    "15":"#إيلون_ماسك يتفوق على #أوباما\n#imlebanon \nhttps:\/\/t.co\/WYl3K9hFhS",
    "16":"Imperative..to watch \nhttps:\/\/t.co\/5PRgAc2AiR",
    "17":"Trump 2024 landslide is what political commentators and Elon Musk are saying. Thoughts? https:\/\/t.co\/lRFoUPfkPA",
    "18":"@williamlegate Especially now with the appearance of HW4, which isn't retrofittable, and inevitably HW3 won't be able to achieve what HW4 does - Elon argues that it can, but why then introduce HW4?  There must be some need for the upgrade.\nhttps:\/\/t.co\/CZqqBTnmAv",
    "19":"Twitter is still censoring conservatives and ELON MUSK IS NOT IN CONTROL OF TWITTER. THE DEMOCRAT MAFIA FBI ARE IN CONTROL",
    "20":"CONGRESS WEIGHS IN: Should tech companies pause 'giant AI experiments' as Elon Musk and others suggest?\n\nhttps:\/\/t.co\/9XJS4HGojR",
    "21":"What’s going on???? \nZoom to see!!  #Indore #trump #Biden #elon #musk #Tesla #trend #Cricket https:\/\/t.co\/FbrUQIIXzs",
    "22":"For sure....thanks to Speaker McCarthy and Elon Musk. \n\n@SpeakerMcCarthy \n@elonmusk https:\/\/t.co\/wxe7OIIlth",
    "23":"Elon Musk’s Twitter widens its censorship of Modi’s critics https:\/\/t.co\/sc3W6YS82a by @ryangrim, @mazmhussain",
    "24":"A principal in Florida has resigned after writing a $100,000 check of the school’s money to a scammer pretending to be Elon Musk https:\/\/t.co\/LziDq3Dw1k",
    "25":"@elonmusk @bennyjohnson \"A tweet listing four mass shootings in the past five years that were perpetrated by transgender people has gone viral, attracting 5.4 million views as of 8 a.m. ET on Tuesday and the attention of Twitter's owner, Elon Musk.\"\n\nhttps:\/\/t.co\/IcbD1Vjvop\n\nhttps:\/\/t.co\/c7hs5g5YFq https:\/\/t.co\/EG2GKPlfeM",
    "26":"@RetmarinemsgtM @cwebbonline https:\/\/t.co\/IcbD1Vjvop\n\"A tweet listing four mass shootings in the past five years that were perpetrated by transgender people has gone viral, attracting 5.4 million views as of 8 a.m. ET on Tuesday and the attention of Twitter's owner, Elon Musk.\"\n\nhttps:\/\/t.co\/c7hs5g5YFq https:\/\/t.co\/2f7kqx1jGj",
    "27":"Elon Musk celebrates the metaverse’s decline as corporate hype and virtual-land prices deflate https:\/\/t.co\/GKGZBdHR9Z",
    "28":"Elon Musk wen ma cheyfak etlak 🐷🐖🥓",
    "29":"@ericareport Wow it sounds just like Joe Biben and Hunter Biben,s relationship with theses foreign countries. Now they are trying to turn the tables on Elon Musk?  Very very interesting!",
    "30":"@scrumtuous @elonmusk you footing love elon musk?? explain yourself",
    "31":"If you're wondering if, after April 1, every political account you see with a blue checkmark has paid Elon Musk for it, the answer is probably yes, since they're asking me to pay for mine (I have no intention of paying for mine). https:\/\/t.co\/kBR37ODH4k",
    "32":"Elon Musk‘s Twitter Restricts Conservatives Raising Alarm About ‘Trans Day of Vengeance‘ https:\/\/t.co\/qwtTMe1ePT via @BreitbartNews",
    "33":"God is Almighty… andy we are not!\nhttps:\/\/t.co\/dcP2bA7gOh",
    "34":"#charly_kfoury \n#شارلي_كفوري \n +9613309571 \n#director_charly_kfoury #إيلون_ماسك #الاستثمار_السعودي #أبوظبي spacex# #elon_musk #saudi_investment  #fund  #company #abu_dhabi  #market #spacex #news  #business_show  #millionviews https:\/\/t.co\/pqtuZdwt53",
    "35":"Analysis: Here are 9 Twitter promises that Elon Musk has failed to deliver on as ‘chief Twit’ https:\/\/t.co\/S78rSXhbkK",
    "36":"Elon Musk said he eats a donut every morning and is ‘still alive’ https:\/\/t.co\/yaE5AB80Qb",
    "37":"There are four stages of life, birth, wtf is this, having creepy internet crushes on Elon Musk, and death. But really for me it's just constant stage 2 with the other stages just playing out like background noise.",
    "38":"Anybody with blue check mark I am unfollowing them because they are sucking up to Elon Musk if you give him more money but it's the same old Twitter they're still kicking people off even though they pay $7 to get kicked off",
    "39":"Well hell, with Musk as the most famous \"expert\" on this letter, pausing AI sounds like a BAD idea. \nhttps:\/\/t.co\/h39joiSsdb",
    "40":"An open letter signed by Elon Musk and AI experts warned of an 'out-of-control' AI race with potential risks to humanity. Here are the 4 key points. https:\/\/t.co\/mbyqNQ1XVX",
    "41":"Elon Musk and several other technologists call for a pause on training of AI systems https:\/\/t.co\/8usf16oESH",
    "42":"Elon Musk‘s Twitter Restricts Conservatives Raising Alarm About ‘Trans Day of Vengeance‘ https:\/\/t.co\/acfwolnZov via @BreitbartNews",
    "43":"We LOVE book character day!! Elon Musk better watch out though, because I think this kiddo right here might one day take his place! https:\/\/t.co\/CvcVLmOyXD",
    "44":"@Miessy4 @doc_singing @AnneSpaceCoast If it can be false negative there can be false positives. RAT tests are a joke. Elon Musk was tested 4 times in one day for covid with the Rapid antigen. Two tests came back negative, two came back positive. Same machine, same test, same nurse.",
    "45":"Elon Musk widens censorship...And today's Counter Points show..., by @ryangrim https:\/\/t.co\/TfbcezIbpH",
    "46":"Elon Musk has really bullied brands into purchasing verified accounts https:\/\/t.co\/ploSnvnK0V",
    "47":"@Rasmussen_Poll @MAGAGEM1 Seriously? What are we paying for here, @elonmusk? First you break the free-speech promise, then the amnesty promise, and now over the past few days, Elon Musk's Twitter is looking an awful lot like Jack Dorsey's Twitter. Can you tell us why that is?",
    "48":"@StephenSoumerai Mocking Elon Musk and his \"Twitter Blue\" where you pay for the blue check (or it gets removed).",
    "49":"Elon Musk, jaloux, réclame une pause dans le développement de l'IA - https:\/\/t.co\/PP1GJjcwfH",
    "50":"More than 1,000 AI experts, researchers &amp; backers joined a call for an immediate pause on the creation of “giant” AIs for at least six months, so the capabilities and dangers of systems such as GPT-4 can be properly studied and mitigated\n\nhttps:\/\/t.co\/Wsyhf0u5RO",
    "51":"ELON MUSK AND APPLE CO-FOUNDER STEVE WOZNIAK AMONGST HUNDREDS OF TECH AND SCIENCE LEADERS CALLING FOR 6-MONTH PAUSE ON ‘TRAINING OF AI SYSTEMS MORE POWERFUL THAN GPT-4’\nhttps:\/\/t.co\/cPf3GcgAMI",
    "52":"Elon Musk, Apple co-founder, other tech experts call for pause on 'giant AI experiments': 'Dangerous race'\n\nhttps:\/\/t.co\/uW7Y85S9ij\nSky net is real",
    "53":"Just in…\n\n“As of this writing, more than 1,100 signatories, including Elon Musk, Steve Wozniak, and Tristan Harris of the Center for Humane Technology, have signed an open letter that calls on “all AI labs to immediately pause for at least 6 months the https:\/\/t.co\/Y8YHPGqrr2… https:\/\/t.co\/kHLvTUnwu0",
    "54":"Elon Musk, Apple co-founder, other tech experts call for pause on 'giant AI experiments': 'Dangerous race' https:\/\/t.co\/6L5iRGLZHL #FoxNews",
    "55":"Calls on Elon Musk to stop developing “dangerous” artificial intelligence https:\/\/t.co\/SFzBU9R60z",
    "56":"@LadyDoctorSays @ZNursinga @elonmusk Elon Musk is a rich man’s son that has failed upwards because his father owned literal diamond mines \n\nElon Musk is a Bond villain more or less.",
    "57":"Elon Musk, Apple co-founder, other tech experts call for pause on 'giant AI experiments': 'Dangerous race'\n\nhttps:\/\/t.co\/0YvpamssJM",
    "58":"@defdee @Kanew This tweet is false, but the author did pay elon musk 8 dollars for a visible graphic so he has that going for him.",
    "59":"“Get you some money like Elon Musk”\n\nMaster P",
    "60":"Elon Musk, Apple co-founder, other tech experts call for pause on 'giant AI experiments': 'Dangerous race'\n\nhttps:\/\/t.co\/p5v07aG9dY",
    "61":"Elon Musk peacocks about the “woke mind virus”.\n\nToday I’m more angry about the “assault weapon mind virus”.",
    "62":"why are #MAGA #GOP posts always first in the FEED here on Twitter? I've asked Elon Musk with no response! Do they PAY MORE?",
    "63":"Elon Musk’s Twitter made a mistake on tax documents for laid off workers. Now they may miss the tax filing deadline. https:\/\/t.co\/TS9Xo2xFp5",
    "64":"@AGHamilton29 @OpinionHaver21 .... if the shooter was from Mars and has right wing views, the right is responsible because of elon musk. If the shooter from mars has left wing views, it's a beautiful meeting of civilizations because of government-run NASA.",
    "65":"@mtgreenee @RonJSrCRFL @ellagirwin ELON MUSK CATERS TO THE LEFT!!!! PERIOD!!! NO ONE ON THE LEFT IN THE POLITICAL ARENA HAS HAD THEIR ACCOUNT BANNED.  MAKE SURE THIS ISN'T GOING TO CONTINUE BEFORE YOU PAY ONE MORE DAMNED DIME!!!!!",
    "66":"Elon Musk clarified that Twitter users will still see accounts they follow in their For You feeds after backlash over his plan to only show paid subscribers there https:\/\/t.co\/lsWPIV84Bf",
    "67":"Yep Elon Musk is a wimp! https:\/\/t.co\/2DTP4amxwV",
    "68":"@larainenewman Elon Musk is being accused of dumping in the Colorado River, so don’t feel bad about not giving him $. He seems determined to misuse his wealth. He also falsified safety test results for Teslas.",
    "69":"@cassisnouveau Twitter's CEO Elon Musk sends memo to staff reminding them that \"office is not optional\" as more companies move away from remote work.",
    "70":"Elon Musk Says ‘For You’ Section Will Soon Be Entirely Users Who Paid for Twitter https:\/\/t.co\/8rHStufkAG",
    "71":"If only Facebook was ran by Elon Musk 🙃 https:\/\/t.co\/O9R61kjW7u",
    "72":"The worlds richest man is trying to recoup his 24 billion dollar loss by making everyone pay 8 to 11 dollars for his blunder.  F*ck Elon!\n\nhttps:\/\/t.co\/xn53DS95L0",
    "73":"Elon Musk answers to this guy. Elon buys Catturd’s farts in a mason jar and smells them when he’s sad. He’s sad a lot. https:\/\/t.co\/QVyCMpe1sr",
    "74":"Twitter celebs balk at paying Elon Musk for blue check mark #Entertainment https:\/\/t.co\/VWfjBQkoCs",
    "75":"Washington DC here we come!  #DC #Washington #ELON_MUSK_FOR_PRESIDENT_2024 https:\/\/t.co\/VxHwqnB1lK",
    "76":"@RadioFreeTom I've found lately that \"for you\" means by Elon Musk.",
    "77":"Elon Musk: Only paid subscribers will show up in your Twitter feed https:\/\/t.co\/lKIxEweJZz",
    "78":"@nyxxiana @SurvivingScoutg @antifaoperative @MarshaBlackburn You pay Elon Musk $8 a month for an imaginary blue checkmark, you don't have any room to talk about anyone else's mental health.",
    "79":"Elon Musk says only paying subscribers will be recommended in Twitter’s ‘For You’ timeline and be able to vote in polls https:\/\/t.co\/eY5iwM6WbH",
    "80":"Elon Musk’s Twitter Makes Millions Off Anti-LGBT “Groomer” Tweets: Report https:\/\/t.co\/yk1k3kbPvb",
    "81":"@elonmusk @cb_doge Love &amp; respect for you  Elon Musk.  Take care🛼🇺🇸",
    "82":"Grimes Changes Her and Elon Musk's Daughter Exa Dark Sideræl's Name\n\nhttps:\/\/t.co\/MfZWXF66Ta",
    "83":"5 Months of Elon Musk Twitter Takeover! 🎯 @elonmusk \n\n- reached 500 million + total active users \n- released new features in the shortest time period in Twitter's history \n- became the most downloaded &amp; #1 news app\n- improved ad relevance\r- removed child porn\r- more output with… https:\/\/t.co\/9NmkFhc5rP https:\/\/t.co\/Ae9GrrOd6E",
    "84":"@pantog Soros has $67 billion. Elon Musk has $171 Billion. And we have every law ever written on our side. Stick it out.  We win. Big time.",
    "85":"Cardano Founder Offers to Pay Elon Musk for William Shatner’s Twitter Blue Check\n\n💡 https:\/\/t.co\/odi6tq5ptb\n\n#cardano #ADA #lovelace #bitcoin #cardanocommunity #adalovelace #altcoin #btc #blockchain $ADA #cardanonewsfeed #crypto https:\/\/t.co\/nOHYeDDJ0i",
    "86":"@DavidKotiw I hope this is true! Elon Musk, may be the only person who can take on ABC and get this show off the air for good!!",
    "87":"@frank91566516 @DeCosteIsClear @MattBinder Quite a bit too much.  https:\/\/t.co\/GEegSEvqwj",
    "88":"@TaraBull808 @Bubbadawgg To release ,Cherry picked out of context emails and screenshots.\n\n Designed to promote his chosen narrative Elon Musk chosen narrative that is now being parroted by the Republicans because the Republicans think that these witnesses will tell a story that's going to help them out.",
    "89":"Some parts of Twitter’s source code — the fundamental computer code on which the social network runs — were leaked online, creating further challenges for Elon Musk, who's been hemorrhaging cash and credibility during his disastrous time at the helm of the social media behemoth.",
    "90":"Really? I thought Elon Musk was going to fix crap like this. SMH https:\/\/t.co\/uA2b4rqQ14",
    "91":"OpenAI’s Sam Altman says his ‘hero’ Elon Musk is ‘obviously attacking’ the company on Twitter https:\/\/t.co\/heDVJqoosd",
    "92":"Elon Musk puts $20 billion value on Twitter. Didn’t he just buy it for $44 billion? https:\/\/t.co\/zFQSdbhBXr",
    "93":"Elon Musk Suffers a Huge Loss https:\/\/t.co\/CruQ70WM9t",
    "94":"@Dean_Bean1 @HilerTamara A family friend manages a very large medical testing lab. She said the PCR tests weren't accurate. Elon Musk took 4 tests in one day.  Two were negative and two were positive.... the tests are not and never have been accurate.",
    "95":"Elon Musk takes on WHO Director regarding the Global Pandemic Treaty, as the debate over effective pandemic response strategies continues.#globalpandemictreaty #WHO #ElonMusk #publichealth \n\nRead more: https:\/\/t.co\/A7MmJ3XC9x https:\/\/t.co\/G59VPW6oAN",
    "96":"Elon Musk said Twitter employees will receive stock awards based on a roughly $20 billion valuation, less than half of the $44 billion price he acquired the company for last year https:\/\/t.co\/6i1wokHm8i",
    "97":"@Rach_IC Soros has $6.7 Billion\nElon Musk has $191.4 Billion.\n\nWE WIN.",
    "98":"https:\/\/t.co\/jg4MMLZxFD",
    "99":"What Elon Musk, Bill Gates, and 12 other business leaders think about AI tools like ChatGPT https:\/\/t.co\/tRJ0nwfAWc"
  },
  "date":{
    "0":1680334698000,
    "1":1680324216000,
    "2":1680322999000,
    "3":1680314019000,
    "4":1680303790000,
    "5":1680302664000,
    "6":1680292332000,
    "7":1680283385000,
    "8":1680283385000,
    "9":1680283385000,
    "10":1680276707000,
    "11":1680273378000,
    "12":1680272932000,
    "13":1680269460000,
    "14":1680264659000,
    "15":1680261500000,
    "16":1680239652000,
    "17":1680216314000,
    "18":1680203381000,
    "19":1680203315000,
    "20":1680199760000,
    "21":1680196558000,
    "22":1680194402000,
    "23":1680193793000,
    "24":1680193067000,
    "25":1680191597000,
    "26":1680191448000,
    "27":1680189471000,
    "28":1680185668000,
    "29":1680184136000,
    "30":1680182962000,
    "31":1680180718000,
    "32":1680180690000,
    "33":1680174163000,
    "34":1680155026000,
    "35":1680153455000,
    "36":1680146272000,
    "37":1680144288000,
    "38":1680138541000,
    "39":1680136048000,
    "40":1680133545000,
    "41":1680133194000,
    "42":1680131645000,
    "43":1680126003000,
    "44":1680122839000,
    "45":1680119719000,
    "46":1680117127000,
    "47":1680113242000,
    "48":1680110478000,
    "49":1680110452000,
    "50":1680110367000,
    "51":1680101187000,
    "52":1680097817000,
    "53":1680097194000,
    "54":1680096568000,
    "55":1680095873000,
    "56":1680092113000,
    "57":1680091874000,
    "58":1680090321000,
    "59":1680089877000,
    "60":1680087602000,
    "61":1680066611000,
    "62":1680057324000,
    "63":1680052667000,
    "64":1680050035000,
    "65":1680044086000,
    "66":1680041856000,
    "67":1680041571000,
    "68":1680036444000,
    "69":1680030566000,
    "70":1680029855000,
    "71":1680021820000,
    "72":1680019744000,
    "73":1680018888000,
    "74":1680013850000,
    "75":1680011699000,
    "76":1680010458000,
    "77":1680009456000,
    "78":1680004542000,
    "79":1680002264000,
    "80":1679977051000,
    "81":1679975722000,
    "82":1679954705000,
    "83":1679939241000,
    "84":1679932834000,
    "85":1679931040000,
    "86":1679927752000,
    "87":1679927398000,
    "88":1679926919000,
    "89":1679925507000,
    "90":1679920143000,
    "91":1679919465000,
    "92":1679894448000,
    "93":1679890660000,
    "94":1679888501000,
    "95":1679878321000,
    "96":1679872284000,
    "97":1679850942000,
    "98":1679844044000,
    "99":1679840257000
  },
  "polarity":{
    "0":0.2222222222,
    "1":-0.0833333333,
    "2":-0.25,
    "3":0.0,
    "4":-0.4,
    "5":0.0,
    "6":-0.7,
    "7":0.0,
    "8":0.3125,
    "9":0.1666666667,
    "10":0.0625,
    "11":-0.5,
    "12":0.0,
    "13":0.0,
    "14":-0.1666666667,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.1666666667,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":-0.25,
    "26":-0.25,
    "27":0.0,
    "28":0.0,
    "29":0.2625,
    "30":0.5,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":-0.5,
    "36":0.1,
    "37":-0.185,
    "38":0.15,
    "39":0.1,
    "40":0.0,
    "41":-0.0625,
    "42":0.0,
    "43":0.5461309524,
    "44":-0.1172727273,
    "45":0.0,
    "46":0.2,
    "47":-0.3066666667,
    "48":0.0,
    "49":0.0,
    "50":0.04,
    "51":0.4,
    "52":-0.105,
    "53":0.025,
    "54":-0.2416666667,
    "55":-0.6,
    "56":0.0520833333,
    "57":-0.2416666667,
    "58":-0.2,
    "59":0.0,
    "60":-0.2416666667,
    "61":0.0,
    "62":0.40625,
    "63":0.0,
    "64":0.3242857143,
    "65":0.3,
    "66":0.0,
    "67":0.0,
    "68":-0.7,
    "69":0.2,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":-0.5,
    "74":0.0,
    "75":0.0,
    "76":-0.3,
    "77":0.0,
    "78":-0.05,
    "79":0.25,
    "80":0.0,
    "81":0.5,
    "82":-0.15,
    "83":0.2006060606,
    "84":0.4,
    "85":0.05,
    "86":0.4791666667,
    "87":0.2,
    "88":0.0,
    "89":-0.1583333333,
    "90":-0.3,
    "91":0.0,
    "92":0.0,
    "93":-0.1,
    "94":0.1676406926,
    "95":0.3666666667,
    "96":-0.1083333333,
    "97":0.8,
    "98":0.0,
    "99":-0.125
  },
  "mean_polarity":{
    "0":0.0005777958,
    "1":0.0005777958,
    "2":0.0005777958,
    "3":0.0005777958,
    "4":0.0005777958,
    "5":0.0005777958,
    "6":0.0005777958,
    "7":0.0005777958,
    "8":0.0005777958,
    "9":0.0005777958,
    "10":0.0005777958,
    "11":0.0005777958,
    "12":0.0005777958,
    "13":0.0005777958,
    "14":0.0005777958,
    "15":0.0005777958,
    "16":0.0005777958,
    "17":0.0005777958,
    "18":0.0005777958,
    "19":0.0005777958,
    "20":0.0005777958,
    "21":0.0005777958,
    "22":0.0005777958,
    "23":0.0005777958,
    "24":0.0005777958,
    "25":0.0005777958,
    "26":0.0005777958,
    "27":0.0005777958,
    "28":0.0005777958,
    "29":0.0005777958,
    "30":0.0005777958,
    "31":0.0005777958,
    "32":0.0005777958,
    "33":0.0005777958,
    "34":0.0005777958,
    "35":0.0005777958,
    "36":0.0005777958,
    "37":0.0005777958,
    "38":0.0005777958,
    "39":0.0005777958,
    "40":0.0005777958,
    "41":0.0005777958,
    "42":0.0005777958,
    "43":0.0005777958,
    "44":0.0005777958,
    "45":0.0005777958,
    "46":0.0005777958,
    "47":0.0005777958,
    "48":0.0005777958,
    "49":0.0005777958,
    "50":0.0005777958,
    "51":0.0005777958,
    "52":0.0005777958,
    "53":0.0005777958,
    "54":0.0005777958,
    "55":0.0005777958,
    "56":0.0005777958,
    "57":0.0005777958,
    "58":0.0005777958,
    "59":0.0005777958,
    "60":0.0005777958,
    "61":0.0005777958,
    "62":0.0005777958,
    "63":0.0005777958,
    "64":0.0005777958,
    "65":0.0005777958,
    "66":0.0005777958,
    "67":0.0005777958,
    "68":0.0005777958,
    "69":0.0005777958,
    "70":0.0005777958,
    "71":0.0005777958,
    "72":0.0005777958,
    "73":0.0005777958,
    "74":0.0005777958,
    "75":0.0005777958,
    "76":0.0005777958,
    "77":0.0005777958,
    "78":0.0005777958,
    "79":0.0005777958,
    "80":0.0005777958,
    "81":0.0005777958,
    "82":0.0005777958,
    "83":0.0005777958,
    "84":0.0005777958,
    "85":0.0005777958,
    "86":0.0005777958,
    "87":0.0005777958,
    "88":0.0005777958,
    "89":0.0005777958,
    "90":0.0005777958,
    "91":0.0005777958,
    "92":0.0005777958,
    "93":0.0005777958,
    "94":0.0005777958,
    "95":0.0005777958,
    "96":0.0005777958,
    "97":0.0005777958,
    "98":0.0005777958,
    "99":0.0005777958
  },
  "subjectivity":{
    "0":0.5944444444,
    "1":0.2083333333,
    "2":0.2,
    "3":0.0,
    "4":0.55,
    "5":0.0,
    "6":0.6666666667,
    "7":0.0,
    "8":0.5625,
    "9":0.3866666667,
    "10":0.5,
    "11":1.0,
    "12":0.0,
    "13":0.0,
    "14":0.6333333333,
    "15":0.0,
    "16":0.0,
    "17":0.1,
    "18":0.875,
    "19":0.0,
    "20":1.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.25,
    "26":0.25,
    "27":0.0,
    "28":0.0,
    "29":0.5916666667,
    "30":0.6,
    "31":0.1,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.3,
    "36":0.4,
    "37":0.5816666667,
    "38":0.23125,
    "39":0.7222222222,
    "40":0.8333333333,
    "41":0.1875,
    "42":0.0,
    "43":0.5452380952,
    "44":0.2920454545,
    "45":0.0,
    "46":0.2,
    "47":0.47,
    "48":0.1,
    "49":0.0,
    "50":0.5,
    "51":0.75,
    "52":0.515,
    "53":0.375,
    "54":0.7583333333,
    "55":0.95,
    "56":0.4041666667,
    "57":0.7583333333,
    "58":0.5,
    "59":0.0,
    "60":0.7583333333,
    "61":0.75,
    "62":0.4166666667,
    "63":0.0,
    "64":0.5242857143,
    "65":0.2977777778,
    "66":1.0,
    "67":0.0,
    "68":0.6666666667,
    "69":0.35,
    "70":0.625,
    "71":1.0,
    "72":0.0,
    "73":1.0,
    "74":0.1,
    "75":0.0,
    "76":0.6,
    "77":1.0,
    "78":0.15,
    "79":0.8125,
    "80":0.0,
    "81":0.6,
    "82":0.4,
    "83":0.5609090909,
    "84":0.25,
    "85":0.05,
    "86":0.75,
    "87":0.2,
    "88":0.0,
    "89":0.3583333333,
    "90":0.5,
    "91":0.5,
    "92":0.0,
    "93":0.8,
    "94":0.4615440115,
    "95":0.4333333333,
    "96":0.175,
    "97":0.4,
    "98":0.0,
    "99":0.375
  },
  "mean_subjectivity":{
    "0":0.3630805014,
    "1":0.3630805014,
    "2":0.3630805014,
    "3":0.3630805014,
    "4":0.3630805014,
    "5":0.3630805014,
    "6":0.3630805014,
    "7":0.3630805014,
    "8":0.3630805014,
    "9":0.3630805014,
    "10":0.3630805014,
    "11":0.3630805014,
    "12":0.3630805014,
    "13":0.3630805014,
    "14":0.3630805014,
    "15":0.3630805014,
    "16":0.3630805014,
    "17":0.3630805014,
    "18":0.3630805014,
    "19":0.3630805014,
    "20":0.3630805014,
    "21":0.3630805014,
    "22":0.3630805014,
    "23":0.3630805014,
    "24":0.3630805014,
    "25":0.3630805014,
    "26":0.3630805014,
    "27":0.3630805014,
    "28":0.3630805014,
    "29":0.3630805014,
    "30":0.3630805014,
    "31":0.3630805014,
    "32":0.3630805014,
    "33":0.3630805014,
    "34":0.3630805014,
    "35":0.3630805014,
    "36":0.3630805014,
    "37":0.3630805014,
    "38":0.3630805014,
    "39":0.3630805014,
    "40":0.3630805014,
    "41":0.3630805014,
    "42":0.3630805014,
    "43":0.3630805014,
    "44":0.3630805014,
    "45":0.3630805014,
    "46":0.3630805014,
    "47":0.3630805014,
    "48":0.3630805014,
    "49":0.3630805014,
    "50":0.3630805014,
    "51":0.3630805014,
    "52":0.3630805014,
    "53":0.3630805014,
    "54":0.3630805014,
    "55":0.3630805014,
    "56":0.3630805014,
    "57":0.3630805014,
    "58":0.3630805014,
    "59":0.3630805014,
    "60":0.3630805014,
    "61":0.3630805014,
    "62":0.3630805014,
    "63":0.3630805014,
    "64":0.3630805014,
    "65":0.3630805014,
    "66":0.3630805014,
    "67":0.3630805014,
    "68":0.3630805014,
    "69":0.3630805014,
    "70":0.3630805014,
    "71":0.3630805014,
    "72":0.3630805014,
    "73":0.3630805014,
    "74":0.3630805014,
    "75":0.3630805014,
    "76":0.3630805014,
    "77":0.3630805014,
    "78":0.3630805014,
    "79":0.3630805014,
    "80":0.3630805014,
    "81":0.3630805014,
    "82":0.3630805014,
    "83":0.3630805014,
    "84":0.3630805014,
    "85":0.3630805014,
    "86":0.3630805014,
    "87":0.3630805014,
    "88":0.3630805014,
    "89":0.3630805014,
    "90":0.3630805014,
    "91":0.3630805014,
    "92":0.3630805014,
    "93":0.3630805014,
    "94":0.3630805014,
    "95":0.3630805014,
    "96":0.3630805014,
    "97":0.3630805014,
    "98":0.3630805014,
    "99":0.3630805014
  },
  "screen_name":{
    "0":"AceTrainerRaf",
    "1":"ljtenn",
    "2":"YuriyATL",
    "3":"paperkingmike",
    "4":"DavidDark",
    "5":"agoti_01",
    "6":"NowSights",
    "7":"jackt3rry",
    "8":"jackt3rry",
    "9":"jackt3rry",
    "10":"mfbach",
    "11":"AntLeeHow",
    "12":"suzysaulnier",
    "13":"bobbybonesshow",
    "14":"theericcarlson",
    "15":"IMLebanonNews",
    "16":"roxanenassar",
    "17":"ATRgod",
    "18":"pjg318",
    "19":"jamesjameson331",
    "20":"davidjones720",
    "21":"sunnyshukla0508",
    "22":"TennesseeRdKing",
    "23":"Kevin_Padma",
    "24":"cedar_news",
    "25":"david4potus2020",
    "26":"david4potus2020",
    "27":"cedar_news",
    "28":"ShadyavecCetI",
    "29":"lovin423",
    "30":"AudioBaton",
    "31":"CooperforTN6",
    "32":"5thLegion_",
    "33":"johnholland53",
    "34":"CharlyKfoury",
    "35":"cedar_news",
    "36":"cedar_news",
    "37":"acantha_andress",
    "38":"Michael19979713",
    "39":"chavighurst",
    "40":"MsNashville",
    "41":"MsNashville",
    "42":"JoeBett97057451",
    "43":"AndersonsAurors",
    "44":"QUzelman",
    "45":"Kevin_Padma",
    "46":"FallonFoxx",
    "47":"dtempleton_smb",
    "48":"DusetzinaS",
    "49":"cedar_news",
    "50":"HandyMnCn",
    "51":"mfbach",
    "52":"JWMLOBO",
    "53":"BobHutchins",
    "54":"NashSpaceBroker",
    "55":"cedar_news",
    "56":"ToddJAwesome",
    "57":"cornock60",
    "58":"Brookjolley",
    "59":"timhouk",
    "60":"moodav47",
    "61":"JonnyCPrice",
    "62":"DaveColvinSongs",
    "63":"cedar_news",
    "64":"DavidRosler4",
    "65":"Laurene27752777",
    "66":"cedar_news",
    "67":"suzysaulnier",
    "68":"tripgreat",
    "69":"Michael19979713",
    "70":"billyinjackson",
    "71":"mamahay2816",
    "72":"SkyJellyFetti",
    "73":"mcskinner11",
    "74":"Naharnet",
    "75":"EricSkeldon",
    "76":"WEDuncan4",
    "77":"cedar_news",
    "78":"Brookjolley",
    "79":"cedar_news",
    "80":"cedar_news",
    "81":"GOOODattheBEACH",
    "82":"PopCulture",
    "83":"EricSkeldon",
    "84":"DavidRosler4",
    "85":"CardanoNewsFeed",
    "86":"PamDixie",
    "87":"pjg318",
    "88":"Michael19979713",
    "89":"Kevin_Padma",
    "90":"JimGlaspy",
    "91":"cedar_news",
    "92":"april_lieberman",
    "93":"MsNashville",
    "94":"Hoop_a_Loop_13",
    "95":"CraigHuey",
    "96":"maybeawriter",
    "97":"DavidRosler4",
    "98":"Ligtstar",
    "99":"cedar_news"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":8,
    "5":1,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":11,
    "14":2,
    "15":1,
    "16":0,
    "17":0,
    "18":2,
    "19":1,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":6,
    "29":0,
    "30":2,
    "31":3,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":4,
    "39":2,
    "40":0,
    "41":1,
    "42":0,
    "43":5,
    "44":1,
    "45":1,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":5,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":5,
    "58":0,
    "59":0,
    "60":1,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":42,
    "73":0,
    "74":0,
    "75":6,
    "76":0,
    "77":0,
    "78":3,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":5,
    "84":1,
    "85":2,
    "86":3,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":14,
    "94":3,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":3,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":3,
    "58":0,
    "59":0,
    "60":2,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":17,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":4,
    "94":3,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Tennessee",
    "1":"Tennessee",
    "2":"Tennessee",
    "3":"Tennessee",
    "4":"Tennessee",
    "5":"Tennessee",
    "6":"Tennessee",
    "7":"Tennessee",
    "8":"Tennessee",
    "9":"Tennessee",
    "10":"Tennessee",
    "11":"Tennessee",
    "12":"Tennessee",
    "13":"Tennessee",
    "14":"Tennessee",
    "15":"Tennessee",
    "16":"Tennessee",
    "17":"Tennessee",
    "18":"Tennessee",
    "19":"Tennessee",
    "20":"Tennessee",
    "21":"Tennessee",
    "22":"Tennessee",
    "23":"Tennessee",
    "24":"Tennessee",
    "25":"Tennessee",
    "26":"Tennessee",
    "27":"Tennessee",
    "28":"Tennessee",
    "29":"Tennessee",
    "30":"Tennessee",
    "31":"Tennessee",
    "32":"Tennessee",
    "33":"Tennessee",
    "34":"Tennessee",
    "35":"Tennessee",
    "36":"Tennessee",
    "37":"Tennessee",
    "38":"Tennessee",
    "39":"Tennessee",
    "40":"Tennessee",
    "41":"Tennessee",
    "42":"Tennessee",
    "43":"Tennessee",
    "44":"Tennessee",
    "45":"Tennessee",
    "46":"Tennessee",
    "47":"Tennessee",
    "48":"Tennessee",
    "49":"Tennessee",
    "50":"Tennessee",
    "51":"Tennessee",
    "52":"Tennessee",
    "53":"Tennessee",
    "54":"Tennessee",
    "55":"Tennessee",
    "56":"Tennessee",
    "57":"Tennessee",
    "58":"Tennessee",
    "59":"Tennessee",
    "60":"Tennessee",
    "61":"Tennessee",
    "62":"Tennessee",
    "63":"Tennessee",
    "64":"Tennessee",
    "65":"Tennessee",
    "66":"Tennessee",
    "67":"Tennessee",
    "68":"Tennessee",
    "69":"Tennessee",
    "70":"Tennessee",
    "71":"Tennessee",
    "72":"Tennessee",
    "73":"Tennessee",
    "74":"Tennessee",
    "75":"Tennessee",
    "76":"Tennessee",
    "77":"Tennessee",
    "78":"Tennessee",
    "79":"Tennessee",
    "80":"Tennessee",
    "81":"Tennessee",
    "82":"Tennessee",
    "83":"Tennessee",
    "84":"Tennessee",
    "85":"Tennessee",
    "86":"Tennessee",
    "87":"Tennessee",
    "88":"Tennessee",
    "89":"Tennessee",
    "90":"Tennessee",
    "91":"Tennessee",
    "92":"Tennessee",
    "93":"Tennessee",
    "94":"Tennessee",
    "95":"Tennessee",
    "96":"Tennessee",
    "97":"Tennessee",
    "98":"Tennessee",
    "99":"Tennessee"
  }
}