{
  "full_text":{
    "0":"#thursdaymorning your #booklovers dream is \nTIMELESS MOMENTS by @MichelleKidd67 https:\/\/t.co\/Lln11jeZjX https:\/\/t.co\/fFoggwiDAZ",
    "1":"They say there's no business like show business. \nNow, that's an understatement.\n\nSee what they mean by reading WALK OF FAME: Tales From The A-List . Available now at https:\/\/t.co\/3t0uxLSSM9.\n\nhttps:\/\/t.co\/ci1LdIszrS",
    "2":"Today! And check out my latest novel coming out next week! https:\/\/t.co\/WaqiWqAcGW https:\/\/t.co\/pOKaNkvKZV",
    "3":"Happy Thursday today everyone! Today's the start of Wk. 11 of the NFL Reg.-Season w\/\"TNF\" Game btwn the Titans-Packers (715PM on CBS &amp; Amazon Prime) in Green Bay @ Lambeau Field! Should b interesting! It's expected to b Sunny today w\/Highs in the Mid-40s! Have a great",
    "4":"@Emersonist @batmancurated Search “Batman official script book”. I picked it up through Amazon. If you have any trouble, hit me up and I can dm a link or something.",
    "5":"10 verdades que cambiarán tu mundo. Descubre estas verdades en el nuevo libro del pastor John Piper. Amazon https:\/\/t.co\/C1K6lvJV2o Lifeway https:\/\/t.co\/AkBCbE05qL CB https:\/\/t.co\/2SRUit9Me6 Distribuidores US https:\/\/t.co\/IupQUqKcHQ Internacionales https:\/\/t.co\/apCpZTUph7 https:\/\/t.co\/N74O7IQzd1",
    "6":"\"You're not a big enough freak for me. I'd send you home with a limp and a juicebox.\" https:\/\/t.co\/y5FLBhaEcZ",
    "7":"@412Tickets @Walmart @amazon 175 @Iluvfastracks",
    "8":"@getcohort AMAZON!",
    "9":"Pour the hot cocoa and unpack the jingle bells! @jhaleauthor’s The Christmas Letters, a ✨NUMBER ONE BESTSELLER✨ in Clean and Wholesome Romance, is OUT NOW! \n\nRead more here: https:\/\/t.co\/odWgrsFDrP https:\/\/t.co\/akNyvTT6BJ",
    "10":"Man 😂, https:\/\/t.co\/Wd0zsnEoia",
    "11":"Unsurpassed is now available in #audio https:\/\/t.co\/PQm53AiMnx",
    "12":"@MarkEffinChang @AdamInHTownTX @Victorshi2020 Why can’t mail in &amp; overseas ballots be counted on day of arrival? Ballots should be arriving, daily, throughout the month prior to Election Day.\nBusinesses close out nightly, Amazon delivers in 2 days, mail is sorted &amp; sent, daily…it’s not an insurmountable problem.",
    "13":"All Jezebel Singer wants to do is dance. Just dance. A Tennessee girl now living to the whims and temptations of Hollywood.\n\n#thriller #horror #ghost #hollywood #christian \n\nhttps:\/\/t.co\/a090mMpa5E",
    "14":"#Amazon is rolling out an army of robots that could soon select and sort the majority of the 13 million packages it delivers every day ... https:\/\/t.co\/NUzpKtViFU\n⠀⠀\n1\/2",
    "15":"In every way he was UNSURPASSED https:\/\/t.co\/d4wNA3m6HL",
    "16":"No one tells you how to lose a soulmate. https:\/\/t.co\/4FpVfHli97 There's no instruction manual. #Novellines",
    "17":"Noah thought his career meant everything, until he lost everything. Read for FREE with #KindleUnlimited https:\/\/t.co\/e79CJMWTRF",
    "18":"Amazon rainforest on brink of destruction close to level of not absorbing greenhouse gases WWF says https:\/\/t.co\/0nQ9QdVXzb",
    "19":"How cruel life was to steal this man from her #MMA #Romance https:\/\/t.co\/qkYR0C4468",
    "20":"I really didn't need a whole speech about u needing 2 replace UR underwear #humor #erotic https:\/\/t.co\/yjBjf0otzt",
    "21":"Get this short, hot, and terrifying read from Regina Puckett and Charity Parkerson  https:\/\/t.co\/QLXMPxJmrN",
    "22":"These Are The Best Gifts For The Foodie In Your Life &amp; You Can Shop Them All Online https:\/\/t.co\/AuV8I28i4Z",
    "23":"Joe Rogan on the lost cities of the Amazon #joerogan #shorts #amazon #hi... https:\/\/t.co\/CHB54pimkw via @YouTube",
    "24":"Kylie has a slight problem...she's dead and trapped between the realms https:\/\/t.co\/kUlRG3pQ8b",
    "25":"So\n1) @BittrexExchange \/ @BittrexGlobal has over 600M \"tokenized\" $AMC shares.\n2) All 3 founders of #Bittrex previously worked 4 @JeffBezos at @amazon who wanted to aquire @AMCTheatres.\n3) Did @JeffBezos pay off @SECGov 2 allow SHF's &amp; MM's to short $AMC into oblivion??? #WeKnow https:\/\/t.co\/5gDkZmn7mL https:\/\/t.co\/VH6fhZf8Pf",
    "26":"Check out the Sexy Witches series https:\/\/t.co\/jGRZ4BZDVx https:\/\/t.co\/OVRC5TxhBp",
    "27":"Oh how the Gods live to make fools of men #Magic #Sorcery https:\/\/t.co\/wyhFU30l9h",
    "28":"@LePtitNzima Thank you, @LePtitNzima. \n\n#BYNR #readingcommunity #amreading #books \n#IARTG #ASMSG \nFortune's friends attempt to negotiate with a killer, but the sharp shooter isn't the only perpetrator with something to prove.\nhttps:\/\/t.co\/31dM4RCsAu https:\/\/t.co\/gjZsXgG1RN",
    "29":"\"I'm about to ruin your reputation, Cop.\" https:\/\/t.co\/ED2wN0aZwE",
    "30":"@Literature_Lady @hennasarai Menstrual\/incontinence panties are also good. Found some on Amazon about 7.00 each for package of three. Really work. No bulk.",
    "31":"I’ve now watched the first episodes of The Wheel of Time and Rings of Power on Amazon Video. I much prefer The Wheel of Time. Am I alone?",
    "32":"بعد ميتا وتويتر.. موجة تسريح الموظفين تطال أمازون https:\/\/t.co\/J90huBaTrS\n#Amazon",
    "33":"@elonmusk Bro. Check out my newest much loved book. “You’re going to die soon” https:\/\/t.co\/R9WwGvSw3F approve u ! #selfcare #selfhelp #Motivation",
    "34":"Bleidd hates everything about Evan, except the thought of having him in his bed. https:\/\/t.co\/lEbr7T2J3Q by Charity Parkerson #GBLT #Paranormal",
    "35":"\"Getting sexy men out of their clothes is sort of my thing.\" #Novellines https:\/\/t.co\/BdKJPeqYDa",
    "36":"I ordered something on Amazon today at 4:00 &amp; it just now came.  Talking about FAST!!!!  😲",
    "37":"#ShamelessSelfpromoWednesday \n\nhttps:\/\/t.co\/zjgTv0fNL6\n\n#BookAddict #bookplug #bookmarketing #IARTG #asmsg #CR4U #bookpromotion #bookpromo https:\/\/t.co\/2nVwtiDNwc",
    "38":"An up-and-coming fighter with a marriage on the mend, and a friend who wants in the middle...in all the best ways https:\/\/t.co\/4FpVfHli97",
    "39":"DAMN do I feel called out today!! This is only the latest... Photo text: \"If you ever see an overgrown garden, by the way, take it as a sure sign that a witch lives there.\" From the book 'Bottling It' by AA Albright #WitchTwitter #WitchTok #CozyMystery  https:\/\/t.co\/L4k7skM81T https:\/\/t.co\/mMqXbYuIY5",
    "40":"@ChrisPotter361 I would pursue something like this if I wasn’t doing Amazon. Probably in the rehab\/addiction niche. I used to do SEO for a full service marketing firm.\n\nWhich isn’t rocket science. Backlinks, on-page SEO, tools like moz, ahrefs, and semrush did the heavy lifting",
    "41":"Find someone you can roast Amazon models with 😂😂😂 @bakedpokaeto https:\/\/t.co\/DhjsEt4L26",
    "42":"Not good enough for Heaven. Not bad enough to burn... https:\/\/t.co\/kUlRG3pQ8b",
    "43":"@JeffMccall18 @WxCirrus @SHillscott @NCTNHighCountry @SnowGoddessLT @RockyTopWeather @harlan_wx If I’m not mistaken, I thought I heard the Nashville weather guy say we might have snow flurries tonight on the KY\/TN state line.  I’m peering out the window, waiting for an Amazon delivery, &amp; it’s 40°.",
    "44":"@Reuters They’re a multi-billion dollar company, I think Amazon can afford their own protection",
    "45":"🎤💜It’s live💜🎤\nHarlin’s interest is piqued by the rude yet handsome singer who can catapult her career; but also hold the keys to her heart. Can they get past the bumps in the road to see it come to fruition?\n\nhttps:\/\/t.co\/qNdCipom0s https:\/\/t.co\/tEOsdpi50m",
    "46":"✨ Now Available ✨️\n\nhttps:\/\/t.co\/zghNrtbVz0\nCan they stick to the agreed upon naughty weekend, or will one of them find themselves looking toward something more permanent?\n\nFind out in More Than a Naughty Weekend.\n#NaughtyNovember \n#NaughtyNovemberBLP https:\/\/t.co\/vxG0IWaG7i",
    "47":"😈 Preorder 🔗: https:\/\/t.co\/IXlrBOQYG3\n\n“I just wanted you to feel how gentle I could be before I f*cked you up. I wanted you to know that I was capable of tenderness in case you ever needed that. Since you don’t, I hope you ready for the sh*t you asking for.” ~Jamel https:\/\/t.co\/TCpzDTTb8b",
    "48":"Let the countdown begin 🤪 \n🔥Grab it, Read it, Join the discussion 🔥  \n\n🔗 https:\/\/t.co\/npckoKNRff https:\/\/t.co\/L1bnVay9ov",
    "49":"May the Gods have mercy on you should you decide to confess to not loving me https:\/\/t.co\/HCRn9jycp3",
    "50":"So when did the term “lurkers” on twitch become a thing? I watch either on my Xbox app or Amazon fire app on my TV. It’s weird that people are upset that I don’t chat.. like TF? #twitchcommunity #twitchstreamer #twitch",
    "51":"@alexiekattwitch So when did the term “lurkers” on twitch become a thing? I watch either on my Xbox app or Amazon fire app on my TV. It’s weird that people are upset that I don’t chat.. like TF?",
    "52":"This year my 5th graders are working toward the goal of reading 40 books! They have requested Poetry and Mystery books-most less than $10!! Can you help me #clearthelist and help my kiddos reach their #goal!? Thank you! ❤️ https:\/\/t.co\/nKzUhaXeFd https:\/\/t.co\/I7iU2ngWR5",
    "53":"Nom. One of the main characters has a very Tom Hardy-like accent. Can't stop listening. https:\/\/t.co\/K3Storar3h #Audible #Audiobook",
    "54":"Looking for the Early Black Friday deals? They are here now! https:\/\/t.co\/wNPia32vvz Disclosure: Links contain affiliates. When you buy through one of my links I will receive a commission. This is at no cost to you. Thank you for supporting! #amazon #shopping #BlackFriday #Deals",
    "55":"@donwinslow @amazon Congrats Don! (Side note; my part time job has me walking past your books all the time. And that always makes me smile.)",
    "56":"A clear voice that rises above the noise of today’s culture. As Christians we are called to live lives that do not embrace the ideology of the world. ⭐⭐⭐⭐⭐\n\n👉 https:\/\/t.co\/XBtJVilrW0\n\n#Religion #Culture #CarolSwain #Jesus https:\/\/t.co\/RZeqsIoewx",
    "57":"You've proven you can't be trusted to make the right choice. \"Convert or die\" https:\/\/t.co\/g3AmzygwgG The Cyborg series",
    "58":"@ElenaRuiz_Poet @frank1980_1 All Jezebel Singer wants to do is dance. Just dance. A Tennessee girl now living to the whims and temptations of Hollywood.\n\n#thriller #horror #ghost #hollywood #christian \n\nhttps:\/\/t.co\/a090mMpa5E",
    "59":"@TheQuartering @TweetsJoaquin Have you seen The Devils Hour on Amazon? Itim going to start it soon but the reviews are incredible. Supposed to be a psychological thriller.",
    "60":"There are millions of reasons people could call Richie crazy. He knows it's only one--losing Bryce. https:\/\/t.co\/QLdPDtu3Ae by Charity Parkerson #GBLT #Romance",
    "61":"¿Quién o qué nos está discipulando? La iglesia debe de ser la plataforma principal que Dios usa para que Su pueblo crezca a la imagen de Jesús. Muestra GRATIS en https:\/\/t.co\/LGaKdmTF22. Amazon https:\/\/t.co\/Ut8dq5b7S0 Lifeway https:\/\/t.co\/0kk4gNEyHh, CB https:\/\/t.co\/1DqadFqRDw https:\/\/t.co\/cgcMLpvTSJ",
    "62":"@davepperlmutter Thank you, David. \n\nBayou Turkey Shoot released this week and the Bayou Cozy Collection Limited Edition is on sale (and includes the first 11 Bayou Cozy Romantic Thrills #shortstories and #novellas) \n#Novella:\nhttps:\/\/t.co\/31dM4RCsAu\n\n#Collection\/#BoxSet:\nhttps:\/\/t.co\/lqhx4qJf5N https:\/\/t.co\/bwZLucMbCi",
    "63":"Try a vodka sour. It has the same effect as having a husband, a rush of euphoria followed by disillusion #paranormal https:\/\/t.co\/1AFRc2dCat",
    "64":"@95star All Jezebel Singer wants to do is dance. Just dance. A Tennessee girl now living to the whims and temptations of Hollywood.\n\n#thriller #horror #ghost #hollywood #christian \n\nhttps:\/\/t.co\/a090mMpa5E",
    "65":"Nice to see this! #Amazon https:\/\/t.co\/IT4jtBgYAf",
    "66":"Enter to win more than 40 books OR a $500 Amazon gift card! 🎉📚✨\n\n#celebratelit #amazongiftcard #books #EnterToWin #Giveaways #guesshowmuchgodlovesyou #amazongiveaway #bookgiveaway #Thankful #Readers https:\/\/t.co\/LZ2IrHnowe",
    "67":"Check out The D series: https:\/\/t.co\/9n0QRbj2p2 https:\/\/t.co\/YC21gyqJDr",
    "68":"@Gia_OG @BuffaloBills That's good football weather. It was a good game...close.  I use a happy light to help when it's not bright and sunny. \n\nhttps:\/\/t.co\/VxW4GDLq4Q",
    "69":"Bryant's reputation is on the line &amp; his biggest battle is outside the ring https:\/\/t.co\/LFyp7oJ8n7 #SportsRomance #MMA",
    "70":"Amazon has begun mass layoffs in its corporate ranks, becoming the latest tech company to trim its workforce amid rising fears about the wider economic environment. https:\/\/t.co\/pNzNqIiZJ2",
    "71":"@WhoTFissim Everyday Italian, Joy of Cooking, &amp; Better Homes &amp; Gardens New Cook Book are some great classic cookbooks (Amazon probably had these)",
    "72":"Four months. Countless steamy nights. All lies. \"Conned\" by Charity Parkerson https:\/\/t.co\/6OEatcdf1X #GBLT #Romance",
    "73":"@WhoTFissim You should buy some cookbooks off Amazon",
    "74":"#CIOs believe healthcare technology is going to focus on patient engagement, utilizing #telemedicine at scale and investing in digital startups and portfolios. https:\/\/t.co\/WwH3fELsUx #digitalhealth #healthcare #healthtech #pophealthIT @beckershr",
    "75":"One man's trash is another man's treasure https:\/\/t.co\/uTEHq8Qdqt",
    "76":"got 1 for free ty rtfkt👀  @NFT__Now @amazon_books1 @yo__jp @Hakutokyojin3 @Zek193 @Weird_Museum @NFTaBjp @sunrise29sep @tapeloader @MysticTweet @78Ventures @EggSaurus_NFT https:\/\/t.co\/4Y08Levh6P",
    "77":"There was blood, so much blood that it pooled in his eyes &amp; mouth until he was unable to wipe away https:\/\/t.co\/DX8KGhdi4K",
    "78":"Amazon begins mass layoffs among its corporate workforce https:\/\/t.co\/ohi4Oj2q98",
    "79":"U promised 2 keep away my nightmares. What did u think would happen 2 me when you went away?\" https:\/\/t.co\/yjBjf0G4r1",
    "80":"@DMFrank_ The first ones i bought i paid $15 for on Amazon lol. I couldn’t find them in stores.  Walmart finally has them so I’m Gucci lol",
    "81":"Thousands of Amazon RDS Snapshots Are Leaking Corporate PII 🌧️  https:\/\/t.co\/uFguzUpAXy",
    "82":"@CaptAwesome_Dev @elonmusk And to those things I wrote above^, Instagram is run by governmental agencies just like FB, Amazon, Google, basically all of Silicon Valley.  So they’re trying to confuse people already as many people not into crypto don’t yet know of this.",
    "83":"Complaining about @amazon is like yelling into the void.  No is there to even listen.",
    "84":"I can always see it in your face when I'm getting you off inside your head https:\/\/t.co\/0TIB9B0xn0",
    "85":"@billyjarrettugh About 4-5 years ago I bought all the BCI DVDs that had gone out of print for less than $5 each from Amazon brand new. I made out like a bandit",
    "86":"@FBALenny Idk if it’s super valuable but I do like to sell dangerous goods from time to time. I don’t want to be restricted on Amazon in any way if I can help it.",
    "87":"A potion gone wrong or right? Now available in audio https:\/\/t.co\/dqFIVrlt1N",
    "88":"The Gang is Back on Amazon!! 😇\n\nhttps:\/\/t.co\/XrapXdFgIh\n\nFollow the story of three best friends, Dawn, Toni, and Belize as they migrate new dawns, love, and success. #urbanromance #sisterhood #blackromancewriter #amazonkindle #KindleUnlimited https:\/\/t.co\/DkCPms899O",
    "89":"Pre-orders can be really lucrative, but they can also work against you if you’re not prepared – and it’s definitely not a #BookMarketing strategy you should just figure out as you go! Great advice from @BookGal https:\/\/t.co\/pOPRSXjNDl #BookPreorders",
    "90":"Jamie never dreamed he'd have the man he loves. Fate has other plans. https:\/\/t.co\/otCXDu3sgk",
    "91":"@412Tickets @Walmart @amazon 24  @peddle01 @reker28329066",
    "92":"@amazonmusic is putting a spotlight on one of my favorite songs from Blue In The Sky. Y'all check it out:\n\nhttps:\/\/t.co\/7yJjZ1iJfB https:\/\/t.co\/y8T9av7cha",
    "93":"Yeah let me gone head and slide this in my constantly running Amazon cart https:\/\/t.co\/PbLFmFCRlQ",
    "94":"Today Only $0.99! That Merry Season 5 authors 5 stories #ContemporaryRomance https:\/\/t.co\/5l7GIJ6reh https:\/\/t.co\/yhtVENywG4",
    "95":"@morozov_dev Get yours here: https:\/\/t.co\/cydK9YlBMe https:\/\/t.co\/ihh4lWX0qn",
    "96":"Your #WednesdayMotivation \nTIMELESS MOMENTS by @MichelleKidd67 #HistoricalFiction #ContemporaryRomance https:\/\/t.co\/Lln11iXWhX https:\/\/t.co\/zK3SZqNKUs",
    "97":"A #timetravel is perfect to loose yourself in the pages of #mystery and #Romance \nTIMELESS MOMENTS by @MichelleKidd67 https:\/\/t.co\/Lln11iXWhX https:\/\/t.co\/GQmH0VkmF9",
    "98":"In his wildest dreams Lincoln never expected to meet someone like Shayne https:\/\/t.co\/tS9JtPnfxN #GBLT #Romance",
    "99":"Today only! $0.99! 5 authors 5 stories #ContemporaryRomance #Christmas \nThat Merry Season https:\/\/t.co\/5l7GIJ6reh https:\/\/t.co\/86AYpfKVbR"
  },
  "date":{
    "0":1668695166000,
    "1":1668694965000,
    "2":1668694952000,
    "3":1668694070000,
    "4":1668693835000,
    "5":1668693779000,
    "6":1668693656000,
    "7":1668692746000,
    "8":1668692387000,
    "9":1668690944000,
    "10":1668690854000,
    "11":1668690060000,
    "12":1668689424000,
    "13":1668689080000,
    "14":1668688823000,
    "15":1668688218000,
    "16":1668682842000,
    "17":1668681023000,
    "18":1668680253000,
    "19":1668672048000,
    "20":1668668446000,
    "21":1668666625000,
    "22":1668666119000,
    "23":1668665574000,
    "24":1668664838000,
    "25":1668663983000,
    "26":1668663021000,
    "27":1668661260000,
    "28":1668660212000,
    "29":1668659422000,
    "30":1668659049000,
    "31":1668658622000,
    "32":1668658423000,
    "33":1668658215000,
    "34":1668657654000,
    "35":1668655825000,
    "36":1668654756000,
    "37":1668654376000,
    "38":1668654039000,
    "39":1668653961000,
    "40":1668653849000,
    "41":1668653002000,
    "42":1668652229000,
    "43":1668651593000,
    "44":1668651368000,
    "45":1668650997000,
    "46":1668650915000,
    "47":1668650844000,
    "48":1668650805000,
    "49":1668650454000,
    "50":1668649447000,
    "51":1668649389000,
    "52":1668648747000,
    "53":1668648621000,
    "54":1668648619000,
    "55":1668648472000,
    "56":1668646862000,
    "57":1668646836000,
    "58":1668646571000,
    "59":1668645236000,
    "60":1668645025000,
    "61":1668643284000,
    "62":1668643276000,
    "63":1668643240000,
    "64":1668642582000,
    "65":1668642483000,
    "66":1668639807000,
    "67":1668639649000,
    "68":1668638783000,
    "69":1668637824000,
    "70":1668637810000,
    "71":1668636288000,
    "72":1668636045000,
    "73":1668634612000,
    "74":1668634384000,
    "75":1668634236000,
    "76":1668633563000,
    "77":1668632454000,
    "78":1668631557000,
    "79":1668630627000,
    "80":1668630224000,
    "81":1668630138000,
    "82":1668629913000,
    "83":1668629603000,
    "84":1668628860000,
    "85":1668628428000,
    "86":1668627211000,
    "87":1668627036000,
    "88":1668626934000,
    "89":1668625819000,
    "90":1668625246000,
    "91":1668625091000,
    "92":1668624912000,
    "93":1668624699000,
    "94":1668624339000,
    "95":1668624282000,
    "96":1668623838000,
    "97":1668623513000,
    "98":1668623435000,
    "99":1668623170000
  },
  "polarity":{
    "0":0.0,
    "1":0.04375,
    "2":0.25,
    "3":0.275,
    "4":-0.2,
    "5":0.0,
    "6":-0.0666666667,
    "7":0.0,
    "8":0.0,
    "9":0.4236111111,
    "10":0.0,
    "11":0.4,
    "12":0.0,
    "13":0.1,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.4,
    "18":-0.1,
    "19":-1.0,
    "20":0.3666666667,
    "21":-0.25,
    "22":1.0,
    "23":0.0,
    "24":-0.1888888889,
    "25":-0.0833333333,
    "26":0.5,
    "27":0.3181818182,
    "28":-0.0625,
    "29":0.0,
    "30":0.45,
    "31":0.225,
    "32":0.0,
    "33":0.875,
    "34":0.0,
    "35":0.5,
    "36":0.48828125,
    "37":0.0,
    "38":0.6,
    "39":0.3333333333,
    "40":-0.0166666667,
    "41":0.0,
    "42":-1.387778781e-17,
    "43":0.0,
    "44":0.6,
    "45":-0.0166666667,
    "46":0.22,
    "47":0.2,
    "48":0.0,
    "49":-0.3,
    "50":-0.5,
    "51":-0.5,
    "52":-0.4069010417,
    "53":0.1833333333,
    "54":0.0680555556,
    "55":0.025,
    "56":0.0787878788,
    "57":0.2857142857,
    "58":0.1,
    "59":0.45,
    "60":-0.3,
    "61":0.0,
    "62":-0.0442857143,
    "63":-0.075,
    "64":0.1,
    "65":0.75,
    "66":0.7125,
    "67":0.0,
    "68":0.45,
    "69":0.0,
    "70":0.2875,
    "71":0.3147186147,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.4,
    "77":-0.15,
    "78":0.0,
    "79":0.0,
    "80":0.4625,
    "81":0.0,
    "82":0.25,
    "83":0.0,
    "84":0.0,
    "85":-0.0151515152,
    "86":-0.1333333333,
    "87":0.0619047619,
    "88":0.3872727273,
    "89":0.3333333333,
    "90":-0.125,
    "91":0.0,
    "92":0.25,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.4615384615,
    "98":0.05,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.104965893,
    "1":0.104965893,
    "2":0.104965893,
    "3":0.104965893,
    "4":0.104965893,
    "5":0.104965893,
    "6":0.104965893,
    "7":0.104965893,
    "8":0.104965893,
    "9":0.104965893,
    "10":0.104965893,
    "11":0.104965893,
    "12":0.104965893,
    "13":0.104965893,
    "14":0.104965893,
    "15":0.104965893,
    "16":0.104965893,
    "17":0.104965893,
    "18":0.104965893,
    "19":0.104965893,
    "20":0.104965893,
    "21":0.104965893,
    "22":0.104965893,
    "23":0.104965893,
    "24":0.104965893,
    "25":0.104965893,
    "26":0.104965893,
    "27":0.104965893,
    "28":0.104965893,
    "29":0.104965893,
    "30":0.104965893,
    "31":0.104965893,
    "32":0.104965893,
    "33":0.104965893,
    "34":0.104965893,
    "35":0.104965893,
    "36":0.104965893,
    "37":0.104965893,
    "38":0.104965893,
    "39":0.104965893,
    "40":0.104965893,
    "41":0.104965893,
    "42":0.104965893,
    "43":0.104965893,
    "44":0.104965893,
    "45":0.104965893,
    "46":0.104965893,
    "47":0.104965893,
    "48":0.104965893,
    "49":0.104965893,
    "50":0.104965893,
    "51":0.104965893,
    "52":0.104965893,
    "53":0.104965893,
    "54":0.104965893,
    "55":0.104965893,
    "56":0.104965893,
    "57":0.104965893,
    "58":0.104965893,
    "59":0.104965893,
    "60":0.104965893,
    "61":0.104965893,
    "62":0.104965893,
    "63":0.104965893,
    "64":0.104965893,
    "65":0.104965893,
    "66":0.104965893,
    "67":0.104965893,
    "68":0.104965893,
    "69":0.104965893,
    "70":0.104965893,
    "71":0.104965893,
    "72":0.104965893,
    "73":0.104965893,
    "74":0.104965893,
    "75":0.104965893,
    "76":0.104965893,
    "77":0.104965893,
    "78":0.104965893,
    "79":0.104965893,
    "80":0.104965893,
    "81":0.104965893,
    "82":0.104965893,
    "83":0.104965893,
    "84":0.104965893,
    "85":0.104965893,
    "86":0.104965893,
    "87":0.104965893,
    "88":0.104965893,
    "89":0.104965893,
    "90":0.104965893,
    "91":0.104965893,
    "92":0.104965893,
    "93":0.104965893,
    "94":0.104965893,
    "95":0.104965893,
    "96":0.104965893,
    "97":0.104965893,
    "98":0.104965893,
    "99":0.104965893
  },
  "subjectivity":{
    "0":0.0,
    "1":0.54375,
    "2":0.45,
    "3":0.5583333333,
    "4":0.2,
    "5":0.0,
    "6":0.3666666667,
    "7":0.0,
    "8":0.0,
    "9":0.6833333333,
    "10":0.0,
    "11":0.4,
    "12":0.0,
    "13":0.05,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.8,
    "18":0.95,
    "19":1.0,
    "20":0.5,
    "21":0.7166666667,
    "22":0.3,
    "23":0.0,
    "24":0.1888888889,
    "25":0.2333333333,
    "26":1.0,
    "27":0.75,
    "28":0.875,
    "29":0.0,
    "30":0.4,
    "31":0.2666666667,
    "32":0.0,
    "33":0.8,
    "34":0.0,
    "35":1.0,
    "36":0.6,
    "37":0.0,
    "38":0.2,
    "39":0.9296296296,
    "40":0.4833333333,
    "41":0.0,
    "42":0.5666666667,
    "43":0.0,
    "44":1.0,
    "45":0.6166666667,
    "46":0.64,
    "47":0.5666666667,
    "48":0.0,
    "49":0.95,
    "50":1.0,
    "51":1.0,
    "52":0.0666666667,
    "53":0.3166666667,
    "54":0.3277777778,
    "55":0.175,
    "56":0.3277777778,
    "57":0.5357142857,
    "58":0.05,
    "59":0.5,
    "60":0.95,
    "61":0.0,
    "62":0.4952380952,
    "63":0.1125,
    "64":0.05,
    "65":1.0,
    "66":0.45,
    "67":0.0,
    "68":0.74,
    "69":0.05,
    "70":0.4875,
    "71":0.3816017316,
    "72":0.5,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.8,
    "77":0.35,
    "78":0.0,
    "79":0.0,
    "80":0.6833333333,
    "81":0.0,
    "82":0.3,
    "83":0.0,
    "84":0.0,
    "85":0.2606060606,
    "86":0.7833333333,
    "87":0.6119047619,
    "88":0.2709090909,
    "89":0.4833333333,
    "90":0.375,
    "91":0.0,
    "92":0.55,
    "93":0.3333333333,
    "94":1.0,
    "95":0.0,
    "96":0.0,
    "97":0.6346153846,
    "98":0.4,
    "99":1.0
  },
  "mean_subjectivity":{
    "0":0.3793841348,
    "1":0.3793841348,
    "2":0.3793841348,
    "3":0.3793841348,
    "4":0.3793841348,
    "5":0.3793841348,
    "6":0.3793841348,
    "7":0.3793841348,
    "8":0.3793841348,
    "9":0.3793841348,
    "10":0.3793841348,
    "11":0.3793841348,
    "12":0.3793841348,
    "13":0.3793841348,
    "14":0.3793841348,
    "15":0.3793841348,
    "16":0.3793841348,
    "17":0.3793841348,
    "18":0.3793841348,
    "19":0.3793841348,
    "20":0.3793841348,
    "21":0.3793841348,
    "22":0.3793841348,
    "23":0.3793841348,
    "24":0.3793841348,
    "25":0.3793841348,
    "26":0.3793841348,
    "27":0.3793841348,
    "28":0.3793841348,
    "29":0.3793841348,
    "30":0.3793841348,
    "31":0.3793841348,
    "32":0.3793841348,
    "33":0.3793841348,
    "34":0.3793841348,
    "35":0.3793841348,
    "36":0.3793841348,
    "37":0.3793841348,
    "38":0.3793841348,
    "39":0.3793841348,
    "40":0.3793841348,
    "41":0.3793841348,
    "42":0.3793841348,
    "43":0.3793841348,
    "44":0.3793841348,
    "45":0.3793841348,
    "46":0.3793841348,
    "47":0.3793841348,
    "48":0.3793841348,
    "49":0.3793841348,
    "50":0.3793841348,
    "51":0.3793841348,
    "52":0.3793841348,
    "53":0.3793841348,
    "54":0.3793841348,
    "55":0.3793841348,
    "56":0.3793841348,
    "57":0.3793841348,
    "58":0.3793841348,
    "59":0.3793841348,
    "60":0.3793841348,
    "61":0.3793841348,
    "62":0.3793841348,
    "63":0.3793841348,
    "64":0.3793841348,
    "65":0.3793841348,
    "66":0.3793841348,
    "67":0.3793841348,
    "68":0.3793841348,
    "69":0.3793841348,
    "70":0.3793841348,
    "71":0.3793841348,
    "72":0.3793841348,
    "73":0.3793841348,
    "74":0.3793841348,
    "75":0.3793841348,
    "76":0.3793841348,
    "77":0.3793841348,
    "78":0.3793841348,
    "79":0.3793841348,
    "80":0.3793841348,
    "81":0.3793841348,
    "82":0.3793841348,
    "83":0.3793841348,
    "84":0.3793841348,
    "85":0.3793841348,
    "86":0.3793841348,
    "87":0.3793841348,
    "88":0.3793841348,
    "89":0.3793841348,
    "90":0.3793841348,
    "91":0.3793841348,
    "92":0.3793841348,
    "93":0.3793841348,
    "94":0.3793841348,
    "95":0.3793841348,
    "96":0.3793841348,
    "97":0.3793841348,
    "98":0.3793841348,
    "99":0.3793841348
  },
  "screen_name":{
    "0":"RobinLFuson",
    "1":"robwriter444",
    "2":"CodyCEngdahl",
    "3":"TReese82",
    "4":"chuwie",
    "5":"BHEspanol",
    "6":"PunkandSissyPub",
    "7":"King_8KBFan",
    "8":"ugckierra",
    "9":"HarpethRoad",
    "10":"DonJulio2Shots",
    "11":"PunkandSissyPub",
    "12":"12ryman12",
    "13":"RaymieHeart81",
    "14":"mickster",
    "15":"PunkandSissyPub",
    "16":"PunkandSissyPub",
    "17":"PunkandSissyPub",
    "18":"cedar_news",
    "19":"PunkandSissyPub",
    "20":"PunkandSissyPub",
    "21":"PunkandSissyPub",
    "22":"SSFCheeseMaking",
    "23":"candretti88two",
    "24":"PunkandSissyPub",
    "25":"_jweave23",
    "26":"PunkandSissyPub",
    "27":"PunkandSissyPub",
    "28":"RileyBlakeBooks",
    "29":"PunkandSissyPub",
    "30":"jennitenn",
    "31":"insomnia176",
    "32":"Transparencyne1",
    "33":"JoshDriver",
    "34":"PunkandSissyPub",
    "35":"PunkandSissyPub",
    "36":"JoniKni56808241",
    "37":"RileyBlakeBooks",
    "38":"PunkandSissyPub",
    "39":"MaryGClose",
    "40":"davidamzhustle",
    "41":"scumbagcreation",
    "42":"PunkandSissyPub",
    "43":"JoniKni56808241",
    "44":"dstillwater_",
    "45":"author_cmonet",
    "46":"author_cmonet",
    "47":"author_cmonet",
    "48":"author_cmonet",
    "49":"PunkandSissyPub",
    "50":"ChadRayCrochet",
    "51":"ChadRayCrochet",
    "52":"CookwithBooks5",
    "53":"PunkandSissyPub",
    "54":"RatedRobTTV",
    "55":"redheadb3",
    "56":"carolmswain",
    "57":"PunkandSissyPub",
    "58":"RaymieHeart81",
    "59":"sdjenn619",
    "60":"PunkandSissyPub",
    "61":"BHEspanol",
    "62":"RileyBlakeBooks",
    "63":"PunkandSissyPub",
    "64":"RaymieHeart81",
    "65":"youcc",
    "66":"illuminatecomm1",
    "67":"PunkandSissyPub",
    "68":"jodiglamgirl",
    "69":"PunkandSissyPub",
    "70":"wbkotv",
    "71":"EClareish",
    "72":"PunkandSissyPub",
    "73":"EClareish",
    "74":"QHRhealth",
    "75":"PunkandSissyPub",
    "76":"xqenono",
    "77":"PunkandSissyPub",
    "78":"nvilleledger",
    "79":"PunkandSissyPub",
    "80":"dlatham21",
    "81":"SecRecon",
    "82":"LonnardTree",
    "83":"quintonbepimpin",
    "84":"PunkandSissyPub",
    "85":"WheelsCritic",
    "86":"davidamzhustle",
    "87":"PunkandSissyPub",
    "88":"author_cmonet",
    "89":"wbrandpub",
    "90":"PunkandSissyPub",
    "91":"reker700",
    "92":"dustinlynch",
    "93":"trillary_banks_",
    "94":"RobinLFuson",
    "95":"CelsoDeSa",
    "96":"RobinLFuson",
    "97":"RobinLFuson",
    "98":"PunkandSissyPub",
    "99":"RobinLFuson"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":3,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":16,
    "37":6,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":5,
    "44":0,
    "45":3,
    "46":0,
    "47":2,
    "48":2,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":99,
    "57":0,
    "58":3,
    "59":1,
    "60":0,
    "61":1,
    "62":1,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":1,
    "86":1,
    "87":0,
    "88":7,
    "89":0,
    "90":0,
    "91":0,
    "92":7,
    "93":5,
    "94":4,
    "95":185,
    "96":1,
    "97":1,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":2,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":3,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":1,
    "37":13,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":1,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":1,
    "56":26,
    "57":0,
    "58":3,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":7,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":6,
    "95":5,
    "96":0,
    "97":0,
    "98":0,
    "99":2
  },
  "state":{
    "0":"Tennessee",
    "1":"Tennessee",
    "2":"Tennessee",
    "3":"Tennessee",
    "4":"Tennessee",
    "5":"Tennessee",
    "6":"Tennessee",
    "7":"Tennessee",
    "8":"Tennessee",
    "9":"Tennessee",
    "10":"Tennessee",
    "11":"Tennessee",
    "12":"Tennessee",
    "13":"Tennessee",
    "14":"Tennessee",
    "15":"Tennessee",
    "16":"Tennessee",
    "17":"Tennessee",
    "18":"Tennessee",
    "19":"Tennessee",
    "20":"Tennessee",
    "21":"Tennessee",
    "22":"Tennessee",
    "23":"Tennessee",
    "24":"Tennessee",
    "25":"Tennessee",
    "26":"Tennessee",
    "27":"Tennessee",
    "28":"Tennessee",
    "29":"Tennessee",
    "30":"Tennessee",
    "31":"Tennessee",
    "32":"Tennessee",
    "33":"Tennessee",
    "34":"Tennessee",
    "35":"Tennessee",
    "36":"Tennessee",
    "37":"Tennessee",
    "38":"Tennessee",
    "39":"Tennessee",
    "40":"Tennessee",
    "41":"Tennessee",
    "42":"Tennessee",
    "43":"Tennessee",
    "44":"Tennessee",
    "45":"Tennessee",
    "46":"Tennessee",
    "47":"Tennessee",
    "48":"Tennessee",
    "49":"Tennessee",
    "50":"Tennessee",
    "51":"Tennessee",
    "52":"Tennessee",
    "53":"Tennessee",
    "54":"Tennessee",
    "55":"Tennessee",
    "56":"Tennessee",
    "57":"Tennessee",
    "58":"Tennessee",
    "59":"Tennessee",
    "60":"Tennessee",
    "61":"Tennessee",
    "62":"Tennessee",
    "63":"Tennessee",
    "64":"Tennessee",
    "65":"Tennessee",
    "66":"Tennessee",
    "67":"Tennessee",
    "68":"Tennessee",
    "69":"Tennessee",
    "70":"Tennessee",
    "71":"Tennessee",
    "72":"Tennessee",
    "73":"Tennessee",
    "74":"Tennessee",
    "75":"Tennessee",
    "76":"Tennessee",
    "77":"Tennessee",
    "78":"Tennessee",
    "79":"Tennessee",
    "80":"Tennessee",
    "81":"Tennessee",
    "82":"Tennessee",
    "83":"Tennessee",
    "84":"Tennessee",
    "85":"Tennessee",
    "86":"Tennessee",
    "87":"Tennessee",
    "88":"Tennessee",
    "89":"Tennessee",
    "90":"Tennessee",
    "91":"Tennessee",
    "92":"Tennessee",
    "93":"Tennessee",
    "94":"Tennessee",
    "95":"Tennessee",
    "96":"Tennessee",
    "97":"Tennessee",
    "98":"Tennessee",
    "99":"Tennessee"
  }
}