{
  "full_text":{
    "0":"@Halo__369 اللهم صلِّ وسلّم على سيدنا وحبيبنا םבםב طب القلوب ودوائها وعافية اﻷبدان وشفائها ونور الأبصار وضيائها 🌾",
    "1":"@FerasAlsaid اﻟﻟهم ﺻلِّ وﺳﻟّﻡ وﺑارك ﻋﻟﮯ ﺳﯦﺩﻧا םבםב وﻋﻟﮯ آﻟﮧ وﺻﺣﺑﮧ ٲجمعـﯧن 🌾",
    "2":"@Dear_Oman اللهم صلّ وسلم وبارك على نبينا وحبيبنا םבםב وعلى آله وصحبه أجمعين عدد خلقك ورضا نفسك وزنة عرشك ومداد كلماتك 🌾",
    "3":"نام رسول الله ﷺ على حصير، فقام وقد أثَّر في جنبه. فقالوا: يا رسول الله، لو اتَّخَذنا لك وطاءً.\nفقال ﷺ: \"ما لي وما للدنيا؟ ما أنا في الدنيا إلَّا كراكبٍ استَظلَّ تحت شجرة، ثم راح وتركها.\"\n\n#يوم_الجمعة 🌺🕋🌾 https:\/\/t.co\/lO23hRqbPV",
    "4":"@AltajwryBsmh2 وما أجملها من كلمات عند لقاء الله، فيقال لنا: ﴿سَلَـٰمٌ عَلَیۡكُم بِمَا صَبَرۡتُمۡۚ فَنِعۡمَ عُقۡبَى ٱلدَّار﴾\nجعلنا الله وإياكم من أهل هذه الآية 🌾",
    "5":"@mhajrt5 اللهم صلّ وسلم وبارك على نبينا وحبيبنا םבםב وعلى آله وصحبه أجمعين عدد خلقك ورضا نفسك وزنة عرشك ومداد كلماتك 🌾",
    "6":"@MariamH37099881 اللَّهُمَّ صَلِّ عَلَى םבםב بِعَدَدِ مَنْ صَلَّى عَلَيْه، وَصَلِّ عَلَى םבםב بِعَدَدٍ مَنْ لَمْ يُصَلِّ عَلَيْه، وَصَلِّ عَلَى םבםב كَمَا أَمَرتَ بِالصَّلاَةِ عَلَيْه، وَصَلِّ عَلَى םבםב كَمَا تُحِبُّ أَنْ يُصَلَّى عَلَيْه، وَصَلِّ عَلَى םבםב كَمَا تَنْبَغِي الصَّلاَةُ عَلَيْه 🌾",
    "7":"﴿إِنَّ ٱلَّذِینَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّـٰلِحَـٰتِ إِنَّا لَا نُضِیعُ أَجۡرَ مَنۡ أَحۡسَنَ عَمَلًا ۞ أُو۟لَـٰۤىِٕكَ لَهُمۡ جَنَّـٰتُ عَدۡنࣲ تَجۡرِي مِن تَحۡتِهِمُ ٱلۡأَنۡهَار﴾\n\n#يوم_الجمعة 🌺🕋🌾 https:\/\/t.co\/2FE6G9qoso",
    "8":"@hanaa_saifan اللهم آمين يارب العالمين 🌾",
    "9":"عبدالله: تحية لوزير الصحة وللقيمين على برنامج التحصين الشامل  \n\nhttps:\/\/t.co\/LLmwtuSdbM",
    "10":"@Moslema24151027 أولو العزم من الرسل: نوح وإبراهيم وموسى وعيسى ومحمد صلى الله عليهم وسلم أجمعين",
    "11":"@MariamH37099881 اللهم آمين يا رب العالمين 🌾",
    "12":"@Galiamohamed7 اللهم صلِّ وسلّم على نبينا םבםב في الأولين🌾\nاللهم صلِّ وسلّم على نبينا םבםב في الآخرين🌾\nاللهم صلِّ وسلّم على نبينا םבםב في الملأ الأعلى إلى يوم الدين 🌾",
    "13":"@raamy333 اللَّهُمَّ صَلِّ وسَـــلِّمْ وبَارِكْ على نَبِيِّنَـــا םבםב وعلى آلِهِ وصَحبِهِ الغُرِّ المَيامِين 🌾",
    "14":"@areegzh أستغفر الله العظيم الذي لا إله إلا هو الحي القيوم وأتوب إليه عدد خلقه ورضا نفسه وزنة عرشه ومداد كلماته 🌾🌿",
    "15":"@NooorHeba اﻟﻟهم ﺻلِّ وﺳﻟّﻡ وﺑارك ﻋﻟﮯ ﺳﯦﺩﻧا םבםב وﻋﻟﮯ آﻟﮧ وﺻﺣﺑﮧ ٲجمعـﯧن 🌾",
    "16":"@emtaghrid Congratulations 🎊🎉 wish her all the best and the brightest future ever 🌺👏🏻",
    "17":"من جميل ما قرأت للشيخ #الطريفي\n\nكلما كان الرياء في قلب العبد عظيماً، كان تراخيه عن الصلاة شديداً. وقد جعل الله الرياء ملازماً للتساهل في الصلاة.\n﴿فَوَيلٌ للمُصَلّين ۞ الذينَ هم عن صَلاتِهم ساهون ۞ الذينَ هم يُراءُون﴾\n\nاللهم أعنّا على ذكرك وشكرك وحسن عبادتك🌾\n\n#صباح_الخير 🌺🌥️🍃",
    "18":"@SarahJumul اﻟﻟهم ﺻلِّ وﺳﻟّﻡ وﺑارك ﻋﻟﮯ ﺳﯦﺩﻧا םבםב وﻋﻟﮯ آﻟﮧ وﺻﺣﺑﮧ ٲجمعـﯧن 🌾",
    "19":"إنْ كانَ قَد عَزّ فِي الدُّنيَا اللّقاءُ بِكمْ\nفِي مَوْقِفِ الحَشرِ نَلقاكُمْ وَتَلْقُونَا 🍂 https:\/\/t.co\/paISnGLXTB",
    "20":"@maltater اللَّهُمَّ صَلِّ وسَـــلِّمْ وبَارِكْ على نَبِيِّنَـــا םבםב وعلى آلِهِ وصَحبِهِ الغُرِّ المَيامِين 🌾",
    "21":"@areegzh اﻟﻟهم ﺻلِّ وﺳﻟّﻡ وﺑارك ﻋﻟﮯ ﺳﯦﺩﻧا םבםב وﻋﻟﮯ آﻟﮧ وﺻﺣﺑﮧ ٲجمعـﯧن 🌾",
    "22":"@ammatttta وسيجعلُ اللهُ مِن بعدِ عُسرٍ يُسراً 🌾",
    "23":"قال متفاجئة على أساس كانت رايحة تكب الزبالة بفستان العرس 😊 https:\/\/t.co\/Tt6RPDZJ14",
    "24":"كنت كل ما اسمع هالأغنية، إتخايل ظروف تأليفها وحس انو ع بالي أعرف كيف خلقت… قدّيه كان حلو التعاون مع الست #وردة هي وقاعدة على عرش العمر والخبرة 🎶\nملحّن \"إيّام\" بلال الزين خبرني القصة كلها، وأنا عم خبّركم اياها 👇🏼\n\n@Bilal_el_Zein @mounirbouassaf3 \n\nhttps:\/\/t.co\/GIQcr6kkyn",
    "25":"تشعر أن هناك عرب يتمنون فشل تنظيم كأس العالم في قطر أكثر من زوال إسرائيل!\n\nيا ساتر ما أحقد العرب على بعضهم!",
    "26":"@marcopmarc @bilal_gh Yes I wanted something related to their tradition as well, they just thought any song filmed in the desert would suffice",
    "27":"@bilal_gh @marcopmarc I don't know but this and Waka Waka are my favorites\n\nI'd take that \"light the sky\" song back instead of Myriam Fares'",
    "28":"قطرة ماء اجتمعت عليها ١٢ نملة للشرب.\nالشيء الغريب في الصورة هو كيف أن النمل قامت بتوزيع أنفسها إلى ٤ مجموعات! وذلك للحفاظ على توازن قطرة الماء من الميلان ومن ثم السقوط على الأرض.\n\nمن علّم النمل التعاون واقتسام حصة الماء بالتساوي بينها وإعطاء كل ذي حق حقه؟!\n\nسبحان مَن خلق فأبدع 🍃 https:\/\/t.co\/79fhYU6f5E",
    "29":"من جميل ما قرأت للشيخ #الطريفي\n\nقد يُبتلى الضال بثقةٍ في رأيه حتى ينظر إلى أهل الحق بشفقة وأنهم مخدوعون مندفعون.\n﴿إِذۡ یَقُولُ ٱلۡمُنَـٰفِقُونَ وَٱلَّذِینَ فِی قُلُوبِهِم مَّرَضٌ غَرَّ هَـٰۤؤُلَاۤءِ دِینُهُمۡ﴾\n\n#صباح_الخير 🌺⛅🍃",
    "30":"@zeinabalirida @MortadaLina @SalameNour_ange @Bilal_Elakis @AminaYassine3 @maya10101995 @raya06132 @Fatima96744676 @wfDi1bbsFII38Nc @Bint_Hezbolah @Fatima77881880 @fatimabatoul8 @ryma_nsr @KhadijaAHawi1 @NourShines @zeinab9001 @Batoul5678 @nour138138 @israamansourr @Khadijaatwi2 💗ماذا وجد من فقدك ،،، وما الذي فقد من وجدك\n~لم اجد معنى عرفانيا بهذا الجمال\n\n💗الهي لقد خابَ مَن رضيَ دونكَ بَدَلا\n~ليس ان ترضى بالعطاء دون الله\nفلا شيء دونه يغني عن لذة الوصال\nولا نعمةً تفوق نعمةَ الإتصال\nيا من يغني تن كل شيء\nولا شيء يغني عنه\nكل الوجود حتى نعيم الجنة امامك ضئيل https:\/\/t.co\/lqciIgATMX",
    "31":"من جميل ما قرأت 🍃\n\nمَن تأمّل أحوال الناس، وجد أنه أحوج ما يكون إلى:\n- مداواة نفسه من العلل التي يكرهها في الآخرين \n- مع حبس اللسان عن عيوب المستورين\n- وصيانة القلب عن احتقارهم والتشفي بهم https:\/\/t.co\/az1WoGBmzy",
    "32":"@MortadaLina @zeinabalirida @SalameNour_ange @Bilal_Elakis @AminaYassine3 @maya10101995 @raya06132 @Fatima96744676 @wfDi1bbsFII38Nc @Bint_Hezbolah @Fatima77881880 @fatimabatoul8 @ryma_nsr @KhadijaAHawi1 @NourShines @zeinab9001 @Batoul5678 @nour138138 @israamansourr @Khadijaatwi2 اللهم اجعلني من الذين جَدُّوا في قصدِك فلم ينكلوا (يضعفوا)\nوسلكوا الطريق إليك فلم يعدلوا\nواعتمدوا عليك في الوصول حتى وصلوا\n💗فرَويت قلوبهم من محبتك\nوأنست نفوسهم بمعرفتك\nفلم يقطعهم عنك قاطع\nولا منعهم عن بلوغ ما أملوه لديك مانع\nفهم فيما اشتهت أنفسهم خالدون\n\"لا يحزنهم الفزع الأكبر.. https:\/\/t.co\/t5y1LLdDvg",
    "33":"@MortadaLina @SalameNour_ange @Bilal_Elakis @zeinabalirida @AminaYassine3 @maya10101995 @raya06132 @Fatima96744676 @wfDi1bbsFII38Nc @Bint_Hezbolah @Fatima77881880 @fatimabatoul8 @ryma_nsr @KhadijaAHawi1 @NourShines @zeinab9001 @Batoul5678 @nour138138 @israamansourr @Khadijaatwi2 اني مَدينٌ للاخوات جميعاً\nعلى هذه المأدبة الرحمانية والمائدة السماوية\nواذكركِ شخصياً لمعرفتي بك\nزميلة (ك أطباء) واستمرار تواصلنا المعنوي منذ عدة سنوات\n\nإني عاجز عن الإجابة على هذا الجمال المعنوي\nالذي يفيض من روح ملكوتية\nوإني اشهد أني كلما قرأتك\nازداد يقيني ان الإنسان أعظم آية لله https:\/\/t.co\/0ZcyWqNWy0",
    "34":"@leb_now التعليقات الغبية والحاقدة تحت هذه التغريدة تظهر كم أن مرضى النفوس بالحقد يملأون مجتمعنا المريض! وكأن هؤلاء يدفعون للأخوة السوريين من مالهم الخاص الذي ورثوه عن آبائهم!\nمتى سيفهم أمثال هؤلاء العنصريين المرضى أننا كلما ضيّقنا على المستضعفين، ضيّق الله علينا وزادنا سخطاً ومقتاً؟!",
    "35":"ما بيموتوا هدول... https:\/\/t.co\/OSFclOZ3vr",
    "36":"@zeinabalirida @MortadaLina @SalameNour_ange @Bilal_Elakis @AminaYassine3 @maya10101995 @raya06132 @Fatima96744676 @wfDi1bbsFII38Nc @Bint_Hezbolah @Fatima77881880 @fatimabatoul8 @ryma_nsr @KhadijaAHawi1 @NourShines @zeinab9001 @Batoul5678 @nour138138 @israamansourr @Khadijaatwi2 كلامك زينب كَ نسائم الصباح\nيحمل عطر الأرض الطيبة وشذاه فَوّاح\n\n💗اما حب الله،،\nاسمعي\nسأقول لك امراً انت تعرفيه:\n\n🌸كل حب نرجوه \nوكل كمال ننجذب له\nهو في حقيقته رسائل من المحبوب الله\nاللبيب من لم ينشغل بالعلامة عن المسير\nولا بالدلالة عن المدلول\nآفتنا اننا نتبع الأثر فننسى المؤثر\n.. https:\/\/t.co\/ZzBicW8e6x",
    "37":"@Beely_Gusto non smah bilal tes pas un arabe",
    "38":"@MortadaLina @SalameNour_ange @Bilal_Elakis @zeinabalirida @AminaYassine3 @maya10101995 @raya06132 @Fatima96744676 @wfDi1bbsFII38Nc @Bint_Hezbolah @Fatima77881880 @fatimabatoul8 @ryma_nsr @KhadijaAHawi1 @NourShines @zeinab9001 @Batoul5678 @nour138138 @israamansourr @Khadijaatwi2 كلامك لينا رغم قلة أحرفه\nوعباراتك رغم خلوها من التعقيد\n(نقية واضحة بسبطة)\nالا انها على انفسنا كَ ماء السماء في ربيع نيسان\nتبعث في روحي\n حياة مع حياء\nوحركة مع نقاء\nوبهجة مع صفاء\nوروحا مع ضياء\n\nفما سرُّ روحكِ\nمن اي معين اغترفتِ\nحتى صار نداكِ عينَ حياة\n\nمع الإعتذار عن هذا الإظهار https:\/\/t.co\/6WsWhZbwY4",
    "39":"في مثل هذا اليوم من عامين، ودّع الطبل وليد المعلم المونديال، متوجهاً إلى ديوان المقبور حافظ الأسد والهالكين الخميني وسليماني.\n\nومات قبل أن يخبرنا متى المكان والزمان المناسبين! 😢 https:\/\/t.co\/jtd1jBpcvd",
    "40":"@AminaYassine3 @Shaheadkarbala @MortadaLina @SalameNour_ange @Bilal_Elakis @zeinabalirida @maya10101995 @raya06132 @Fatima96744676 @wfDi1bbsFII38Nc @Bint_Hezbolah @Fatima77881880 @fatimabatoul8 @ryma_nsr @KhadijaAHawi1 @NourShines @zeinab9001 @Batoul5678 @nour138138 @israamansourr @Khadijaatwi2 💗السلام هو سكينة وطمأنينة🦋\n\n🌿السلام هو الحب والمودة🕊\n\n🌸السلام هو العطاء دون مِنَّة🌾\n\n🕊السلام هو الخير والنعمة🍃 \n\n🌸🌼الله هو السلام ومنه السلام وإليه السلام🦋💗 https:\/\/t.co\/xI0Ks7g3Dq",
    "41":"@MortadaLina @SalameNour_ange @Bilal_Elakis @zeinabalirida @AminaYassine3 @maya10101995 @raya06132 @Fatima96744676 @wfDi1bbsFII38Nc @Bint_Hezbolah @Fatima77881880 @fatimabatoul8 @ryma_nsr @KhadijaAHawi1 @NourShines @zeinab9001 @Batoul5678 @nour138138 @israamansourr @Khadijaatwi2 🕊السلام عليك لينا🌸\nحيث قلبك السلام\nوروحك السلام\nوكلك السلام🕊\n🦋💗🌼\n\nقال لا تخافا\n\"إِنني معكمَا\"\nأَسمعُ وأرى\n\nما أجمل هذا البيان\nكأن الله يسندهم ويحضننم ويقويهم\nسندهم:لا تخافا\nغمرهم بحبه وحُضنه:إنني معكما\nقوّاهم وطمأنهم:اسمع وارى\nيعني انا ربكم المحيط بكل شيء\nلا أترككم واحبكم💗 https:\/\/t.co\/iDaiPPKRIL",
    "42":"من جميل ما قرأت للشيخ #الطريفي\n\nإذا وجدت الفتنة فَلِأَنّ أمراً من أوامر الله مفقود، أو نهياً من نواهيه موجود.\n﴿فَلۡیَحۡذَرِ ٱلَّذِینَ یُخَالِفُونَ عَنۡ أَمۡرِهِ أَن تُصِیبَهُمۡ فِتۡنَة﴾\n\nاللهم جنّبنا الفتن ظاهرة وباطنة 🍂\n\n#صباح_الخير 🌺🌦️🍃",
    "43":"@00OkSKHLiPliWem @MortadaLina @SalameNour_ange @Bilal_Elakis @zeinabalirida @AminaYassine3 @maya10101995 @raya06132 @Fatima96744676 @wfDi1bbsFII38Nc @Bint_Hezbolah @Fatima77881880 @fatimabatoul8 @ryma_nsr @KhadijaAHawi1 @NourShines @zeinab9001 @Batoul5678 @nour138138 @israamansourr @Khadijaatwi2 🍃🌼اسعد الله صباحكم كل خير وطمأنينة\n🌸🦋\n\n🌷🌸وجعلكم من أهل البصيرة والشهود🌼\n🍃\n🌸🦋قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللهِ \n💗عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي\n 🌼🍃وَسُبْحَانَ اللهِ وَمَا أَنَا مِنَ الْـمُشْرِكِينَ💗🦋",
    "44":"@ImamZamanLover @MortadaLina @SalameNour_ange @Bilal_Elakis @zeinabalirida @AminaYassine3 @maya10101995 @raya06132 @Fatima96744676 @wfDi1bbsFII38Nc @Bint_Hezbolah @Fatima77881880 @fatimabatoul8 @ryma_nsr @KhadijaAHawi1 @NourShines @zeinab9001 @Batoul5678 @nour138138 @Khadijaatwi2 تم للجميع ومشكورة 🙏❤️",
    "45":"@DrW_98 اللَّهُمَّ رَبَّ النَّاسِ أذْهِبِ البَاسَ، اشْفِهِ وأَنْتَ الشَّافِي، لا شِفَاءَ إلَّا شِفَاؤُكَ، شِفَاءً لا يُغَادِرُ سَقَماً",
    "46":"@bilal_gh Thank youu🥰",
    "47":"@MortadaLina\n@SalameNour_ange\n@Bilal_Elakis\n@zeinabalirida\n@AminaYassine3\n@maya10101995\n@raya06132\n@Fatima96744676\n@wfDi1bbsFII38Nc\n@Bint_Hezbolah\n@Fatima77881880\n@fatimabatoul8\n@ryma_nsr\n@KhadijaAHawi1\n@NourShines\n@zeinab9001\n@Batoul5678\n@nour138138\n@israamansourr\n@Khadijaatwi2 https:\/\/t.co\/Kg9n0qrCZj",
    "48":"@ElegancMad يعني لست الوحيد الذي خطرت بباله هذه التساؤلات!",
    "49":"ونتجاوز أسوأ اللحظات بمفردنا، بينما كان الجميع يصدق أننا بخير 🍂 https:\/\/t.co\/PxaJu4qMdu",
    "50":"@hana_ali97 @rattibha",
    "51":"@alothman_nabel ما شاء الله لا قوة إلا بالله! الله يحميها ويحفظها من كل شر ومكروه يا رب..\nأعيذها بكلمات الله التامة من كل شيطانٍ وهامّة ومن كل عينٍ لامّة",
    "52":"من جميل ما قرأت...\n\nلو استبدلنا جملة \"الحيطان لها آذان\" بجملة \"الملائكة لها أقلام\" لأخرجنا جيلاً يخاف الله وليس كلام الناس 🍃",
    "53":"@KerrDepression And Bilal the Abyssinian...and Saffiya the Jewish wife of the Prophet SA who became a Muslim...",
    "54":"من السنن المهجورة عند الخروج من المنزل..\n\nصلى الله وسلّم على معلم الناس الخير 🌿 https:\/\/t.co\/KAjSzOsYbO",
    "55":"@Andaluc88131283 هذا الوقت سيمضي، وسيمرّ كلّ مُرّ 🌾",
    "56":"من جميل ما قرأت للشيخ #الطريفي\n\nعبادة السر تطهر عبادة العلانية من علائق الخلق، ولا يتحقق الإخلاص في قلب أحد إلا وله نصيب من عبادة السر بينه وبين ربه لا يعلم بها أحد، ولا يبتلى أحد بالرياء إلا لأن نصيبه من عبادة السر قليل أو معدوم!\n\nاللهم الإخلاص قولاً وعملاً🌿\n\n#صباح_الخير 🌺⛅🍃",
    "57":"قيل...\n\nكلما كان الجرح أكبر، كان الألم أكثر خصوصية 🍂 https:\/\/t.co\/iJDrrWcuU7",
    "58":"@maltater أظن الأخ قصد اليمين المغلظة كما يتضح من تفسيره",
    "59":"عندما تبلغ الثامنة عشرة من عمرك، تشعر بالقلق التام تجاه ما يعتقده الآخرون فيك! وفي سن الأربعين، لا تبالي البتة بما يعتقده فيك أي شخص! وعندما تصل إلى سن الستين، تدرك أن أحداً لم يكن يفكر فيك أبداً من الأصل!\nفهل نختصر الزمن، و ندرك ما يدركه صاحب الستين؟!\n\n📚مبادئ النجاح-جان كانفيلد",
    "60":"@ikhlas_85_a اللهم آمين يارب العالمين 🌾\nحفظها الله تعالى ورعاها وقرّ عينكم بها وأنبتها نباتاً حسناً",
    "61":"@zakezake0 الأخ في الفيديو يقصد الأيمان المغلظة كما يتضح من تفسيره",
    "62":"يقول الأول: والله ما تدفع، بل أنا أدفع!\nفيردّ الثاني: بل والله لا تدفع، أنا أدفع!\n\nما حكم ذلك؟\nإستمع إلى هذا الكلام 👇🏻 https:\/\/t.co\/MlVe7SNdxf",
    "63":"@fofa_nasr الحمد لله في كل حال وكل حين، حمداً كثيراً طيباً مباركاً فيه يليق بجلال وجهه وعظيم سلطانه 🌾",
    "64":"@faten_las https:\/\/t.co\/687fqP5C15",
    "65":"من جميل ما قرأت للشيخ #الطريفي\n\nينفرون من الحق لأنهم اعتادوا على الباطل، كالعين تنفر من النور إذا اعتادت على الظلام.\n﴿وَإِذَا ذُكِرَ ٱللَّهُ وَحۡدَهُ ٱشۡمَأَزَّتۡ قُلُوبُ ٱلَّذِینَ لَا یُؤۡمِنُونَ بِٱلۡآخِرَة﴾\n\nاللهم ثبتنا على الحق حتى نلقاك 🌿\n\n#صباح_الخير 🌺⛅🍃",
    "66":"I don’t fuck with dudes that disrespect my perfectly curated and maintained garden that is my close friends circle.\n\nThey’re a reflection of me.  If you don’t fuck with them, I don’t fuck with you.\n\nSimple as, Bilal. 👀 #90DayFiance",
    "67":"Bilal is small dick energy all the way.  You disrespect her friends, you disrespect her.  You can’t even fake it for the first meeting?  Grow up bro.  Next.\n\n#90DayFiance",
    "68":"I don’t think bilal was being disrespectful or turnt up… lol he just wants you to stay out of his marriage.. how does that equate to being rude? Cause you’re not getting what you want?😂😂😂 #90DayFiance #90DayFianceHappilyEverAfter",
    "69":"Bilal just tryna live his life with his wife. Going about it the wrong way tho. Before they got married he should’ve told her he just don’t want kids in the next 5 years.#90DayFiance #90DayFianceHappilyEverAfter",
    "70":"Bilal just pay for a fucking basement if you have to, to get her out the house so she can make money, sick of this baby talk my damn self! #90DayFiance #90DayFianceHappilyEverAfter",
    "71":"Bilal waiting on the prenup baby timeline to end so he doesn’t have to tell her he had a vasectomy \n#90DayFiance #90DayFianceHappilyEverAfter",
    "72":"Bilal an idiot… the more that your wife has time to sit down and think, the more she’s focused on a child.. I would’ve hurried up and bought a property so she would have something else to talk about… especially if ur tired of her bringing up babies #90DayFianceHappilyEverAfter",
    "73":"And also cause “time is running out” and that’s insane 😂😂😂😂. Bilal has been thru it.. and he even tells her how challenging it is… she dgaf… he reasonings are never valid #90DayFiance #90DayFianceHappilyEverAfter",
    "74":"Shaeeda lives in a fairytale. Have y’all noticed when she speaks about why she likes bilal, it’s because he’s romantic? No other traits but what he does for her.. then her reasoning on wanting kids is just as worse… having kids to her is sumn to do #90DayFianceHappilyEverAfter",
    "75":"وفي مرحلة من العمر، ومن بين كل الأيام التي أخذت منا دون أن تُعطينا، لا يعود لنا إلا رجاء وحيد.. أن نمشي بقية العمر في طرقٍ صحيحة تشبهنا.. وأن نعرف، ولا يؤذينا ما نعرفه 🍂 https:\/\/t.co\/modvIuG76t",
    "76":"@Abdulla17654814 لا حول ولا قوة إلا بالله!",
    "77":"@alnay199 Source: Apple marketing manager 🙃",
    "78":"@alnay199 https:\/\/t.co\/QCztIsWiDi",
    "79":"@wasioii ما شاء الله لا قوة إلا بالله! حماه الله وأعاذه من كل شيطانٍ وهامّة، ومن كل عينٍ لامّة.",
    "80":"@AltajwryBsmh2 صحيح.. إذا وجد فيها تلك القطعة (العين الزرقاء) فهي من الشرك لاعتقاد أنها تقي صاحبها من العين.",
    "81":"أدآء أُسطوري من الملك ل #صرنا_صلح 👑\nلأنّه أنا ويّاك صرنا جرح بجرح 💔\n\n#وائل_كفوري_في_الشارقه \n#٣٠_سنه_فن_كفوري \n#محبة_الكفوري_تجمعنا \n\n@waelkfoury 👑✨\n@Bilal_el_Zein @mounirbouassaf3\n@majaztheatre\n#وائل_كفوري #waelkfoury #kfourians_island https:\/\/t.co\/cK9Ezkft3e",
    "82":"تشكو الفقر أو الدَيْن؟\n\nإستمع إلى هذا الكلام 🌿👇🏻 https:\/\/t.co\/LQ4Anl8mJ9",
    "83":"@AltajwryBsmh2 وهذا من السّنة.. كان النبي ﷺ يُعجبُهُ الفَألُ الحسَن، ويَكْرَهُ الطِّيرة 🤗",
    "84":"@HasanAtwi16 @DailyLoud Damn",
    "85":"علّق الشيخ #الطريفي على الآية: ۞وَالرُّجْزَ فَاهْجُر۞\nفقال:\nبعدما أمر الله نبيه بتطهير ظاهره من الأعمال التي لا يحبها الله، أمره بمفارقة بقاعها، وذلك أن مفارقة العمل السيئ لا تتم إلا بمفارقة أماكنه التي يقام فيها، فإن إنكار المنكر لا يكون مع مخالطته بلا ضرورة.\n\n#صباح_الخير 🌺🌥️🍃",
    "86":"@hana_ali97 شكله كان شربان شي لما كتب هالكلمات!",
    "87":"من جميل ما قرأت...\n\nما أثقلَ الليل الذي يجتاحنا فيه اشتياقٌ، والوصالُ مُحال 🍂 https:\/\/t.co\/t2gUqkQFMd",
    "88":"@alnay199 في أغلب الأحيان!",
    "89":"@Andaluc88131283 فشغور الأماكن خيرٌ من زيف العابرين 🍂",
    "90":"@alnay199 هكذا فُطِرَ ابن آدم... لأن النظر سبّاق على الجوهر، يبهره بريق القشور!",
    "91":"@yfsuYLDvYMly5g8 ﺳﺑﺣان اﻟﻟﮧ والحمـﺩﻟﻟﮧ ولا إلـﮧ إلا اﻟﻟـﮧ واﻟﻟﮧ ٲڪبر 🌾",
    "92":"@hana_ali97 https:\/\/t.co\/J9NIw4fc7F",
    "93":"لا تَغُرَنّك كثرة الكلام والخرط...\nفرعون قال لقومه \"أنا ربكم الأعلى\"\nطلع ما بيعرف يسبح! 🙂",
    "94":"@Bilal515524201 Hello Bilal 👋🏻❤️",
    "95":"قيل يا فرعون من فرعنك؟\nقال لم أجد من يردّني!\n\n#مصر #لبنان #سوريا",
    "96":"@The_Nasnousi @nocontextfooty @rami_jaber YRMEs, bas sorry menak hayda bilal",
    "97":"@aysha2021930 أحمد الله إليك",
    "98":"من جميل ما قرأت للشيخ #الطريفي\n\nمَن بَيَّتَ (أي نوى) عدم قبول الحق، فلن يفهمه ولو سمعه كل يوم.\n﴿وَمِنۡهُم مَّن یَسۡتَمِعُونَ إِلَیۡكَۚ أَفَأَنتَ تُسۡمِعُ ٱلصُّمَّ وَلَوۡ كَانُوا۟ لَا یَعۡقِلُون﴾\n\nاللهم لا تحجب عنا هدايتك 🌾\n\n#صباح_الخير 🌺⛅🍃",
    "99":"@SamTheDam5 @bilal_gh شعب بفتش عل مشكل مش معقولين !!"
  },
  "date":{
    "0":1668762934000,
    "1":1668762873000,
    "2":1668762738000,
    "3":1668762002000,
    "4":1668761671000,
    "5":1668761498000,
    "6":1668761486000,
    "7":1668758400000,
    "8":1668753399000,
    "9":1668752748000,
    "10":1668752271000,
    "11":1668752090000,
    "12":1668746643000,
    "13":1668746623000,
    "14":1668746394000,
    "15":1668746347000,
    "16":1668746235000,
    "17":1668742200000,
    "18":1668712139000,
    "19":1668711600000,
    "20":1668699137000,
    "21":1668698962000,
    "22":1668698944000,
    "23":1668695401000,
    "24":1668686647000,
    "25":1668686402000,
    "26":1668680744000,
    "27":1668680417000,
    "28":1668679200000,
    "29":1668655800000,
    "30":1668639432000,
    "31":1668623400000,
    "32":1668622804000,
    "33":1668619616000,
    "34":1668614286000,
    "35":1668609001000,
    "36":1668603978000,
    "37":1668600569000,
    "38":1668595140000,
    "39":1668592803000,
    "40":1668591278000,
    "41":1668582042000,
    "42":1668569400000,
    "43":1668566220000,
    "44":1668545897000,
    "45":1668544104000,
    "46":1668543545000,
    "47":1668543106000,
    "48":1668542145000,
    "49":1668538801000,
    "50":1668536519000,
    "51":1668524342000,
    "52":1668522600000,
    "53":1668510847000,
    "54":1668502800000,
    "55":1668484134000,
    "56":1668483000000,
    "57":1668450600000,
    "58":1668450117000,
    "59":1668436200000,
    "60":1668431813000,
    "61":1668431477000,
    "62":1668420000000,
    "63":1668398816000,
    "64":1668398378000,
    "65":1668396600000,
    "66":1668395298000,
    "67":1668394820000,
    "68":1668392966000,
    "69":1668388128000,
    "70":1668386658000,
    "71":1668385978000,
    "72":1668385796000,
    "73":1668385206000,
    "74":1668385205000,
    "75":1668364200000,
    "76":1668349779000,
    "77":1668340371000,
    "78":1668338683000,
    "79":1668338637000,
    "80":1668338534000,
    "81":1668334999000,
    "82":1668333601000,
    "83":1668331696000,
    "84":1668313010000,
    "85":1668310200000,
    "86":1668280432000,
    "87":1668279602000,
    "88":1668276071000,
    "89":1668275744000,
    "90":1668275586000,
    "91":1668264324000,
    "92":1668264275000,
    "93":1668263400000,
    "94":1668248804000,
    "95":1668247200000,
    "96":1668244323000,
    "97":1668225180000,
    "98":1668223800000,
    "99":1668210128000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.5,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.2,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":-0.04,
    "67":-0.125,
    "68":0.2333333333,
    "69":-0.0284090909,
    "70":-0.7464285714,
    "71":0.0,
    "72":0.0111111111,
    "73":-0.25,
    "74":0.03125,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":-0.5,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":-0.0071414322,
    "1":-0.0071414322,
    "2":-0.0071414322,
    "3":-0.0071414322,
    "4":-0.0071414322,
    "5":-0.0071414322,
    "6":-0.0071414322,
    "7":-0.0071414322,
    "8":-0.0071414322,
    "9":-0.0071414322,
    "10":-0.0071414322,
    "11":-0.0071414322,
    "12":-0.0071414322,
    "13":-0.0071414322,
    "14":-0.0071414322,
    "15":-0.0071414322,
    "16":-0.0071414322,
    "17":-0.0071414322,
    "18":-0.0071414322,
    "19":-0.0071414322,
    "20":-0.0071414322,
    "21":-0.0071414322,
    "22":-0.0071414322,
    "23":-0.0071414322,
    "24":-0.0071414322,
    "25":-0.0071414322,
    "26":-0.0071414322,
    "27":-0.0071414322,
    "28":-0.0071414322,
    "29":-0.0071414322,
    "30":-0.0071414322,
    "31":-0.0071414322,
    "32":-0.0071414322,
    "33":-0.0071414322,
    "34":-0.0071414322,
    "35":-0.0071414322,
    "36":-0.0071414322,
    "37":-0.0071414322,
    "38":-0.0071414322,
    "39":-0.0071414322,
    "40":-0.0071414322,
    "41":-0.0071414322,
    "42":-0.0071414322,
    "43":-0.0071414322,
    "44":-0.0071414322,
    "45":-0.0071414322,
    "46":-0.0071414322,
    "47":-0.0071414322,
    "48":-0.0071414322,
    "49":-0.0071414322,
    "50":-0.0071414322,
    "51":-0.0071414322,
    "52":-0.0071414322,
    "53":-0.0071414322,
    "54":-0.0071414322,
    "55":-0.0071414322,
    "56":-0.0071414322,
    "57":-0.0071414322,
    "58":-0.0071414322,
    "59":-0.0071414322,
    "60":-0.0071414322,
    "61":-0.0071414322,
    "62":-0.0071414322,
    "63":-0.0071414322,
    "64":-0.0071414322,
    "65":-0.0071414322,
    "66":-0.0071414322,
    "67":-0.0071414322,
    "68":-0.0071414322,
    "69":-0.0071414322,
    "70":-0.0071414322,
    "71":-0.0071414322,
    "72":-0.0071414322,
    "73":-0.0071414322,
    "74":-0.0071414322,
    "75":-0.0071414322,
    "76":-0.0071414322,
    "77":-0.0071414322,
    "78":-0.0071414322,
    "79":-0.0071414322,
    "80":-0.0071414322,
    "81":-0.0071414322,
    "82":-0.0071414322,
    "83":-0.0071414322,
    "84":-0.0071414322,
    "85":-0.0071414322,
    "86":-0.0071414322,
    "87":-0.0071414322,
    "88":-0.0071414322,
    "89":-0.0071414322,
    "90":-0.0071414322,
    "91":-0.0071414322,
    "92":-0.0071414322,
    "93":-0.0071414322,
    "94":-0.0071414322,
    "95":-0.0071414322,
    "96":-0.0071414322,
    "97":-0.0071414322,
    "98":-0.0071414322,
    "99":-0.0071414322
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.2125,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.4,
    "27":0.35,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.6314285714,
    "67":0.4333333333,
    "68":0.4666666667,
    "69":0.4125,
    "70":0.8285714286,
    "71":0.0,
    "72":0.5722222222,
    "73":1.0,
    "74":0.4375,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":1.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.0674472222,
    "1":0.0674472222,
    "2":0.0674472222,
    "3":0.0674472222,
    "4":0.0674472222,
    "5":0.0674472222,
    "6":0.0674472222,
    "7":0.0674472222,
    "8":0.0674472222,
    "9":0.0674472222,
    "10":0.0674472222,
    "11":0.0674472222,
    "12":0.0674472222,
    "13":0.0674472222,
    "14":0.0674472222,
    "15":0.0674472222,
    "16":0.0674472222,
    "17":0.0674472222,
    "18":0.0674472222,
    "19":0.0674472222,
    "20":0.0674472222,
    "21":0.0674472222,
    "22":0.0674472222,
    "23":0.0674472222,
    "24":0.0674472222,
    "25":0.0674472222,
    "26":0.0674472222,
    "27":0.0674472222,
    "28":0.0674472222,
    "29":0.0674472222,
    "30":0.0674472222,
    "31":0.0674472222,
    "32":0.0674472222,
    "33":0.0674472222,
    "34":0.0674472222,
    "35":0.0674472222,
    "36":0.0674472222,
    "37":0.0674472222,
    "38":0.0674472222,
    "39":0.0674472222,
    "40":0.0674472222,
    "41":0.0674472222,
    "42":0.0674472222,
    "43":0.0674472222,
    "44":0.0674472222,
    "45":0.0674472222,
    "46":0.0674472222,
    "47":0.0674472222,
    "48":0.0674472222,
    "49":0.0674472222,
    "50":0.0674472222,
    "51":0.0674472222,
    "52":0.0674472222,
    "53":0.0674472222,
    "54":0.0674472222,
    "55":0.0674472222,
    "56":0.0674472222,
    "57":0.0674472222,
    "58":0.0674472222,
    "59":0.0674472222,
    "60":0.0674472222,
    "61":0.0674472222,
    "62":0.0674472222,
    "63":0.0674472222,
    "64":0.0674472222,
    "65":0.0674472222,
    "66":0.0674472222,
    "67":0.0674472222,
    "68":0.0674472222,
    "69":0.0674472222,
    "70":0.0674472222,
    "71":0.0674472222,
    "72":0.0674472222,
    "73":0.0674472222,
    "74":0.0674472222,
    "75":0.0674472222,
    "76":0.0674472222,
    "77":0.0674472222,
    "78":0.0674472222,
    "79":0.0674472222,
    "80":0.0674472222,
    "81":0.0674472222,
    "82":0.0674472222,
    "83":0.0674472222,
    "84":0.0674472222,
    "85":0.0674472222,
    "86":0.0674472222,
    "87":0.0674472222,
    "88":0.0674472222,
    "89":0.0674472222,
    "90":0.0674472222,
    "91":0.0674472222,
    "92":0.0674472222,
    "93":0.0674472222,
    "94":0.0674472222,
    "95":0.0674472222,
    "96":0.0674472222,
    "97":0.0674472222,
    "98":0.0674472222,
    "99":0.0674472222
  },
  "screen_name":{
    "0":"Bilal_D75",
    "1":"Bilal_D75",
    "2":"Bilal_D75",
    "3":"Bilal_D75",
    "4":"Bilal_D75",
    "5":"Bilal_D75",
    "6":"Bilal_D75",
    "7":"Bilal_D75",
    "8":"Bilal_D75",
    "9":"IMLebanonNews",
    "10":"Bilal_D75",
    "11":"Bilal_D75",
    "12":"Bilal_D75",
    "13":"Bilal_D75",
    "14":"Bilal_D75",
    "15":"Bilal_D75",
    "16":"Bilal_D75",
    "17":"Bilal_D75",
    "18":"Bilal_D75",
    "19":"Bilal_D75",
    "20":"Bilal_D75",
    "21":"Bilal_D75",
    "22":"Bilal_D75",
    "23":"Bilal_D75",
    "24":"Christine_Habib",
    "25":"Bilal_D75",
    "26":"shegave0fucks",
    "27":"shegave0fucks",
    "28":"Bilal_D75",
    "29":"Bilal_D75",
    "30":"ImamZamanLover",
    "31":"Bilal_D75",
    "32":"ImamZamanLover",
    "33":"ImamZamanLover",
    "34":"Bilal_D75",
    "35":"Bilal_D75",
    "36":"ImamZamanLover",
    "37":"ryadtchouu",
    "38":"ImamZamanLover",
    "39":"Bilal_D75",
    "40":"ImamZamanLover",
    "41":"ImamZamanLover",
    "42":"Bilal_D75",
    "43":"ImamZamanLover",
    "44":"israamansourr",
    "45":"Bilal_D75",
    "46":"GhinaSeddik",
    "47":"ImamZamanLover",
    "48":"Bilal_D75",
    "49":"Bilal_D75",
    "50":"Bilal_D75",
    "51":"Bilal_D75",
    "52":"Bilal_D75",
    "53":"Vincabira",
    "54":"Bilal_D75",
    "55":"Bilal_D75",
    "56":"Bilal_D75",
    "57":"Bilal_D75",
    "58":"Bilal_D75",
    "59":"Bilal_D75",
    "60":"Bilal_D75",
    "61":"Bilal_D75",
    "62":"Bilal_D75",
    "63":"Bilal_D75",
    "64":"Bilal_D75",
    "65":"Bilal_D75",
    "66":"F1Whitney",
    "67":"F1Whitney",
    "68":"Imbackhos",
    "69":"Imbackhos",
    "70":"Imbackhos",
    "71":"Imbackhos",
    "72":"Imbackhos",
    "73":"Imbackhos",
    "74":"Imbackhos",
    "75":"Bilal_D75",
    "76":"Bilal_D75",
    "77":"Bilal_D75",
    "78":"Bilal_D75",
    "79":"Bilal_D75",
    "80":"Bilal_D75",
    "81":"KfouriansI",
    "82":"Bilal_D75",
    "83":"Bilal_D75",
    "84":"Bilal_Allaz01",
    "85":"Bilal_D75",
    "86":"Bilal_D75",
    "87":"Bilal_D75",
    "88":"Bilal_D75",
    "89":"Bilal_D75",
    "90":"Bilal_D75",
    "91":"Bilal_D75",
    "92":"Bilal_D75",
    "93":"Bilal_D75",
    "94":"Mostafa_Khazma",
    "95":"Bilal_D75",
    "96":"hanifakh",
    "97":"Bilal_D75",
    "98":"Bilal_D75",
    "99":"hal90558336"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":28,
    "4":0,
    "5":1,
    "6":1,
    "7":26,
    "8":1,
    "9":0,
    "10":6,
    "11":3,
    "12":1,
    "13":1,
    "14":5,
    "15":1,
    "16":1,
    "17":35,
    "18":2,
    "19":41,
    "20":5,
    "21":3,
    "22":3,
    "23":108,
    "24":13,
    "25":131,
    "26":2,
    "27":2,
    "28":74,
    "29":39,
    "30":6,
    "31":31,
    "32":12,
    "33":8,
    "34":7,
    "35":37,
    "36":7,
    "37":0,
    "38":10,
    "39":45,
    "40":10,
    "41":14,
    "42":33,
    "43":11,
    "44":7,
    "45":3,
    "46":0,
    "47":15,
    "48":1,
    "49":56,
    "50":1,
    "51":2,
    "52":98,
    "53":0,
    "54":40,
    "55":2,
    "56":38,
    "57":65,
    "58":3,
    "59":64,
    "60":1,
    "61":1,
    "62":50,
    "63":2,
    "64":1,
    "65":57,
    "66":6,
    "67":5,
    "68":4,
    "69":0,
    "70":1,
    "71":4,
    "72":1,
    "73":0,
    "74":0,
    "75":33,
    "76":1,
    "77":4,
    "78":1,
    "79":0,
    "80":9,
    "81":17,
    "82":46,
    "83":2,
    "84":0,
    "85":53,
    "86":1,
    "87":41,
    "88":1,
    "89":1,
    "90":2,
    "91":1,
    "92":0,
    "93":155,
    "94":1,
    "95":86,
    "96":1,
    "97":1,
    "98":46,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":4,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":1,
    "19":1,
    "20":0,
    "21":1,
    "22":0,
    "23":7,
    "24":1,
    "25":9,
    "26":0,
    "27":0,
    "28":6,
    "29":2,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":1,
    "39":2,
    "40":1,
    "41":3,
    "42":2,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":2,
    "48":0,
    "49":2,
    "50":0,
    "51":0,
    "52":12,
    "53":0,
    "54":6,
    "55":0,
    "56":2,
    "57":2,
    "58":0,
    "59":2,
    "60":0,
    "61":0,
    "62":8,
    "63":0,
    "64":0,
    "65":6,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":6,
    "82":12,
    "83":0,
    "84":0,
    "85":3,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":8,
    "94":0,
    "95":3,
    "96":0,
    "97":0,
    "98":2,
    "99":0
  },
  "state":{
    "0":"Tennessee",
    "1":"Tennessee",
    "2":"Tennessee",
    "3":"Tennessee",
    "4":"Tennessee",
    "5":"Tennessee",
    "6":"Tennessee",
    "7":"Tennessee",
    "8":"Tennessee",
    "9":"Tennessee",
    "10":"Tennessee",
    "11":"Tennessee",
    "12":"Tennessee",
    "13":"Tennessee",
    "14":"Tennessee",
    "15":"Tennessee",
    "16":"Tennessee",
    "17":"Tennessee",
    "18":"Tennessee",
    "19":"Tennessee",
    "20":"Tennessee",
    "21":"Tennessee",
    "22":"Tennessee",
    "23":"Tennessee",
    "24":"Tennessee",
    "25":"Tennessee",
    "26":"Tennessee",
    "27":"Tennessee",
    "28":"Tennessee",
    "29":"Tennessee",
    "30":"Tennessee",
    "31":"Tennessee",
    "32":"Tennessee",
    "33":"Tennessee",
    "34":"Tennessee",
    "35":"Tennessee",
    "36":"Tennessee",
    "37":"Tennessee",
    "38":"Tennessee",
    "39":"Tennessee",
    "40":"Tennessee",
    "41":"Tennessee",
    "42":"Tennessee",
    "43":"Tennessee",
    "44":"Tennessee",
    "45":"Tennessee",
    "46":"Tennessee",
    "47":"Tennessee",
    "48":"Tennessee",
    "49":"Tennessee",
    "50":"Tennessee",
    "51":"Tennessee",
    "52":"Tennessee",
    "53":"Tennessee",
    "54":"Tennessee",
    "55":"Tennessee",
    "56":"Tennessee",
    "57":"Tennessee",
    "58":"Tennessee",
    "59":"Tennessee",
    "60":"Tennessee",
    "61":"Tennessee",
    "62":"Tennessee",
    "63":"Tennessee",
    "64":"Tennessee",
    "65":"Tennessee",
    "66":"Tennessee",
    "67":"Tennessee",
    "68":"Tennessee",
    "69":"Tennessee",
    "70":"Tennessee",
    "71":"Tennessee",
    "72":"Tennessee",
    "73":"Tennessee",
    "74":"Tennessee",
    "75":"Tennessee",
    "76":"Tennessee",
    "77":"Tennessee",
    "78":"Tennessee",
    "79":"Tennessee",
    "80":"Tennessee",
    "81":"Tennessee",
    "82":"Tennessee",
    "83":"Tennessee",
    "84":"Tennessee",
    "85":"Tennessee",
    "86":"Tennessee",
    "87":"Tennessee",
    "88":"Tennessee",
    "89":"Tennessee",
    "90":"Tennessee",
    "91":"Tennessee",
    "92":"Tennessee",
    "93":"Tennessee",
    "94":"Tennessee",
    "95":"Tennessee",
    "96":"Tennessee",
    "97":"Tennessee",
    "98":"Tennessee",
    "99":"Tennessee"
  }
}