{
  "full_text":{
    "0":"But Bezos et. al. love having their indentured servants.",
    "1":"Fixed headline for CNN Buisness\n\nJeff Bezos' best tip for managing the economic downturn? Don't buy anything from Amazon, save your money. | CNN Business https:\/\/t.co\/vPWZhUa0sU",
    "2":"@jayforeman Bezos' ear",
    "3":"Jeff Bezos Just Gave $100 Million to Dolly Parton for Her Charity as the 3rd Winner of His ‘Courage &amp; Civility Award’ Prize https:\/\/t.co\/FkNxHeJyUY",
    "4":"@jgrimm95 @elonmusk Jeff Bezos.",
    "5":"☺ Just imagining all the good that @DollyParton is gonna do. https:\/\/t.co\/ueQ9wtlCkK",
    "6":"#QueerTrek 🏳️‍🌈🖖🏻 Fuck #AmazonFlex edition\nThey don't know it yet, but I've quit. I'm sick of the bullshit and the impossible demands and the \"support\" people with accents so thick you can't understand a word. Jeff Bezos can suck my shit.\n#CannabisCommunity #WeedLovers #bluesmusic https:\/\/t.co\/Jp6nMlKhiv",
    "7":".@DollyParton puts her money where her heart is with a generous donation.  https:\/\/t.co\/t0hnLYkXXa",
    "8":"I've had it with #AmazonFlex. I'm quitting, and Jeff Bezos can shove that job up his ass. I've reached the end of my rope with their impossible demands and punishing me for late deliveries they booby trapped with some weird due time like 322pm when everything else is 6pm. 1\/3 https:\/\/t.co\/zTAIpFAVCC",
    "9":"@ananaasEdits @elonmusk I don’t guess you’re concerned about Jeff Bezos?  Or Warren Buffet?",
    "10":"Billionaire simps are so weird how are u gonna defend someone like jeff bezos who’s so much richer than u without critically thinking.every time not holding them accountable like be for real also what’s the point of praising a billionaire for doing bare minimum they don’t care",
    "11":"@StoneyKeeley @SoBrosNetwork Folks love to hate billionaires, I get it, however— Jeff Bezos has made getting *literally anything* delivered to your doorstep practically instantly without it costing you $293759282 dollars so UNBELIEVABLY EASY. It’s bonkers how easy Amazon makes our lives.",
    "12":"Amazon founder Jeff Bezos has a warning for consumers: \"Take some risk off the table\" with a recession likely coming. https:\/\/t.co\/VRyEXtjlmQ",
    "13":"Amazon Reportedly Axing Unprecedented Number of Employees, 2 Days After Bezos' Public Display of Wealth https:\/\/t.co\/Hijfgi9SVD",
    "14":"Jeff Bezos' top tips for managing the economic downturn | CNN Business https:\/\/t.co\/j2dB1EHwId",
    "15":"Hold off on big purchases like TVs, Jeff Bezos warns https:\/\/t.co\/Dm5QSB0Asr",
    "16":"Congratulations to @DollyParton! She will do so much good:   https:\/\/t.co\/ueQ9wt40Wa",
    "17":"Jeff Bezos, whose “real-time” worth Forbes magazine estimates at roughly $124 billion, didn’t specify how — or to whom — he will give away the money but said he and his girlfriend, Lauren Sanchez, were building the “capacity” to do it. https:\/\/t.co\/jKaPax1TLB",
    "18":"and Nashville still going to make sure Amazon gets it real estate development deals while unironically pointing to all the jobs Bezos creates https:\/\/t.co\/vn3WvOXBgG",
    "19":"In @mrBobbyBones BIG story; Jeff Bezos plan to give most of his fortune to charity. \nhttps:\/\/t.co\/QMsXPvMdPN",
    "20":"Amazon founder Jeff #Bezos says he will give away #bulk of $124 billion fortune in his lifetime, most on #climate change\n\n\"#Philanthropy is really hard. We’re building the capacity to be able to give away this #money. The hard part is figuring out how to do it in a levered way\"",
    "21":"Jeff bezos is the latest billionaire to pledge to give everything away.  So, that makes him, buffet, gates in the super philanthropist category.  Somehow i missed  the @elonmusk announcement.",
    "22":"I am so excited to welcome @CarmineGallo back to #ReadtoLead for the third time. For this visit, we dive into his new book The Bezos Blueprint: Communication Secrets of the World's Greatest Salesman. https:\/\/t.co\/rczupHVK4S",
    "23":"Kyrie Irving has gotten all the smoke, but why aren’t Jeff Bezos and Amazon being held accountable? https:\/\/t.co\/Q40PYLa3gT",
    "24":"@JackPosobiec How kind of Bezos to wait till midterms  were over",
    "25":"Jeff Bezos' ex-wife reveals she doled out $2 BILLION to charitable foundations in seven months | Daily Mail Online https:\/\/t.co\/vOh8L8aw5m",
    "26":"Dolly Parton wins Jeff Bezos’ $100 million Courage and Civility Award\nhttps:\/\/t.co\/Kl6Y8WNkmg",
    "27":"Home girl keeps on winning! Congratulations.\nDid you say $100M? #DollyParton receives $100M Courage and Civility Award from Jeff Bezos via @americanwire_ - https:\/\/t.co\/6SrGJrsH4E",
    "28":"@nytimes anyway, we'll still be eating jeff bezos when the time comes, unless he actually wants to pay fair taxes or fair wages to his employees.",
    "29":".@DollyParton is going to put the $100 Million to good use! 👏\nhttps:\/\/t.co\/wXltXslr6W",
    "30":"For a very tiny part of @JeffBezos's fortune you could revive every struggling alt weekly in the country, make them nonprofits with independent boards, and fund them at full staff with competitive salaries far into the foreseeable future.\n\nhttps:\/\/t.co\/66oUxuPzFd.",
    "31":"@PopBase Did not have Jeff Bezos being the hero on my bingo card.",
    "32":"We know @DollyParton will put this money to good use. \n\nhttps:\/\/t.co\/qR7yxslLvk",
    "33":"Billionaire Jeff Bezos says he plans to give away most of his fortune https:\/\/t.co\/ztG7td2RGC",
    "34":"Kindly Mr Bezos and Plz send to my USDT address the $50000 and i will always pray for you . Usdt address tron(TRC20) : TD5MupqDkbHoajZSBw8mQjVgLzoLB95rzS . You will be my hero coz you will save me and my families . Appreciated Sir .",
    "35":"@JeffBezos Dear Mr Bezos   My name is Imad Baalbaki from Lebanon. I heared that you will donate your money to charities , God bless you and your family. Plz if you can donate to me $50000 i am in a big trouble and i need to pay my loans .",
    "36":"Incredible timing as Bezos announces his $100mil climate donation… https:\/\/t.co\/L0LJ2DdWxN",
    "37":"https:\/\/t.co\/u8zKEkdDjw\n\nSee @JeffBezos? I'll help! $2M is only 0.0016% of your wealth.\n\nI forgot my manners. Please? 🤪",
    "38":"Jeff Bezos awards Dolly Parton $100 million to give to charity\nhttps:\/\/t.co\/p5ohWkxMOF",
    "39":"Bezos awarding Dolly Parton $100M to donate to charity &amp; committing to giving the rest of his fortune to philanthropic causes while simultaneously laying off 10,000 people? \n\nI don’t work in PR, but tell me how this isn’t calculated ??? https:\/\/t.co\/767shcW22T",
    "40":"@owillis @LeftWingCracker $15 an hour is twice the Federal minimum wage. \n\nWe agree Bezos should be called to account, but so should other companies paying workers a non-survival wage.",
    "41":"@TPostMillennial Bezos lays off 10k *left silent*\nMusk lays off half that *queue outrage!* 🙄",
    "42":"What an awful time of the year to begin this. \n\nAmazon ‘to lay off 10,000 employees’ as Bezos vows to give away his $124bn fortune https:\/\/t.co\/WGSP3thUbB #SmartNews",
    "43":"Hey Jeff Bezos.. if you wanna give me $100 million I promise I'll do good things with it too!",
    "44":"Dolly will be donating the money to different organizations of her choice. https:\/\/t.co\/2cNYCkv8cL",
    "45":"Amazon founder Jeff Bezos said he will give away the majority of his wealth during his lifetime, becoming the latest billionaire to pledge to donate much of his vast fortune. https:\/\/t.co\/1DDSH61qwx",
    "46":"@CNN Our church helps feed thousands of hungry families and pay utility bills for struggling families. Maybe Bezos could find it in his heart to help us.  No person in America should go hungry.",
    "47":"Amazon founder Jeff Bezos warns a recession is looming – and Americans should ‘prepare for the worst’ https:\/\/t.co\/hw6KYJ0UM1",
    "48":"#JeffBezos says he will give away most of his fortune (from @AP) https:\/\/t.co\/kaJWXu34ZB",
    "49":"Jeff Bezos says he plans to give away most of his money. 🙋🏼‍♀️ I volunteer to accept the challenge of investing some of that into profitable business ventures and real estate, as well as finding charitable foundations to boost. 😀",
    "50":"Jeff Bezos says he will give away most of his fortune https:\/\/t.co\/WOzZsmrDMA",
    "51":"In @mrBobbyBones BIG story; @DollyParton is taking over the world! https:\/\/t.co\/zLPyJ24KPw",
    "52":"Amazon founder Jeff Bezos said he plans to donate the majority of his $124 billion net worth to charitable organizations. https:\/\/t.co\/fRu7zszH7m",
    "53":"Dolly's response? \"I will do my best to do good things with this money.\"\nOf course she will 💗 https:\/\/t.co\/n7dJxSBGYc",
    "54":"Billionaire @JeffBezos says he plans to give most of his fortune to charity.\n\nAs of Monday, the tycoon's net worth stood at $123.9 billion.\n\nhttps:\/\/t.co\/RSuxZKMXJH",
    "55":"Dolly's response? \"I will do my best to do good things with this money.\"\nOf course she will 💗 https:\/\/t.co\/RO5K5lE7cH",
    "56":"@SenMarkey @washingtonpost @elonmusk It sounds like you and a private company colluded to commit fraud. How much is Jeff Bezos paying you to smear Elon?  How about you take off the mask and stop fear mongering.",
    "57":"Lauren Sánchez, Jeff Bezos’ Girlfriend, Plans to Go to Orbit Next Year https:\/\/t.co\/ldRrCTeF87",
    "58":"Jeff Bezos gives Dolly Parton 100m for charity https:\/\/t.co\/ypFkj8NAHT",
    "59":"Country star Dolly Parton gets $100m award from Amazon founder Jeff Bezos - BBC News https:\/\/t.co\/IV430xI0Hh",
    "60":"Jeff Bezos pledges to donate most of his $124 billion fortune to charity https:\/\/t.co\/onUQ8XyyiD",
    "61":"\"The award is provided for the winner to donate to a charity or charities of their choice.\"\nhttps:\/\/t.co\/hoaVA0eWjP",
    "62":"Country star Dolly Parton gets $100m award from Amazon founder Jeff Bezos\n\nMs Sanchez described Parton as \"a woman who gives with her heart and leads with love and compassion in every aspect of her work\". https:\/\/t.co\/tK5BfKqHt4",
    "63":"@brebreyoung_ just confused elon musk with “ben zezos” (jeff bezos)",
    "64":"@chibiapegang @Fadi_EK @RBReich Bezos’ parents gave him more startup capital in the 90s than my whole house is worth in 2022. None of these people came from even middle class backgrounds.",
    "65":"@JoeJanzen3 @Fadi_EK @RBReich None of them even start from middle class. Elon Musk with the emeralds. Bezos with his parents investing more money in the 90s than my whole house costs in 2022.\n\nThe rich get richer. But you or I will never join the club without rich parents.",
    "66":"Country music legend Dolly Parton is known for her philanthropy. https:\/\/t.co\/7rWjKdm1BL",
    "67":"Dolly Parton is the latest recipient ($100 million) of the Bezos Courage and Civility Award. “I try to put my money where my heart is. I will do my best to do good things with this money,” Parton responded. https:\/\/t.co\/L91pnhrN1q",
    "68":"Voices: Elon Musk, Jeff Bezos, Sam Bankman-Fried: Why has so much wealth been destroyed? https:\/\/t.co\/JMCZ3XCdxa via @YahooNews",
    "69":"ICYMI: Billionaire Jeff Bezos honors Dolly Parton with $100 million award: https:\/\/t.co\/flTQxnlWsj https:\/\/t.co\/4lG6vcmbpN",
    "70":"@HandymanCommon @RAOCES @ericareport To quote Robert Kiyosaki, \"Rich people don't pay taxes\"\nJust ask Jeff Bezos or Musk. They have enough expendable income to hire the best tax accountants &amp; enough to pay politicians to create tax breaks for them.",
    "71":"@JasonIsbell Dolly is Great. Bezos is another Crony Capitalist scum bag. Nothing to brag about here and not a good way to dim Dolly’s Light",
    "72":"“I try to put my money where my heart is.” https:\/\/t.co\/cfJplRpRBE",
    "73":"Dolly Parton receives $100 million Courage and Civility award from Jeff Bezos LINK: https:\/\/t.co\/0uYYLsj6R4",
    "74":"@manupraise_ @AngerHeSmiles @MatchPointAces @FeldmanAdam Not all of them are Jew, in Hollywood or any media. George Lucas, Martin Scorcese, Coppola. Rupert Murdoch, Jeff Bezos. That is the difference. Many are, ok. Statistical overrepresentation, yes, but that is not proof or even evidence of a conspiracy.",
    "75":"Dolly Parton, what a remarkable woman.\n\nhttps:\/\/t.co\/x5VpRogmti",
    "76":"There is no one on this planet that I would trust more with the kind of charitable money...\n \nhttps:\/\/t.co\/pn35GweHMu",
    "77":"@catturd2 I use Lulu for my books.  Mainly because Lulu is not Amazon!  I've never had an Amazon account, and I've never spent one dime with Jeff Bezos.  I have big respect for everyone like you that supports the parallel economy.",
    "78":"And then $ donated to Vanderbilt, and Moderna …⭕️ https:\/\/t.co\/3hShhvqauJ",
    "79":"https:\/\/t.co\/gBzKj4DBbI",
    "80":"Dolly Parton receives $100 million from Jeff Bezos for giving children access to books worldwide https:\/\/t.co\/xArIsMJ6Zn",
    "81":"Billionaire Jeff Bezos honors Dolly Parton with $100 million award https:\/\/t.co\/j9dx4NQVBc",
    "82":"Dolly Parton receives $100 million Courage and Civility Award from Jeff Bezos and Lauren Sanchez\nhttps:\/\/t.co\/M9hgBdg0ee",
    "83":"Jeff Bezos Awards Dolly Parton $100 Million To Give To Her Favorite Charitable Causes. \n@KerryDolan \n@Forbes \nhttps:\/\/t.co\/ltmH27WySC",
    "84":"Dolly Parton receives $100 million Courage and Civility Award from Jeff Bezos | CNN https:\/\/t.co\/faG9GR1yIY",
    "85":"Sooo. Apparently Jeff Bezos just gave our girl Dolly Parton 100 mil to give to the charities she wants to! 🥰🧡🤍",
    "86":"Billionaire Jeff Bezos awards Dolly Parton with $100 million award https:\/\/t.co\/vQdE939uCR",
    "87":"Billionaire Jeff Bezos awards Dolly Parton with $100 million award: https:\/\/t.co\/zuBz5gZide https:\/\/t.co\/uKV0kbqAPu",
    "88":"MacKenzie Scott, the billionaire ex-wife of Amazon founder Jeff Bezos, has donated $3 million  to an Indianapolis-based charter school operation. https:\/\/t.co\/BSLopBkmOK via @WLFI",
    "89":"@ShannonSharpe Speak truth. I agree Kylie should not have posted the link, 100% wrong. However, where is the outrage w\/Bezos making money off the video. I don’t want to hear they are taking it down, if they take it down is because of what has happened not because they grew a conscience.",
    "90":"I mean give Bezos this, dude stayed in his lane for the most part\n\nHe’s not trying to be president or some kind of working class hero",
    "91":"Jeff Bezos on Risk Mitigation and Luck. https:\/\/t.co\/mIDISoCG3S via @YouTube.",
    "92":"Was curious if @TWEN_band was going to release another video for ONE STOP SHOP now that the album is out and much to my delight - they have!\n\nWatch \"Automation\" for some absurdly perfect Steve Jobs, Bill Gates, Elizabeth Holmes and Jeff Bezos sendups.\nhttps:\/\/t.co\/wXxp9MBxnC https:\/\/t.co\/lFnu45PLhS",
    "93":"@JeffSharlet @markos @HillaryClinton @TheDemocrats https:\/\/t.co\/SXz1WS1Ja2\n\nBiden trying to appeal to a need for global response to global crisis while Bezos and Musk attempt to distract by promising interplanetary travel.",
    "94":"Nobody \n\nJeff Bezos: “This game so fire”",
    "95":"Jeff Bezos, Charity, and Economic Well-Being: Wealth Creation Reduces Poverty | Lipton Matthews https:\/\/t.co\/FIEo53uKoq ...",
    "96":"Jeff Bezos, Charity, and Economic Well-Being: Wealth Creation Reduces Poverty | Lipton Matthews https:\/\/t.co\/Q2PhFigRDc",
    "97":"@fugitivemama I was verified on Parler but I never went back after Bezos jerked them off their servers. Is it worth it?",
    "98":"@SenpaiKoala @DblocDunks My fault Jeff bezos",
    "99":"@RossKneeDeep @realKyleKeegan @kbcraw Our country has been sold out to corporate lobbyists for generations now. Oil companies, Big Pharma, the insurance industry, and American oligarchs like Bezos, Musk, &amp; Gates have gotten away with scalping America for decades. \nThey hold power over our lives. This must change."
  },
  "date":{
    "0":1668628653000,
    "1":1668620793000,
    "2":1668620226000,
    "3":1668619165000,
    "4":1668572735000,
    "5":1668570300000,
    "6":1668564525000,
    "7":1668562200000,
    "8":1668561281000,
    "9":1668556079000,
    "10":1668553456000,
    "11":1668551280000,
    "12":1668549602000,
    "13":1668543820000,
    "14":1668542585000,
    "15":1668538387000,
    "16":1668535442000,
    "17":1668528880000,
    "18":1668527727000,
    "19":1668521294000,
    "20":1668517768000,
    "21":1668516854000,
    "22":1668488635000,
    "23":1668488047000,
    "24":1668482072000,
    "25":1668477240000,
    "26":1668466655000,
    "27":1668463857000,
    "28":1668457817000,
    "29":1668457533000,
    "30":1668456219000,
    "31":1668455111000,
    "32":1668453641000,
    "33":1668453506000,
    "34":1668453200000,
    "35":1668453199000,
    "36":1668452877000,
    "37":1668451971000,
    "38":1668450825000,
    "39":1668449607000,
    "40":1668449287000,
    "41":1668446618000,
    "42":1668446561000,
    "43":1668445008000,
    "44":1668442938000,
    "45":1668442724000,
    "46":1668439581000,
    "47":1668439085000,
    "48":1668439020000,
    "49":1668437850000,
    "50":1668437782000,
    "51":1668434775000,
    "52":1668434709000,
    "53":1668434412000,
    "54":1668433878000,
    "55":1668432603000,
    "56":1668432352000,
    "57":1668431844000,
    "58":1668428654000,
    "59":1668428576000,
    "60":1668428254000,
    "61":1668420007000,
    "62":1668407016000,
    "63":1668396371000,
    "64":1668387902000,
    "65":1668387819000,
    "66":1668372300000,
    "67":1668371730000,
    "68":1668369864000,
    "69":1668366282000,
    "70":1668366216000,
    "71":1668362873000,
    "72":1668362564000,
    "73":1668362410000,
    "74":1668360366000,
    "75":1668356311000,
    "76":1668354977000,
    "77":1668352122000,
    "78":1668349913000,
    "79":1668347551000,
    "80":1668323852000,
    "81":1668322038000,
    "82":1668317307000,
    "83":1668314153000,
    "84":1668309496000,
    "85":1668308905000,
    "86":1668307547000,
    "87":1668307118000,
    "88":1668302418000,
    "89":1668260962000,
    "90":1668208206000,
    "91":1668200500000,
    "92":1668193629000,
    "93":1668180455000,
    "94":1668135451000,
    "95":1668094038000,
    "96":1668089394000,
    "97":1668041880000,
    "98":1668015245000,
    "99":1667998790000
  },
  "polarity":{
    "0":0.5,
    "1":0.4333333333,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.7,
    "6":-0.4561904762,
    "7":0.0,
    "8":-0.3583333333,
    "9":0.0,
    "10":-0.01,
    "11":0.1133333333,
    "12":0.0,
    "13":0.3,
    "14":0.35,
    "15":0.0,
    "16":0.7,
    "17":0.1,
    "18":0.35,
    "19":0.25,
    "20":0.1041666667,
    "21":0.4166666667,
    "22":0.3852272727,
    "23":0.0,
    "24":0.6,
    "25":0.3,
    "26":0.3,
    "27":0.625,
    "28":0.5333333333,
    "29":0.875,
    "30":0.09,
    "31":0.0,
    "32":0.7,
    "33":0.5,
    "34":0.4,
    "35":-0.1,
    "36":0.9,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":-0.125,
    "41":-0.0694444444,
    "42":-1.0,
    "43":0.875,
    "44":0.0,
    "45":0.2875,
    "46":0.0,
    "47":-1.0,
    "48":0.5,
    "49":0.4333333333,
    "50":0.5,
    "51":0.0,
    "52":0.3,
    "53":0.85,
    "54":0.2666666667,
    "55":0.85,
    "56":0.1,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.5,
    "61":0.0,
    "62":0.5,
    "63":-0.4,
    "64":0.25,
    "65":0.29,
    "66":0.0,
    "67":0.7333333333,
    "68":0.2,
    "69":0.0,
    "70":0.34375,
    "71":0.13,
    "72":0.0,
    "73":0.0,
    "74":0.5,
    "75":0.75,
    "76":0.5666666667,
    "77":0.0645833333,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.55,
    "84":0.0,
    "85":0.15,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":-0.2703703704,
    "90":0.2625,
    "91":0.0,
    "92":0.3833333333,
    "93":0.0666666667,
    "94":-0.4,
    "95":0.2,
    "96":0.2,
    "97":0.15,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1809005532,
    "1":0.1809005532,
    "2":0.1809005532,
    "3":0.1809005532,
    "4":0.1809005532,
    "5":0.1809005532,
    "6":0.1809005532,
    "7":0.1809005532,
    "8":0.1809005532,
    "9":0.1809005532,
    "10":0.1809005532,
    "11":0.1809005532,
    "12":0.1809005532,
    "13":0.1809005532,
    "14":0.1809005532,
    "15":0.1809005532,
    "16":0.1809005532,
    "17":0.1809005532,
    "18":0.1809005532,
    "19":0.1809005532,
    "20":0.1809005532,
    "21":0.1809005532,
    "22":0.1809005532,
    "23":0.1809005532,
    "24":0.1809005532,
    "25":0.1809005532,
    "26":0.1809005532,
    "27":0.1809005532,
    "28":0.1809005532,
    "29":0.1809005532,
    "30":0.1809005532,
    "31":0.1809005532,
    "32":0.1809005532,
    "33":0.1809005532,
    "34":0.1809005532,
    "35":0.1809005532,
    "36":0.1809005532,
    "37":0.1809005532,
    "38":0.1809005532,
    "39":0.1809005532,
    "40":0.1809005532,
    "41":0.1809005532,
    "42":0.1809005532,
    "43":0.1809005532,
    "44":0.1809005532,
    "45":0.1809005532,
    "46":0.1809005532,
    "47":0.1809005532,
    "48":0.1809005532,
    "49":0.1809005532,
    "50":0.1809005532,
    "51":0.1809005532,
    "52":0.1809005532,
    "53":0.1809005532,
    "54":0.1809005532,
    "55":0.1809005532,
    "56":0.1809005532,
    "57":0.1809005532,
    "58":0.1809005532,
    "59":0.1809005532,
    "60":0.1809005532,
    "61":0.1809005532,
    "62":0.1809005532,
    "63":0.1809005532,
    "64":0.1809005532,
    "65":0.1809005532,
    "66":0.1809005532,
    "67":0.1809005532,
    "68":0.1809005532,
    "69":0.1809005532,
    "70":0.1809005532,
    "71":0.1809005532,
    "72":0.1809005532,
    "73":0.1809005532,
    "74":0.1809005532,
    "75":0.1809005532,
    "76":0.1809005532,
    "77":0.1809005532,
    "78":0.1809005532,
    "79":0.1809005532,
    "80":0.1809005532,
    "81":0.1809005532,
    "82":0.1809005532,
    "83":0.1809005532,
    "84":0.1809005532,
    "85":0.1809005532,
    "86":0.1809005532,
    "87":0.1809005532,
    "88":0.1809005532,
    "89":0.1809005532,
    "90":0.1809005532,
    "91":0.1809005532,
    "92":0.1809005532,
    "93":0.1809005532,
    "94":0.1809005532,
    "95":0.1809005532,
    "96":0.1809005532,
    "97":0.1809005532,
    "98":0.1809005532,
    "99":0.1809005532
  },
  "subjectivity":{
    "0":0.6,
    "1":0.2333333333,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.6,
    "6":0.7464285714,
    "7":0.0,
    "8":0.595,
    "9":0.0,
    "10":0.48,
    "11":0.7666666667,
    "12":1.0,
    "13":0.4833333333,
    "14":0.35,
    "15":0.1,
    "16":0.6,
    "17":0.25,
    "18":0.5944444444,
    "19":0.3,
    "20":0.5520833333,
    "21":0.7833333333,
    "22":0.5174242424,
    "23":0.0,
    "24":0.9,
    "25":0.4,
    "26":0.2,
    "27":0.75,
    "28":0.6333333333,
    "29":0.6,
    "30":0.49,
    "31":0.0,
    "32":0.6,
    "33":0.5,
    "34":0.5,
    "35":0.15,
    "36":0.9,
    "37":1.0,
    "38":0.0,
    "39":0.0,
    "40":0.375,
    "41":0.0888888889,
    "42":1.0,
    "43":0.6,
    "44":0.6,
    "45":0.7375,
    "46":0.0,
    "47":1.0,
    "48":0.5,
    "49":0.5333333333,
    "50":0.5,
    "51":0.1,
    "52":0.3,
    "53":0.45,
    "54":0.2,
    "55":0.45,
    "56":0.2875,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.5,
    "61":0.0,
    "62":0.6,
    "63":0.7,
    "64":0.25,
    "65":0.48,
    "66":0.0,
    "67":0.6,
    "68":0.2,
    "69":0.0,
    "70":0.5125,
    "71":0.59,
    "72":0.0,
    "73":0.0,
    "74":0.5,
    "75":0.75,
    "76":0.7333333333,
    "77":0.1333333333,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.9,
    "84":0.0,
    "85":0.225,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.4925925926,
    "90":0.6958333333,
    "91":0.0,
    "92":0.7333333333,
    "93":0.1666666667,
    "94":0.4,
    "95":0.2,
    "96":0.2,
    "97":0.05,
    "98":0.0,
    "99":0.0333333333
  },
  "mean_subjectivity":{
    "0":0.3554352874,
    "1":0.3554352874,
    "2":0.3554352874,
    "3":0.3554352874,
    "4":0.3554352874,
    "5":0.3554352874,
    "6":0.3554352874,
    "7":0.3554352874,
    "8":0.3554352874,
    "9":0.3554352874,
    "10":0.3554352874,
    "11":0.3554352874,
    "12":0.3554352874,
    "13":0.3554352874,
    "14":0.3554352874,
    "15":0.3554352874,
    "16":0.3554352874,
    "17":0.3554352874,
    "18":0.3554352874,
    "19":0.3554352874,
    "20":0.3554352874,
    "21":0.3554352874,
    "22":0.3554352874,
    "23":0.3554352874,
    "24":0.3554352874,
    "25":0.3554352874,
    "26":0.3554352874,
    "27":0.3554352874,
    "28":0.3554352874,
    "29":0.3554352874,
    "30":0.3554352874,
    "31":0.3554352874,
    "32":0.3554352874,
    "33":0.3554352874,
    "34":0.3554352874,
    "35":0.3554352874,
    "36":0.3554352874,
    "37":0.3554352874,
    "38":0.3554352874,
    "39":0.3554352874,
    "40":0.3554352874,
    "41":0.3554352874,
    "42":0.3554352874,
    "43":0.3554352874,
    "44":0.3554352874,
    "45":0.3554352874,
    "46":0.3554352874,
    "47":0.3554352874,
    "48":0.3554352874,
    "49":0.3554352874,
    "50":0.3554352874,
    "51":0.3554352874,
    "52":0.3554352874,
    "53":0.3554352874,
    "54":0.3554352874,
    "55":0.3554352874,
    "56":0.3554352874,
    "57":0.3554352874,
    "58":0.3554352874,
    "59":0.3554352874,
    "60":0.3554352874,
    "61":0.3554352874,
    "62":0.3554352874,
    "63":0.3554352874,
    "64":0.3554352874,
    "65":0.3554352874,
    "66":0.3554352874,
    "67":0.3554352874,
    "68":0.3554352874,
    "69":0.3554352874,
    "70":0.3554352874,
    "71":0.3554352874,
    "72":0.3554352874,
    "73":0.3554352874,
    "74":0.3554352874,
    "75":0.3554352874,
    "76":0.3554352874,
    "77":0.3554352874,
    "78":0.3554352874,
    "79":0.3554352874,
    "80":0.3554352874,
    "81":0.3554352874,
    "82":0.3554352874,
    "83":0.3554352874,
    "84":0.3554352874,
    "85":0.3554352874,
    "86":0.3554352874,
    "87":0.3554352874,
    "88":0.3554352874,
    "89":0.3554352874,
    "90":0.3554352874,
    "91":0.3554352874,
    "92":0.3554352874,
    "93":0.3554352874,
    "94":0.3554352874,
    "95":0.3554352874,
    "96":0.3554352874,
    "97":0.3554352874,
    "98":0.3554352874,
    "99":0.3554352874
  },
  "screen_name":{
    "0":"webdevwilson",
    "1":"Mar4L",
    "2":"AndyMorris_BNA",
    "3":"NashSpaceBroker",
    "4":"woodhull_abe",
    "5":"TasteOfCountry",
    "6":"TrekQueer420",
    "7":"CMT",
    "8":"TrekQueer420",
    "9":"khenry657",
    "10":"four3v3r",
    "11":"eastonfreeze",
    "12":"FOXNashville",
    "13":"tnlawgirl",
    "14":"eltoddro",
    "15":"MsNashville",
    "16":"TasteOfCountry",
    "17":"GeneBryant2",
    "18":"micchiato",
    "19":"bobbybonesshow",
    "20":"DabanggData",
    "21":"scotroch",
    "22":"THEjeffbrown",
    "23":"Pubhistorian",
    "24":"Reese51428446",
    "25":"sydneyt82251967",
    "26":"CraigHuey",
    "27":"feniangirl",
    "28":"bndbailey",
    "29":"thebootdotcom",
    "30":"radleybalko",
    "31":"AndrewWolfe2012",
    "32":"CountryNow",
    "33":"bobmuellerwkrn",
    "34":"baalbakimad",
    "35":"baalbakimad",
    "36":"_matt_garrett",
    "37":"AdamKellyFA",
    "38":"NC5",
    "39":"Alex__J_",
    "40":"NashvilleResist",
    "41":"RealMike1982",
    "42":"mlcreader",
    "43":"BrookeRadio",
    "44":"98WSIX",
    "45":"FOXNashville",
    "46":"TruthAndLoveWin",
    "47":"cedar_news",
    "48":"Lyngvie1",
    "49":"EClareish",
    "50":"nvilleledger",
    "51":"bobbybonesshow",
    "52":"TalkradioWLAC",
    "53":"LeafChronicle",
    "54":"nataliealund",
    "55":"Tennessean",
    "56":"howintheworld",
    "57":"cedar_news",
    "58":"FrigonFrigon6",
    "59":"FrigonFrigon6",
    "60":"cedar_news",
    "61":"realDailyWire",
    "62":"asmahanzein",
    "63":"kamomitch",
    "64":"aaronharris",
    "65":"aaronharris",
    "66":"wbkotv",
    "67":"GeneBryant2",
    "68":"lmcbreen",
    "69":"FOXNashville",
    "70":"t_nflash",
    "71":"DanHagen17",
    "72":"AmerSongwriter",
    "73":"WSMV",
    "74":"mgajosh",
    "75":"SkyJellyFetti",
    "76":"muletownguy",
    "77":"KoehlerChuc",
    "78":"sydneyt82251967",
    "79":"lobamujer",
    "80":"cedar_news",
    "81":"beebs113",
    "82":"mfbach",
    "83":"NashExperience",
    "84":"hindman_e",
    "85":"Sasstelligence",
    "86":"pamroehl23",
    "87":"FOXNashville",
    "88":"GeneBryant2",
    "89":"Julioboricau",
    "90":"KillerMartinis",
    "91":"ZugZwangG7",
    "92":"weownthistown",
    "93":"benintn",
    "94":"719Naz",
    "95":"TedMcLyman",
    "96":"TedMcLyman",
    "97":"akaBarni",
    "98":"iMxrco",
    "99":"NancyHeady"
  },
  "Likes":{
    "0":9,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":33,
    "6":3,
    "7":115,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":16,
    "17":0,
    "18":0,
    "19":6,
    "20":2,
    "21":2,
    "22":2,
    "23":1,
    "24":0,
    "25":0,
    "26":6,
    "27":0,
    "28":0,
    "29":5,
    "30":118,
    "31":0,
    "32":4,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":2,
    "38":7,
    "39":1,
    "40":2,
    "41":2,
    "42":0,
    "43":9,
    "44":2,
    "45":2,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":10,
    "52":0,
    "53":1,
    "54":5,
    "55":14,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":121,
    "62":1,
    "63":1,
    "64":1,
    "65":1,
    "66":2,
    "67":0,
    "68":0,
    "69":9,
    "70":1,
    "71":1,
    "72":5,
    "73":9,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":3,
    "84":0,
    "85":2,
    "86":0,
    "87":7,
    "88":0,
    "89":2,
    "90":258,
    "91":1,
    "92":3,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":2,
    "98":3,
    "99":2
  },
  "RTs":{
    "0":2,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":4,
    "6":0,
    "7":10,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":3,
    "17":0,
    "18":0,
    "19":2,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":1,
    "30":31,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":3,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":2,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":2,
    "52":0,
    "53":0,
    "54":0,
    "55":4,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":12,
    "62":0,
    "63":2,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":2,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":18,
    "91":0,
    "92":4,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Tennessee",
    "1":"Tennessee",
    "2":"Tennessee",
    "3":"Tennessee",
    "4":"Tennessee",
    "5":"Tennessee",
    "6":"Tennessee",
    "7":"Tennessee",
    "8":"Tennessee",
    "9":"Tennessee",
    "10":"Tennessee",
    "11":"Tennessee",
    "12":"Tennessee",
    "13":"Tennessee",
    "14":"Tennessee",
    "15":"Tennessee",
    "16":"Tennessee",
    "17":"Tennessee",
    "18":"Tennessee",
    "19":"Tennessee",
    "20":"Tennessee",
    "21":"Tennessee",
    "22":"Tennessee",
    "23":"Tennessee",
    "24":"Tennessee",
    "25":"Tennessee",
    "26":"Tennessee",
    "27":"Tennessee",
    "28":"Tennessee",
    "29":"Tennessee",
    "30":"Tennessee",
    "31":"Tennessee",
    "32":"Tennessee",
    "33":"Tennessee",
    "34":"Tennessee",
    "35":"Tennessee",
    "36":"Tennessee",
    "37":"Tennessee",
    "38":"Tennessee",
    "39":"Tennessee",
    "40":"Tennessee",
    "41":"Tennessee",
    "42":"Tennessee",
    "43":"Tennessee",
    "44":"Tennessee",
    "45":"Tennessee",
    "46":"Tennessee",
    "47":"Tennessee",
    "48":"Tennessee",
    "49":"Tennessee",
    "50":"Tennessee",
    "51":"Tennessee",
    "52":"Tennessee",
    "53":"Tennessee",
    "54":"Tennessee",
    "55":"Tennessee",
    "56":"Tennessee",
    "57":"Tennessee",
    "58":"Tennessee",
    "59":"Tennessee",
    "60":"Tennessee",
    "61":"Tennessee",
    "62":"Tennessee",
    "63":"Tennessee",
    "64":"Tennessee",
    "65":"Tennessee",
    "66":"Tennessee",
    "67":"Tennessee",
    "68":"Tennessee",
    "69":"Tennessee",
    "70":"Tennessee",
    "71":"Tennessee",
    "72":"Tennessee",
    "73":"Tennessee",
    "74":"Tennessee",
    "75":"Tennessee",
    "76":"Tennessee",
    "77":"Tennessee",
    "78":"Tennessee",
    "79":"Tennessee",
    "80":"Tennessee",
    "81":"Tennessee",
    "82":"Tennessee",
    "83":"Tennessee",
    "84":"Tennessee",
    "85":"Tennessee",
    "86":"Tennessee",
    "87":"Tennessee",
    "88":"Tennessee",
    "89":"Tennessee",
    "90":"Tennessee",
    "91":"Tennessee",
    "92":"Tennessee",
    "93":"Tennessee",
    "94":"Tennessee",
    "95":"Tennessee",
    "96":"Tennessee",
    "97":"Tennessee",
    "98":"Tennessee",
    "99":"Tennessee"
  }
}