{
  "full_text":{
    "0":"@MetaResistance @vlrprks1 @Supermomkitty2 @KoKo1Gee @youngbri4ever @ywelch3_2 @BlueGME @RogersValerye @bab_102 @Gemini7012 @Gems4Angel @LePapillonBlu2 @SheIsBeauty101 @CanAmPolitics1 @electroboyusa @justryin2live @ChristineGerani @li93120748 Thanks Meta, that’s beautiful and awe inspiring. #Obama love 💙💙\n\nLet’s go #Democrats ✊\n\n#WarnockForGeorgia 🇺🇸 https:\/\/t.co\/OFPEeAESTT",
    "1":"@Trump4Prison24 @DineshDSouza @KariLake Don’t you mean Obama\/Soros, clown?",
    "2":"@PapiTrumpo @catturd2 Yep, that true lol 😆 🤣 Michelle Obama is a man not a woman so Barack Obama married to a man is Michelle Obama lol 😆😂",
    "3":"President Obama by bleudawn7 https:\/\/t.co\/1Lf9XRQEjU",
    "4":"@CashMon55832121 @Phyllis94584953 Like Obama, Clinton and the Bush friendships now.",
    "5":"@megbasham Alan Keyes was a very smart and impressive communicator. You could see Obama even being impressed.",
    "6":"@theblaze Moochelle Obama was a\nPrinceton honor student\nNeed I say more",
    "7":"@stillgray @LABeachGal1 We gonna nominate Musk and Twitter for the Nobel Peace Prize? Seems more tangible then when Obama received it. 🤷‍♂️ @elonmusk",
    "8":"@baseballcrank We lived through Bush presidency. Ok, so he did attack Iraq that resulted in 100s of thousands of death, destabilized middle east but did not destroy US.\nNeither did 8 years of Obama.\nNext term by Trump could end democracy.\n2\/x",
    "9":"@Ciroc_Obama 😂😂😂",
    "10":"He is not wrong. https:\/\/t.co\/8tu9gkCb2S",
    "11":"@TessPlease2010 Obama",
    "12":"@TiffyXX Obama administration?",
    "13":"@ACTBrigitte The Radical Right investigated the he11 out of Benghazi and cleared the entire Obama administration already!\n\nCare to tell us why the Treasonous Right wants to move on for the January 6th investigation? https:\/\/t.co\/CuoeL4ZNDA",
    "14":"@RepDonaldsPress @GOPoversight And this I s NOT BASED ON LIES OBAMA KNEW ALL ABOUT TOO. WILL HE BE HELD ACCOUNTBLE?",
    "15":"never forget my only twitter achievement: mutuals with obama https:\/\/t.co\/Ozscj842ko",
    "16":"@DragonflyJonez I think your Obama\/Mitt Romney tweet got me on twitter. It’s been real. https:\/\/t.co\/L8inSuWsK3",
    "17":"@DineshDSouza Michael Obama better stock up on his hormones.",
    "18":"it has been an honor mrs obama https:\/\/t.co\/jW8TAtSXKd",
    "19":"@Nataya Zero. Or maybe Obama, if he'd stayed in the legislative branch.",
    "20":"Is no one else talking about #BobbyCannavale looking like an Italian Obama in The Watcher  @BarackObama https:\/\/t.co\/OTGJ0DeuYD",
    "21":"Mediaite: Former Obama Adviser Tells CNN Planned GOP House Probes Into Biden Will Backfire: ‘They are Going to Strengthen Him’.\nhttps:\/\/t.co\/EJkAGzxkxM\n\nvia @GoogleNews",
    "22":"Also, I saw them both speak at North Park University during this campaign (I was an undergrad there at the time), and Keys was a helluva rhetorician but Obama’s slightly-boring sanity was palpable even then",
    "23":"@Aczarbaugh Explain how Obama actively  “pushed” a racial divide, please.",
    "24":"@Aczarbaugh Wait… you’re saying Obama pushed a racial divide? My god.",
    "25":"Just stumbled onto a Twitter thread where everyone was talking about — and agreeing with — the idea that the racial divide in America is all Barack Obama’s fault. Like, they’re literally blaming him. \n\nI’ll give you one guess whom they all voted for in 2020.",
    "26":"@LePapillonBlu2 Trump allocated more money and longer years to HBCU’s than any President in the history of USA.  Yes, more money &amp; more years than Obama.",
    "27":"@POTUS You planning on scamming more money out the American people to fund a all the issues in the Neisse your own country? You are the worst POTUS ever beside Obama",
    "28":"@28delayslater Are these the Obama's birth certificate guys?",
    "29":"@SenTedCruz Yes, the Republican FBI run by Trump’s hand-picked director, and the IRS that followed Trump’s direction to illegally audit Trump’s enemies. Obama (who left office 6 years ago) and Biden have “weaponized” them to target…who?",
    "30":"@pattracy2 @cenkuygur Even Obama acknowledged the plan originated from the Heritage Foundation (who were involved in helping create Romneycare).\nhttps:\/\/t.co\/2dNyKRLXhC",
    "31":"@Mikerochip_1 Obama (back in the day) \nElizabeth Warren \nHillary Clinton (back in the day) \nKamala Harris \nJulian Castro",
    "32":"@ProudElephantUS \nBiden is worst President \nThen Obama \nThen Jimmy Carter",
    "33":"@GingerGibson I think she actually said she ENJOYED working with three presidents (Bush, Obama, and Biden). She didn't forget to mention Trump. She just made it clear - without naming him - that she didn't enjoy working with Trump. Totally understandable.",
    "34":"@ProudElephantUS Obama was probably worse over the whole 8 years, but Biden is fighting hard to catch him.",
    "35":"@LePapillonBlu2 You forgot about reality. Obama wiretapping.  Hillary paid collusion and so much more. Liberals supported division and chaos with sham organizations like BLM and ANTIFA.  Glad the Biden regime saved you by giving you a BIG RECESSION. LMAO! https:\/\/t.co\/HZgJatVJYr",
    "36":"@Noahpinion I’m still a Romney con. Except now that Mitt is for impeaching Republican presidents, codifying same sex marriage, and child allowances without work requirements, we’ve basically become Obama libs. Which is fine with me.",
    "37":"let's suppose there were no presidential term limits and Obama ran against Trump in 2016. which would win?",
    "38":"@TheLastRefuge2 @TheLastRefuge2 the old “Who’s behind the curtain” approach to leadership. Like Biden and Obama are doing.",
    "39":"The Associated Press: Obama to announce expansion of young leaders program to US.\nhttps:\/\/t.co\/NXWMxSWpUZ\n\nvia @GoogleNews",
    "40":"@topunderdogg My only issue with this statement is wondering how Obama was thrown into this since FTX was founded in 2019.",
    "41":"@ETXGov @Ciroc_Obama I think he’s just agreeing on the SOB part. Nothing more.",
    "42":"@catscarlett I hope Mr. Obama gets to see this one. 🤞",
    "43":"@Ciroc_Obama @ETXGov Brookshire's would keep that shit quiet and let you get sick smh",
    "44":"@lars2dots The ain't all wrong. \nhttps:\/\/t.co\/HkBTmwWrgq",
    "45":"@SteveManning49 Every POTUS says that. Trump said that about Obama then passed way more EOs than him. Because rhey all claim to be able to reach across the aisle and pass legislation but that’s all bullshit. The right and left are gridlocked and don’t agree on anything.",
    "46":"@elonmusk @MuskUniversity That was racist AND false. Obama RECEIVED medals because he deserved them. Trump devalued the Medal of Freedom by handing them out like Halloween candy to right wing radio personalities.",
    "47":"The program will serve more than 100 leaders from the U.S. in its first year. Participants will be chosen through a competitive application.  https:\/\/t.co\/1c2kc9Fs0A",
    "48":"@MadeInTheUSANJ @RepMTG How about instead we INVESTIGATE AND IMPEACH Biden and his criminal family cartel for the \"Well, son of a bitch\" moment on live TV when he ADMITTED that he (and Obama) influenced the investigation of his own son by Ukraine and had their equivalent of our US AG FIRED. 😡",
    "49":"@ProudElephantUS He's Obama's puppet",
    "50":"@marcuskelson It can be busy on the night that Parliament sitting ends, I worked in Canberra 2011-2012, loved it...I too found the airport was usually not overly busy, but the night Obama left from there was very busy...all our flights were delayed, so pretty crowded.",
    "51":"UPDATE: Obama to announce expansion of young leaders program to US https:\/\/t.co\/DQHJ8cEud2",
    "52":"Obama to announce expansion of young leaders program to US https:\/\/t.co\/DQHJ8cEud2",
    "53":"@backtolife_2023 Regarding ‘amnesty’….\n\nRemember when Obama suggested we just move forward and not look backward — on TORTURE?  It’s a paradigm.  Do whatever you want. Mildly confess. Say a few Hail Mary’s. Oh OK, absolved. No problem. Repeat ad infinitum.\n\nhttps:\/\/t.co\/10u6d8tL2W",
    "54":"@Belinda71555585 I was sure that Obama was and would remain the worst President, but along comes Biden. Biden is not only the worst in my lifetime, he's the worst ever.",
    "55":"@ProudElephantUS Yes I vote Donald Trump in 2016, 2020 and yes I will vote Donald Trump again 2024, cause Donald Trump is the best President than anybody alots better than Obama, Biden and Clinton! 🇺🇸🇺🇸🇺🇸",
    "56":"@saveaustintx @CalltoActivism Two term elected President Barack Obama and two term elected President Bill Clinton are glad to have you as fans. George W. isn’t as sweet a guy.",
    "57":"@Jim_Jordan False. I believe that title goes to Reagan or Obama.",
    "58":"@ClayTravis So long as we show party unity and hold the line on the socialist agenda. Time to begin investigations of Biden, Obama, Clinton with all Republican members of the investigative committees, subpoena the hell out of all of the Democrats and then hold them in contempt of Congress!",
    "59":"@GregAbbott_TX @GreggAbbutt_TX Sir crypto got big during your buddy tRump's term. There were Republican control of congress during 6 year of Obama and 2 of tRump. I think you can sit this one out",
    "60":"@SaraCarterDC Is that the same 11M that Obama talked about, or did he let the real number since Biden took over slip.",
    "61":"@StormDanser @elijahwood It’s usually the president before him that help or hurts the next president because of how long change takes. Bush hurt Obama (the time of the war economy) , Obama helped the economy right before trump, Biden was left with division and handling all the tax breaks under trump etc.",
    "62":"Okay I’m watching Mad Men for the first time ever so don’t laugh when I post comments randomly about an episode that aired before Barack Obama was first elected president",
    "63":"@ProudElephantUS By far the worst with Obama in second place.",
    "64":"@nailpounder @AmoneyResists @donwinslow *Republicans* held the Senate for the last 6 years of Obama's presidency. McConnell was Majority Leader, and he was able to hold off a SCOTUS seat. Dems holding the Senate for the next 2 years may not be \"historic\"... but it's not nothing.",
    "65":"@WilliamRichJr @Ciroc_Obama hell, the first QB with a tan is at spot #11.",
    "66":"@ProudElephantUS Obama",
    "67":"@ProudElephantUS Yes, borderline Obama - Obamas puppet",
    "68":"@ChrisHicks877 @earlpearl300 @mrbenwexler @rmayemsinger We have proof that Trump stole Top Secret documents. Where is your proof that President Bush and President Obama did?  You won’t find it because it never happened. The two Presidents you mention have integrity and are trustworthy.",
    "69":"Why didn’t we codify Roe when Obama was President? Same sex marriage seem to go so well today https:\/\/t.co\/j2oZlLunKs",
    "70":"@DanRather Obama?  Yeah I agree.",
    "71":"@CalltoActivism I'd say he ties with bush and Clinton and Biden and Obama",
    "72":"@carlporcelli2 @TomiLahren I got my house when Obama was president and got an 8k tax credit.  Thanks Obama!",
    "73":"@roxinbound America for voting for Bush then Obama. They both caused more problems than they solved. But I have faith that things will change to the better.",
    "74":"@MurielVieux When people say Obama just won because he's black, I want to kick their teeth out.",
    "75":"@AustinCrazyTrn Or on the day Obama\/Bush were terrified of Trumps speech. They rather nuke us then the truth come out.",
    "76":"@squibmc @jblairsanders @socjustarch @AndCampaign So God instituted Barack Obama and now Joe Biden as President, correct?",
    "77":"Michelle Obama has opened up about the changes in her body since hitting menopause—and said farewell to her signature sculpted arms. https:\/\/t.co\/xzqWm4lUdo",
    "78":"@RickBat29452644 @ericareport Me too, right after Hillary, Clinton, and Obama. In other words, don’t hold your breath.",
    "79":"@CalltoActivism No, Obama was far worse.",
    "80":"@CalltoActivism Carter was. Thought Obama might have beat him.  Looks like Biden is going to win that title hands down.",
    "81":"It would be funny if Obama runs for2024 presidential election.",
    "82":"@MidWestFarmGal2 @churley7111 @TheFungi669 @PaulaMeehan12 He golfed more in four years than Obama did in 8 and everyone who was whining about Obama was silent about him.",
    "83":"@sethjlevy Obama like",
    "84":"@jujulexangel @JoeBiden Trump was riding the coattails of OBAMA’S GREAT JOB of reviving the near TOTAL COLLAPSE of US &amp; World ECONOMY after Bush blew up the housing market with finance deregulation that led to foreclosures. It’s greedy moves like what Bush &amp; DJT did that caused economic destruction! B…",
    "85":"@AleksandrKallus A lot of those communities had been part of the Pataki GOP too. And had just wandered over to or flirted with Democrats during the Obama years. -OS",
    "86":"@CraigDoug01 Dude, The left and right are an illusion..they are the same team..why do you think an Obama\/Bush are a team now..?",
    "87":"@JoJoFromJerz You guys are funny. Joe Biden would NEVER be POTUS if it weren’t for the orange traitor. We had an easy street to 8 years of a Republican POTUS after 8 yrs of Obama. Biden will get reelected 💯 if Trump is nominated. If DeSantis ran and was nominated Biden would be in deep shit.",
    "88":"@Jack65769207 @AdamInHTownTX @CalltoActivism You might want to research how many actually deportations Trump did.https:\/\/t.co\/GYPdFsodiC",
    "89":"@thehill @SenTedCruz As usual, you lie, Ted. All Republicans do is block, block block. Remember blocking Obama from a Supreme Court nomination? Remember blocking the Inflation Reduction Act? Remember blocking price gouging with Pharmaceuticals? I can go on.  You block and offer 0 compromise",
    "90":"@ColemanRidge @eurydicelives because while I too thought it was moving when Obama wept after Sandy Hook, he took heat for that. And ofc 50 yrs ago Muskie may have lost his chance to be president bc of angry tears  (or not, who knows) over insults to his wife. https:\/\/t.co\/GBbiw16wmS",
    "91":"@ColemanRidge @eurydicelives as for monotone--I'd put Obama over Clinton, he was a genius orator, and while monotone is too strong he absolutely has the typical super-limited male pitch range--far, FAR more limited than women. That's why a man who wants to \"sound gay\" uses dramatically varied pitch. \/",
    "92":"@FINALLEVEL And Obama still hasn't shown his birth certificate sooooo what's your point???",
    "93":"@micah_erfan Very plausible. Trump as crooked FDR railing against Bush and Cheney and “welcoming the hate” of fellow 1%ers. Only thing he would have had to do different to make that timeline happen is leave Obama alone re birtherism.",
    "94":"Is This Michelle Obama? https:\/\/t.co\/H4PiSIVpeQ",
    "95":"@WRESTLECringe I still blame Obama for the way he handled 9\/11",
    "96":"@RandPaul Rand Paul lecturing Bush and Obama is like a kindergartener lecturing a Harvard professor.",
    "97":"@ACTBrigitte Did I miss Obama speak?",
    "98":"@BreannaMorello To support this narrative is to support the crimes of 2020. Obama\/Bush both support your Skull and Bones Yale fraud. The criminals that have destroyed this nation are desperate to move pass treason. We do you hate this Nation?",
    "99":"@ByronYork @NRO @marcthiessen Isreal and the kingdom were always going to make that deal. It was in the making since Obama. Tax cuts are standard republican bs. Judges would have also happens by any republican. Isis was continuing Obama's plan."
  },
  "date":{
    "0":1668761695000,
    "1":1668760455000,
    "2":1668757723000,
    "3":1668757670000,
    "4":1668749920000,
    "5":1668748970000,
    "6":1668748830000,
    "7":1668746268000,
    "8":1668745071000,
    "9":1668742820000,
    "10":1668739784000,
    "11":1668739621000,
    "12":1668739446000,
    "13":1668738863000,
    "14":1668738105000,
    "15":1668737666000,
    "16":1668736631000,
    "17":1668735276000,
    "18":1668734489000,
    "19":1668734056000,
    "20":1668732956000,
    "21":1668731153000,
    "22":1668730478000,
    "23":1668730190000,
    "24":1668730018000,
    "25":1668729234000,
    "26":1668728612000,
    "27":1668728368000,
    "28":1668726502000,
    "29":1668724658000,
    "30":1668723867000,
    "31":1668719998000,
    "32":1668719233000,
    "33":1668718704000,
    "34":1668718670000,
    "35":1668716232000,
    "36":1668715104000,
    "37":1668711601000,
    "38":1668710897000,
    "39":1668709436000,
    "40":1668708410000,
    "41":1668707937000,
    "42":1668707583000,
    "43":1668706680000,
    "44":1668701524000,
    "45":1668701340000,
    "46":1668696351000,
    "47":1668694529000,
    "48":1668691987000,
    "49":1668683671000,
    "50":1668683234000,
    "51":1668682383000,
    "52":1668680582000,
    "53":1668674171000,
    "54":1668672787000,
    "55":1668670502000,
    "56":1668668879000,
    "57":1668659772000,
    "58":1668658359000,
    "59":1668658339000,
    "60":1668657531000,
    "61":1668653948000,
    "62":1668653076000,
    "63":1668651070000,
    "64":1668650987000,
    "65":1668650123000,
    "66":1668649531000,
    "67":1668648776000,
    "68":1668648226000,
    "69":1668648081000,
    "70":1668647423000,
    "71":1668646064000,
    "72":1668644250000,
    "73":1668644051000,
    "74":1668643521000,
    "75":1668639151000,
    "76":1668639101000,
    "77":1668638675000,
    "78":1668638332000,
    "79":1668636870000,
    "80":1668636760000,
    "81":1668635441000,
    "82":1668635212000,
    "83":1668635197000,
    "84":1668634997000,
    "85":1668631611000,
    "86":1668631586000,
    "87":1668630473000,
    "88":1668628857000,
    "89":1668626977000,
    "90":1668626254000,
    "91":1668624564000,
    "92":1668621748000,
    "93":1668614286000,
    "94":1668613160000,
    "95":1668612045000,
    "96":1668611996000,
    "97":1668611565000,
    "98":1668611106000,
    "99":1668609796000
  },
  "polarity":{
    "0":0.5125,
    "1":-0.3125,
    "2":0.55,
    "3":0.0,
    "4":0.0,
    "5":0.7595238095,
    "6":0.5,
    "7":0.5,
    "8":0.15,
    "9":0.0,
    "10":0.25,
    "11":0.0,
    "12":0.0,
    "13":0.1928571429,
    "14":0.0,
    "15":0.0,
    "16":0.2,
    "17":0.5,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":-0.1333333333,
    "24":0.0,
    "25":0.0,
    "26":0.5,
    "27":0.025,
    "28":0.0,
    "29":-0.25,
    "30":0.0,
    "31":0.0,
    "32":-1.0,
    "33":0.2,
    "34":-0.1638888889,
    "35":0.31,
    "36":0.2083333333,
    "37":0.8,
    "38":-0.15,
    "39":0.1,
    "40":0.0,
    "41":0.5,
    "42":0.0,
    "43":-0.3047619048,
    "44":-0.5,
    "45":0.3214285714,
    "46":-0.0571428571,
    "47":0.375,
    "48":0.1121212121,
    "49":0.0,
    "50":0.2107142857,
    "51":0.1,
    "52":0.1,
    "53":0.2111111111,
    "54":-0.5,
    "55":0.8125,
    "56":0.425,
    "57":-0.4,
    "58":-0.0625,
    "59":0.0,
    "60":0.1,
    "61":-0.0028571429,
    "62":0.0392857143,
    "63":-0.3,
    "64":0.125,
    "65":0.25,
    "66":0.0,
    "67":0.0,
    "68":0.05,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.25,
    "73":0.5,
    "74":-0.1666666667,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0803571429,
    "79":-0.15,
    "80":0.3222222222,
    "81":0.25,
    "82":0.25,
    "83":0.0,
    "84":0.2875,
    "85":0.0,
    "86":0.0952380952,
    "87":0.1208333333,
    "88":0.25,
    "89":-0.25,
    "90":-0.5,
    "91":0.2011904762,
    "92":0.0,
    "93":-0.03,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":-0.7,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0666406566,
    "1":0.0666406566,
    "2":0.0666406566,
    "3":0.0666406566,
    "4":0.0666406566,
    "5":0.0666406566,
    "6":0.0666406566,
    "7":0.0666406566,
    "8":0.0666406566,
    "9":0.0666406566,
    "10":0.0666406566,
    "11":0.0666406566,
    "12":0.0666406566,
    "13":0.0666406566,
    "14":0.0666406566,
    "15":0.0666406566,
    "16":0.0666406566,
    "17":0.0666406566,
    "18":0.0666406566,
    "19":0.0666406566,
    "20":0.0666406566,
    "21":0.0666406566,
    "22":0.0666406566,
    "23":0.0666406566,
    "24":0.0666406566,
    "25":0.0666406566,
    "26":0.0666406566,
    "27":0.0666406566,
    "28":0.0666406566,
    "29":0.0666406566,
    "30":0.0666406566,
    "31":0.0666406566,
    "32":0.0666406566,
    "33":0.0666406566,
    "34":0.0666406566,
    "35":0.0666406566,
    "36":0.0666406566,
    "37":0.0666406566,
    "38":0.0666406566,
    "39":0.0666406566,
    "40":0.0666406566,
    "41":0.0666406566,
    "42":0.0666406566,
    "43":0.0666406566,
    "44":0.0666406566,
    "45":0.0666406566,
    "46":0.0666406566,
    "47":0.0666406566,
    "48":0.0666406566,
    "49":0.0666406566,
    "50":0.0666406566,
    "51":0.0666406566,
    "52":0.0666406566,
    "53":0.0666406566,
    "54":0.0666406566,
    "55":0.0666406566,
    "56":0.0666406566,
    "57":0.0666406566,
    "58":0.0666406566,
    "59":0.0666406566,
    "60":0.0666406566,
    "61":0.0666406566,
    "62":0.0666406566,
    "63":0.0666406566,
    "64":0.0666406566,
    "65":0.0666406566,
    "66":0.0666406566,
    "67":0.0666406566,
    "68":0.0666406566,
    "69":0.0666406566,
    "70":0.0666406566,
    "71":0.0666406566,
    "72":0.0666406566,
    "73":0.0666406566,
    "74":0.0666406566,
    "75":0.0666406566,
    "76":0.0666406566,
    "77":0.0666406566,
    "78":0.0666406566,
    "79":0.0666406566,
    "80":0.0666406566,
    "81":0.0666406566,
    "82":0.0666406566,
    "83":0.0666406566,
    "84":0.0666406566,
    "85":0.0666406566,
    "86":0.0666406566,
    "87":0.0666406566,
    "88":0.0666406566,
    "89":0.0666406566,
    "90":0.0666406566,
    "91":0.0666406566,
    "92":0.0666406566,
    "93":0.0666406566,
    "94":0.0666406566,
    "95":0.0666406566,
    "96":0.0666406566,
    "97":0.0666406566,
    "98":0.0666406566,
    "99":0.0666406566
  },
  "subjectivity":{
    "0":0.7,
    "1":0.6875,
    "2":0.575,
    "3":0.0,
    "4":0.0,
    "5":0.9452380952,
    "6":0.5,
    "7":0.5,
    "8":0.125,
    "9":0.0,
    "10":0.9,
    "11":0.0,
    "12":0.0,
    "13":0.4491071429,
    "14":0.0,
    "15":1.0,
    "16":0.3,
    "17":0.5,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.5,
    "23":0.6,
    "24":0.0,
    "25":0.0,
    "26":0.5,
    "27":0.625,
    "28":0.0,
    "29":0.25,
    "30":0.0,
    "31":0.0,
    "32":1.0,
    "33":0.4866666667,
    "34":0.5138888889,
    "35":0.58,
    "36":0.3125,
    "37":0.4,
    "38":0.45,
    "39":0.4,
    "40":1.0,
    "41":0.5,
    "42":0.0,
    "43":0.6634920635,
    "44":0.9,
    "45":0.4151785714,
    "46":0.5678571429,
    "47":0.4166666667,
    "48":0.6833333333,
    "49":0.0,
    "50":0.4214285714,
    "51":0.4,
    "52":0.4,
    "53":0.3666666667,
    "54":0.9777777778,
    "55":0.4,
    "56":0.825,
    "57":0.6,
    "58":0.4,
    "59":0.1,
    "60":0.2125,
    "61":0.2371428571,
    "62":0.4952380952,
    "63":0.6666666667,
    "64":0.1729166667,
    "65":0.3333333333,
    "66":0.0,
    "67":0.0,
    "68":0.6,
    "69":0.125,
    "70":0.0,
    "71":0.0,
    "72":0.2,
    "73":0.5,
    "74":0.4333333333,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.4553571429,
    "79":0.8,
    "80":0.3444444444,
    "81":1.0,
    "82":0.3,
    "83":0.0,
    "84":0.525,
    "85":0.0,
    "86":0.2202380952,
    "87":0.7583333333,
    "88":0.3,
    "89":0.25,
    "90":1.0,
    "91":0.495952381,
    "92":0.0,
    "93":0.65,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.95,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3586275794,
    "1":0.3586275794,
    "2":0.3586275794,
    "3":0.3586275794,
    "4":0.3586275794,
    "5":0.3586275794,
    "6":0.3586275794,
    "7":0.3586275794,
    "8":0.3586275794,
    "9":0.3586275794,
    "10":0.3586275794,
    "11":0.3586275794,
    "12":0.3586275794,
    "13":0.3586275794,
    "14":0.3586275794,
    "15":0.3586275794,
    "16":0.3586275794,
    "17":0.3586275794,
    "18":0.3586275794,
    "19":0.3586275794,
    "20":0.3586275794,
    "21":0.3586275794,
    "22":0.3586275794,
    "23":0.3586275794,
    "24":0.3586275794,
    "25":0.3586275794,
    "26":0.3586275794,
    "27":0.3586275794,
    "28":0.3586275794,
    "29":0.3586275794,
    "30":0.3586275794,
    "31":0.3586275794,
    "32":0.3586275794,
    "33":0.3586275794,
    "34":0.3586275794,
    "35":0.3586275794,
    "36":0.3586275794,
    "37":0.3586275794,
    "38":0.3586275794,
    "39":0.3586275794,
    "40":0.3586275794,
    "41":0.3586275794,
    "42":0.3586275794,
    "43":0.3586275794,
    "44":0.3586275794,
    "45":0.3586275794,
    "46":0.3586275794,
    "47":0.3586275794,
    "48":0.3586275794,
    "49":0.3586275794,
    "50":0.3586275794,
    "51":0.3586275794,
    "52":0.3586275794,
    "53":0.3586275794,
    "54":0.3586275794,
    "55":0.3586275794,
    "56":0.3586275794,
    "57":0.3586275794,
    "58":0.3586275794,
    "59":0.3586275794,
    "60":0.3586275794,
    "61":0.3586275794,
    "62":0.3586275794,
    "63":0.3586275794,
    "64":0.3586275794,
    "65":0.3586275794,
    "66":0.3586275794,
    "67":0.3586275794,
    "68":0.3586275794,
    "69":0.3586275794,
    "70":0.3586275794,
    "71":0.3586275794,
    "72":0.3586275794,
    "73":0.3586275794,
    "74":0.3586275794,
    "75":0.3586275794,
    "76":0.3586275794,
    "77":0.3586275794,
    "78":0.3586275794,
    "79":0.3586275794,
    "80":0.3586275794,
    "81":0.3586275794,
    "82":0.3586275794,
    "83":0.3586275794,
    "84":0.3586275794,
    "85":0.3586275794,
    "86":0.3586275794,
    "87":0.3586275794,
    "88":0.3586275794,
    "89":0.3586275794,
    "90":0.3586275794,
    "91":0.3586275794,
    "92":0.3586275794,
    "93":0.3586275794,
    "94":0.3586275794,
    "95":0.3586275794,
    "96":0.3586275794,
    "97":0.3586275794,
    "98":0.3586275794,
    "99":0.3586275794
  },
  "screen_name":{
    "0":"ButterflyMom322",
    "1":"textyourfather",
    "2":"Txbob451",
    "3":"DamianaBleu",
    "4":"Richard74028665",
    "5":"GueroWisdom",
    "6":"PrimeBeef45",
    "7":"pat_mcdonaldson",
    "8":"kzaigha",
    "9":"censoredhorn",
    "10":"JoDetavernier",
    "11":"Nelanne",
    "12":"Favorite_Lala",
    "13":"KittenDadSr",
    "14":"dartry33",
    "15":"skelico",
    "16":"LouieT2310",
    "17":"FkJoeBiden00",
    "18":"divermylove",
    "19":"beckythecyclist",
    "20":"miniminoe",
    "21":"denuribe73",
    "22":"JonathanRHeaps",
    "23":"EdGreenberger",
    "24":"EdGreenberger",
    "25":"EdGreenberger",
    "26":"chadreed99",
    "27":"TacticalDicbutt",
    "28":"CJ_NFA",
    "29":"dkealey",
    "30":"geekcontingency",
    "31":"AllenCMarshall",
    "32":"BigGeorgeSATX",
    "33":"BEVERLYANGEL",
    "34":"realjeffster",
    "35":"1minutemindhack",
    "36":"IrishCowboy13",
    "37":"michaelmalice",
    "38":"e_keels",
    "39":"denuribe73",
    "40":"salsacardone",
    "41":"jholloway83",
    "42":"titwert",
    "43":"CenTexAg",
    "44":"DJDesign90",
    "45":"Meme_Prop_ganda",
    "46":"DavidMyersATX",
    "47":"fox7austin",
    "48":"osuredleg",
    "49":"chaneyfamily7",
    "50":"Christi49154364",
    "51":"TALK1370",
    "52":"TALK1370",
    "53":"Zpycer",
    "54":"charlesworm007",
    "55":"Txbob451",
    "56":"McCoyGenfan",
    "57":"mikethompsonx4",
    "58":"fellafromdrippn",
    "59":"9ard0",
    "60":"J_Maciazek",
    "61":"mountainhopG",
    "62":"tiffanyclay",
    "63":"dega_boy_87",
    "64":"cynco1002",
    "65":"mattisbear",
    "66":"MoczygembaRoss",
    "67":"TacticalDicbutt",
    "68":"Taltexanna",
    "69":"AliciaSankar",
    "70":"hausman_todd",
    "71":"sumarljos",
    "72":"pinkflyd7",
    "73":"Malec_Jebr",
    "74":"KellyScaletta",
    "75":"JohnSiz87085133",
    "76":"JayDavis17",
    "77":"GetMeGiddy",
    "78":"Le22629236Lee",
    "79":"DustinS_1230",
    "80":"Pardon_Me_Again",
    "81":"FKandil_",
    "82":"DougCollicott",
    "83":"Beto_In_Austin",
    "84":"NiseyDsk",
    "85":"lyndonbajohnson",
    "86":"JohnSiz87085133",
    "87":"Meme_Prop_ganda",
    "88":"Lira1314Lira",
    "89":"jillbls",
    "90":"kmcatmull",
    "91":"kmcatmull",
    "92":"213clb",
    "93":"PhilPer06963838",
    "94":"Micee04",
    "95":"MayorDadler",
    "96":"FrankMinnie1",
    "97":"captainjizza",
    "98":"JohnSiz87085133",
    "99":"CrowdsourcedPol"
  },
  "Likes":{
    "0":5,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":8,
    "16":1,
    "17":0,
    "18":0,
    "19":2,
    "20":1,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":11,
    "26":5,
    "27":0,
    "28":8,
    "29":3,
    "30":3,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":8,
    "37":61,
    "38":1,
    "39":0,
    "40":0,
    "41":1,
    "42":1,
    "43":1,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":2,
    "63":4,
    "64":16,
    "65":2,
    "66":0,
    "67":0,
    "68":3,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":8,
    "75":0,
    "76":0,
    "77":5,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":11,
    "83":0,
    "84":0,
    "85":3,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":3,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":11,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":3,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":2,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":2,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Texas",
    "1":"Texas",
    "2":"Texas",
    "3":"Texas",
    "4":"Texas",
    "5":"Texas",
    "6":"Texas",
    "7":"Texas",
    "8":"Texas",
    "9":"Texas",
    "10":"Texas",
    "11":"Texas",
    "12":"Texas",
    "13":"Texas",
    "14":"Texas",
    "15":"Texas",
    "16":"Texas",
    "17":"Texas",
    "18":"Texas",
    "19":"Texas",
    "20":"Texas",
    "21":"Texas",
    "22":"Texas",
    "23":"Texas",
    "24":"Texas",
    "25":"Texas",
    "26":"Texas",
    "27":"Texas",
    "28":"Texas",
    "29":"Texas",
    "30":"Texas",
    "31":"Texas",
    "32":"Texas",
    "33":"Texas",
    "34":"Texas",
    "35":"Texas",
    "36":"Texas",
    "37":"Texas",
    "38":"Texas",
    "39":"Texas",
    "40":"Texas",
    "41":"Texas",
    "42":"Texas",
    "43":"Texas",
    "44":"Texas",
    "45":"Texas",
    "46":"Texas",
    "47":"Texas",
    "48":"Texas",
    "49":"Texas",
    "50":"Texas",
    "51":"Texas",
    "52":"Texas",
    "53":"Texas",
    "54":"Texas",
    "55":"Texas",
    "56":"Texas",
    "57":"Texas",
    "58":"Texas",
    "59":"Texas",
    "60":"Texas",
    "61":"Texas",
    "62":"Texas",
    "63":"Texas",
    "64":"Texas",
    "65":"Texas",
    "66":"Texas",
    "67":"Texas",
    "68":"Texas",
    "69":"Texas",
    "70":"Texas",
    "71":"Texas",
    "72":"Texas",
    "73":"Texas",
    "74":"Texas",
    "75":"Texas",
    "76":"Texas",
    "77":"Texas",
    "78":"Texas",
    "79":"Texas",
    "80":"Texas",
    "81":"Texas",
    "82":"Texas",
    "83":"Texas",
    "84":"Texas",
    "85":"Texas",
    "86":"Texas",
    "87":"Texas",
    "88":"Texas",
    "89":"Texas",
    "90":"Texas",
    "91":"Texas",
    "92":"Texas",
    "93":"Texas",
    "94":"Texas",
    "95":"Texas",
    "96":"Texas",
    "97":"Texas",
    "98":"Texas",
    "99":"Texas"
  }
}