{
  "full_text":{
    "0":"I had a dream that I worked for Elon Musk, and had heard that he said I was “one of the softer ones,” and I wasn’t “hungry enough.”",
    "1":"Damn, Musk couldn't even give Pac a real check mark? My dude had to pay for it? https:\/\/t.co\/Us0LG3mmGO",
    "2":"@mhdksafa Elon Musk is paying $11 billion in personal tax. The most any one person has paid in US history.",
    "3":"@curtdoolittle It's all a moot point given the way Twitter is imploding. Musk heaped $13 billion in debt on it and drove away advertisers.  Verification is now a joke. I wonder how long Apple will even allow the Twitter app to stay in the App store after Musk gutted content moderation.",
    "4":"@nytimes More Musk hit pieces from the Dem propaganda machine aka NYT. How sad and predictable, more so given no one gives AF wut this pretend journalism rag puts out.",
    "5":"@paulg @peterpham It’d be really ironic if Musk hadn’t internalized Thiel’s theory about tearing down founder-idols enough to know he’s a prime target.",
    "6":"$TWTR $TSLA\nElon Musk says he will find a new leader for Twitter - Reuters\n\nhttps:\/\/t.co\/zDRdkJsUIL",
    "7":"$TSLA (-1.5% pre) Tesla board member says Elon Musk identified potential successor as CEO - Reuters\n\nhttps:\/\/t.co\/uohHg6Ara9",
    "8":"For Elon we Musk love ❤️ Doge #ATX pack https:\/\/t.co\/CRKdmeW7tN",
    "9":"Dear ⁦@elonmusk⁩ I will run Twitter for you. Résumé - I was second in the school spelling bee in 4th grade and took a ballroom dancing class in college. Have worked in IT since 1998. https:\/\/t.co\/QdNbkFIgMv",
    "10":"@jack @LisaMarieGT3 I only trust Elon Musk.",
    "11":"People who don't need your parasocially-tingued epistolar defenses:\n1. Elon Musk\n2. Taylor Swift\n3. Drake\n4. Mark Zuckerberg\n5. GPs at Sequoia, A16z, et al\n6. Donald Trump\n7. Mr. Beast\n8. Princess Diana, nor any of her descendants.\n\nWhich is not to say don't express an opinion!",
    "12":"Elon Musk is my hero. \n\nHe’s destroying twitter. \n\nTHAT’S WHAT A HERO WOULD DO!",
    "13":"@MattWallace888 @elonmusk Musk is no business genius, he's just a trust fund kid that's never had to clean a toliet, when he actually takes the wheel he just about runs Twitter aground... and like a brat throwing a tantrum fires everyone in charge...",
    "14":"@EvasTeslaSPlaid @elonmusk Hello Musk infatuated girl! Maybe one day you will get his attention for being this way.",
    "15":"A Look at the Chaotic UX Updates to Twitter after Elon Musk’s Takeover https:\/\/t.co\/b6AGKVsSlF https:\/\/t.co\/WeRvrIzMvg",
    "16":"A Look at the Chaotic UX Updates to Twitter after Elon Musk’s Takeover https:\/\/t.co\/LyEXr7fXxp https:\/\/t.co\/Xnsgrysnlw",
    "17":"i thought he was making fun of musk for wasting his money on twitter but then realised he was just on his knees praising musk as his god https:\/\/t.co\/kgL8KS16g5",
    "18":"@musk_hello @prevent_war Then you are biased. Think about people who suffering from this war. But from your comment I think you are enjoying it",
    "19":"No one is a bigger dick rider that Elon Musk fan boys. No one. https:\/\/t.co\/5R8gtncmZU",
    "20":"@TolarianCollege @TheMaverickGal Honestly, with this sinking ship, all the Twitter employees left should take the months, and I mean everyone, and let Captian Musk go down with his ship.",
    "21":"Elon Musk Sent a Midnight Email to Twitter Employees. This Is the Dark Side of Emotional Intelligence\n\nhttps:\/\/t.co\/mJxNgz3A1l",
    "22":"@paulg A better statement would be Elon Musk funds companies that had done well. He didn’t build the rocket or Tesla. He paid for it. I wouldn’t say leads.. more like the banker.",
    "23":"\"Elon Musk Gives Twitter Employees a Deadline to Stay or Leave\" by Kate Conger via NYT https:\/\/t.co\/71zXNXmiSQ",
    "24":"\"Elon Musk Gives Twitter Employees a Deadline to Stay or Leave\" by Kate Conger via NYT https:\/\/t.co\/0Er1s54XDN",
    "25":"@thegreatleap @Ghuber20 @XephiroX_ @MattWallace888 @elonmusk So, people can get tax breaks for donating to charity - hardly news. Doesn't change the fact that Musk donated more to charity in a single Mont, than you ever will.",
    "26":"@Carnage4Life A lot of the devs dunking on Musk have some good stuff, actually.",
    "27":"@jack Wrong ELON MUSK knows EVERYTHING! Just ask him. He will tell ya!! And if not he will def act like he does!! So, win win!! 🤮",
    "28":"- If the Turkish investor want to expose into $TSLA stock because she admires Elon Musk, she can expose it through long TLSA ticker from #OpenWorld exchange.  \n- To sum up, this is the phase we bring the global financial market into OpenWorld.\n\n[16]",
    "29":"@Ghuber20 @XephiroX_ @MattWallace888 @elonmusk Reality check.\n\nhttps:\/\/t.co\/vsjEdgxz1u",
    "30":"But if I were taking those classes now, I might try \"Musk through time,\" where he would interrupt people actually doing the inventing, maybe buy his way in, fail to produce anything, and turn nascent technological leaps into trashfires.",
    "31":"\"Tesla Roadster in space is “an art piece that will last millions of years,” Musk said.\" Haha, no it won't, it's most likely a debris field by now https:\/\/t.co\/wVY3Vh1nSO",
    "32":"#Twitter the platform for talking about how much of a douche Elon Musk is.",
    "33":"GOATSgiving: Giant sculpture of Elon Musk as a goat, riding a rocket is coming to Austin https:\/\/t.co\/8lmTG9Zki0",
    "34":"wondering if we could get @elonmusk some sessions w\/ @BreneBrown or at least some @jack consulting for a few weeks #hardcore #superhardcore #extremelyhardcore \n\nhttps:\/\/t.co\/ANXhlQs0ab #leadership #leadupchat #twitter #socialmedia #internet https:\/\/t.co\/63pwC8dd3K",
    "35":"@DiMartinoBooth @elonmusk Lol, the bots are just getting started...\n\nImagine being able to run bot accounts unimpeded on Twitter. The troll farms must be loving it.\n\nIf anything Musk might think to charge big troll farms for direct access.",
    "36":"@JoshuaPHilll Honestly I do worship Elon Musk. I made an altar for him as well and I have asked him to summon a spell against you. Sorry my guy, but you are going to not like the shrimp at the next party.",
    "37":"https:\/\/t.co\/iNInl6yG4M https:\/\/t.co\/wb5Fk98CsR",
    "38":"I’ve just come from an alternative universe. There, Elon Musk is not charging $8 for blue checkmarks. Instead, he just eliminated them. And everyone here declaring they’ll never pay for them, is bemoaning there that Twitter has become a mad max wasteland.",
    "39":"Elon musk is an idiot gonna bankruot Twitter in less than a month...",
    "40":"I can only follow so much of this Elon Musk drama.\n\nI think I’ll just wait for Ryan Murphy’s inevitable FX miniseries: Fake Genius.",
    "41":"Elon Musk, disaster artist https:\/\/t.co\/R4tPLFCGGy",
    "42":"Great way to attract and retain the best people, eh? Who wouldn't want to work 90 hrs\/week for a boss like this?\n\nYeah, boy, that Elon Musk sure is a Big Biz genius! https:\/\/t.co\/cj14pWySfA",
    "43":"radiation is the one that probably gets the most attention, but the innate biological challenge of spending months, even years in low gravity feels like a kind of hurdle that gets taller as you approach it. it's something Musk has shrugged off in the past when talking Mars",
    "44":"Elon Musk defends his title as ‘technoking’ of Tesla, but not Twitter CEO https:\/\/t.co\/YSXfC8BBiu",
    "45":"@dearest_monster Do you realize how silly posting this pic as some sort of gotcha on Elon Musk is? 😂 Two rich people at a public gala take a photo together.  Shocking!!! 🥴🤣",
    "46":"You know, anyone who works 120 hours per week, is not a very good dad. Jest sayin' @elonmusk #TwitterLayoffs \nhttps:\/\/t.co\/9nSqXbHz0o",
    "47":"Do you remember when you joined Twitter? I do! I joined bc I wanted to know why Elon musk wanted this shit so bad 😂 #MyTwitterAnniversary https:\/\/t.co\/k9cU3xFkYx",
    "48":"@bryan_johnson another word for Consciousness.  When the truth is revealed by Physics, It is called computation that can be a protective bubble. When the truth is revealed by Consciousness, it is called realization. There is no math involved in this process. When Elon Musk stated that the",
    "49":"Musk Said He Plans to Reduce His Time at Twitter as He Defends His $56 Billion Tesla Payment Deal https:\/\/t.co\/zcTxu3IKcu",
    "50":"@elonmusk Mr Musk, I was greatly looking forward to seeing freedom of speech return to Twitter. With that said, why have you not reinstated President Trump? even given the fact that he has his own Truth Social site. It would be fun to watch those suffering from TDS, go postal.",
    "51":"HuffPost: 'Free Speech Absolutist' Fires Employees Who Speak Freely About The Bad Job He's Doing.\nhttps:\/\/t.co\/faO4Ve5vCX\n\nvia @GoogleNews",
    "52":"@BriannaWu I'm an android user and have never had a problem. Maybe Elon Musk should have asked that wisdom in a face to face meeting?",
    "53":"Elon Musk isn’t right or left winged. He owns the company. Standard employee agreements - during onboarding - clearly state that such actions can result in termination. It’s called life. https:\/\/t.co\/Os5bUkANUJ",
    "54":"'Fix This': Jimmy Fallon Is Not Dead, But Twitter Seems to Think So https:\/\/t.co\/M4MrZwOucm https:\/\/t.co\/aARi288kfB",
    "55":"@GiantPainis @Mominsweats @nycsouthpaw You know, I think Musk is a narcissistic toddler, but if he truly doesn't like his father, I get it. I'm not giving him a pass on his assholery, but his father should have been a better man. No one deserves that.",
    "56":"@6amerBr0 Wow. Elon Musk couldn't musk up the courage to do much on Twitter. What a total loser. 😅 https:\/\/t.co\/S9M5mfcFyR",
    "57":"@PivotPod  Enough with Twitter and Musk…please.  There’s many other things to discuss, right?",
    "58":"@elonmusk  Your mother is so sweet!\n\nElon Musk’s mother says ‘stop being mean to him’ https:\/\/t.co\/AbmFR16ibC",
    "59":"@neat_friend @rlycalm Musk is like Edison, he didn’t do shit, other people did and he took credit for someone else’s work",
    "60":"Elon Musk isn't all that smart. https:\/\/t.co\/r3I3Vqn8Tx",
    "61":"Elon musk just txted me saying “find god” then fired me. Wtf ..",
    "62":"Elon Musk can’t take a joke - Vox https:\/\/t.co\/aj2kFk9X9V",
    "63":"@curtdoolittle @h1rotsu Why does the market need an everything app? It has everything PLATFORMS from Apple and Google with all the features Musk talks about already (like payments). Who benefits from cramming everything into one app that monopolizes everything other than a Chinese-style regime?",
    "64":"GOATSgiving — Keep your eye 👁️ out! This giant sculpture of Elon Musk’s head on top of a ‘GOAT’ 🐐 body, straddling a 20ft rocket 🚀 will be traveling around Austin this wknd!\n\nThis a gift to the billionaire from @ElonGoatToken \nJoin the delivery day: https:\/\/t.co\/NKNInpLmhU https:\/\/t.co\/xo6G2iTVx7",
    "65":"@Angelsaintc1oud @bujeeboo They are just whiney social media brats. If they really cared about not using Musk's Twitter, they would quit. But they can't because they are hypocrites, and have a need to showcase their desperate need for attention. It is comical, and sad, at once.",
    "66":"@TexasObserver \"I am shocked, shocked to find that gambling is going on in here.\"\n\n\"Your winnings, Mr. Musk.\"\n\n\"Oh, thank you very much.\"",
    "67":"@jim_jack19755 And yet you still are on and use Musk's Twitter, so you apparently agree with and support hate speech, if that is what you think it is about now. Hmmmm ... hypocritical much?",
    "68":"Rank these choices: Ass musk, ball musk, cock musk, pit musk. — TMI but: Ass ball pit cock, in that order. https:\/\/t.co\/AKF6zIc7v5",
    "69":"@shaines12 And yet, here you are, spending time on Musk's twitter, giving impressions and using the service which EARNS him money. Quit Twitter completely and never use it again, or you are an extreme hypocrite.",
    "70":"It’s a Texas sized mess compliments of Elon Musk! https:\/\/t.co\/d5nmqw1nAc",
    "71":"Elon Musk has a successor in mind to become the next Tesla, $TSLA, CEO, according to new comments from Tesla board member James Murdoch and reported in Electrek.",
    "72":"Tesla CEO Elon Musk is defending himself in a shareholder lawsuit challenging a compensation package he was awarded by the company's board of directors that is potentially worth more than $55 billion. https:\/\/t.co\/5bAgKmRjuv",
    "73":"@TappedFoam @stocktalkweekly @elonmusk https:\/\/t.co\/p1swIz9rUL",
    "74":"chinese deepfake elon musk for pres 2024",
    "75":"@Real_Ellon_Musk @BrentSpiner i, an african american in africa, asked. wait… i don’t have rights. u right",
    "76":"@petecodes he's not a founder (of that company) but that does seem to be mr musk's current strategy",
    "77":"@Real_Ellon_Musk OKAY",
    "78":"@JinFurai I’d try listening to them instead of trying to debate me\n\nhttps:\/\/t.co\/Ih8A9AZqMU",
    "79":"🦾WIN🦾\n\nhttps:\/\/t.co\/PrW4Y4qiWz",
    "80":"thyrell: thank you elon musk for acting out, in perfect clarity and at great personal expense, my longtime fantasy of watching an evil billionaire completely destroy their financial empire and then publicly kill themselves. please dont forget... https:\/\/t.co\/PpKw7h3SoL",
    "81":"I’m starting to think this Musk fellow might not be very good at this idk",
    "82":"Eventually, someday, not now. \nElon Musk reveals Twitter CEO plan https:\/\/t.co\/28S2nwe4W8 #FoxBusiness",
    "83":"John Oliver Says It’s Funny ‘Watching Elon Musk Destroy Twitter’: ‘$44 Billion Being Set on Fire’ https:\/\/t.co\/XMzlw2Z2GF",
    "84":"@elonmusk  Is this true?  Are you transferring Tesla to someone else?  And, if so, who will that be?\n\nTesla board member says Elon Musk identified potential successor as Tesla CEO https:\/\/t.co\/oKerZZ1RVv",
    "85":"I will forgive Elon musk completely if he brings back fleets",
    "86":"Hitter, hacker, grifter, thief: They're back for a second season of 'Leverage: Redemption' https:\/\/t.co\/Z7dQarXraT",
    "87":"@tuvya68 @KaddySchak @MattWallace888 @elonmusk Musk himself said he could do it with only 9 billion.\nI didn't say all. I said most.\nBut you keep being that negative person that you are.  \nYou aren't making anything better.\nYou won't be missed after you are gone.",
    "88":"@stocktalkweekly @elonmusk Not exactly. Please post links to back up what you say. This breathless stuff makes you look silly.\n\n“I expect to reduce my time at Twitter and find somebody else to run Twitter over time,” Musk said, according to multiple media reports.\n\nhttps:\/\/t.co\/ES3mba3vej",
    "89":"@chimmy77 @stocktalkweekly @elonmusk @Scaramucci We need an Elon Musk vs. Sliced Avocado cam.",
    "90":"Elon Musk's Twitter Quest Turns Tesla's Edge Into a Risk https:\/\/t.co\/LduWyUcW0G Texas LawyerEsha Deyhttps:\/\/images.law.com\/contrib\/content\/uploads\/sites\/392\/2022\/11\/Elon-Musk-2022-767x633.jpgAutomotive\/Financial Services and Banking\/News\/Free\/Banking and Finance Laws\/Social Me…",
    "91":"When you hear Elon musk is over working #elonmusk #indonasia",
    "92":"@ZoeSchiffer Musk just moved Tesla to Austin, where I have lived for 50 years. Let him try this with his Tesla employees. He’ll be paying a lot of severance pay. The unemployment rate here is below 4%, so good luck filling all of those positions when most of his staff walks off of the job.",
    "93":"Newsweek: Elon Musk Slammed for Posing With Fake Fired Employees As Workers Lose Jobs.\nhttps:\/\/t.co\/Qo7Bi2lpyF\n\nvia @GoogleNews",
    "94":"Newsweek: Elon Musk's Twitter Ultimatum 'Exactly Why We Need More Unions': Internet.\nhttps:\/\/t.co\/wmSvax44nP\n\nvia @GoogleNews",
    "95":"Elon Musk's Twitter Quest Turns Tesla's Edge Into a Risk Texas LawyerEsha Deyhttps:\/\/images.law.com\/contrib\/content\/uploads\/sites\/392\/2022\/11\/Elon-Musk-2022-767x633.jpgAutomotive\/Financial Services and Banking\/News\/Free\/Banking and Finance Laws\/Social Me… https:\/\/t.co\/cbe5IRPqRS",
    "96":"Will more execs follow Elon Musk's lead and end remote work to prepare for difficult times ahead? Experts believe the move could backfire.  https:\/\/t.co\/Bb8tOdlxuI",
    "97":"Mediaite: Elon Musk Has Two-Word Kiss Off When Jimmy Fallon Asks If He Can ‘Fix’ #RIPJimmyFallon Trend.\nhttps:\/\/t.co\/UicDJCGLPb\n\nvia @GoogleNews",
    "98":"@elonmusk should be doing whatever Tf Elon Musk wasn’t to do… https:\/\/t.co\/YZqrJuVXFD",
    "99":"@BaldMan https:\/\/t.co\/konLdIWAiD"
  },
  "date":{
    "0":1668694978000,
    "1":1668694812000,
    "2":1668694459000,
    "3":1668694194000,
    "4":1668692558000,
    "5":1668690760000,
    "6":1668690240000,
    "7":1668690225000,
    "8":1668689647000,
    "9":1668687748000,
    "10":1668685264000,
    "11":1668684028000,
    "12":1668683888000,
    "13":1668679661000,
    "14":1668678778000,
    "15":1668678306000,
    "16":1668678303000,
    "17":1668674218000,
    "18":1668671524000,
    "19":1668669071000,
    "20":1668666765000,
    "21":1668666124000,
    "22":1668665466000,
    "23":1668664459000,
    "24":1668664420000,
    "25":1668662690000,
    "26":1668662325000,
    "27":1668662163000,
    "28":1668661880000,
    "29":1668659515000,
    "30":1668657004000,
    "31":1668656666000,
    "32":1668656617000,
    "33":1668656382000,
    "34":1668656136000,
    "35":1668654617000,
    "36":1668654206000,
    "37":1668652214000,
    "38":1668651884000,
    "39":1668651291000,
    "40":1668651082000,
    "41":1668650940000,
    "42":1668650564000,
    "43":1668650104000,
    "44":1668649921000,
    "45":1668649583000,
    "46":1668649391000,
    "47":1668649315000,
    "48":1668649145000,
    "49":1668649140000,
    "50":1668649134000,
    "51":1668646879000,
    "52":1668646871000,
    "53":1668646458000,
    "54":1668646293000,
    "55":1668646068000,
    "56":1668646052000,
    "57":1668645842000,
    "58":1668645709000,
    "59":1668645627000,
    "60":1668643435000,
    "61":1668642946000,
    "62":1668642808000,
    "63":1668642664000,
    "64":1668642339000,
    "65":1668641818000,
    "66":1668641557000,
    "67":1668641434000,
    "68":1668641278000,
    "69":1668641241000,
    "70":1668640949000,
    "71":1668639952000,
    "72":1668639619000,
    "73":1668638826000,
    "74":1668638727000,
    "75":1668638494000,
    "76":1668638344000,
    "77":1668638274000,
    "78":1668637893000,
    "79":1668637397000,
    "80":1668637191000,
    "81":1668637140000,
    "82":1668636676000,
    "83":1668636648000,
    "84":1668636647000,
    "85":1668636601000,
    "86":1668636520000,
    "87":1668636168000,
    "88":1668635622000,
    "89":1668635305000,
    "90":1668635133000,
    "91":1668634817000,
    "92":1668634524000,
    "93":1668634522000,
    "94":1668634394000,
    "95":1668634243000,
    "96":1668634210000,
    "97":1668633469000,
    "98":1668633309000,
    "99":1668633089000
  },
  "polarity":{
    "0":0.0,
    "1":0.2,
    "2":0.25,
    "3":-0.05,
    "4":0.04,
    "5":0.0148148148,
    "6":0.1363636364,
    "7":0.0,
    "8":0.5,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":-0.25,
    "13":0.1833333333,
    "14":-0.25,
    "15":0.0,
    "16":0.0,
    "17":0.3,
    "18":0.5,
    "19":0.0,
    "20":0.0329861111,
    "21":-0.075,
    "22":0.5,
    "23":0.0,
    "24":0.0,
    "25":0.0456349206,
    "26":0.35,
    "27":0.2666666667,
    "28":-0.0166666667,
    "29":0.0,
    "30":-0.25,
    "31":0.175,
    "32":0.2,
    "33":0.0,
    "34":-0.25,
    "35":0.4,
    "36":0.0333333333,
    "37":0.0,
    "38":-0.3125,
    "39":-0.4833333333,
    "40":-0.075,
    "41":0.0,
    "42":0.575,
    "43":0.2125,
    "44":0.0,
    "45":-0.28125,
    "46":-0.2692307692,
    "47":-0.45,
    "48":0.0,
    "49":0.0,
    "50":0.4333333333,
    "51":0.0333333333,
    "52":0.0,
    "53":0.0771428571,
    "54":0.1,
    "55":0.5,
    "56":0.1,
    "57":0.1651785714,
    "58":0.0625,
    "59":-0.1625,
    "60":0.2142857143,
    "61":-0.5,
    "62":0.0,
    "63":-0.125,
    "64":0.3125,
    "65":-0.0733333333,
    "66":-0.38,
    "67":-0.1833333333,
    "68":-0.8,
    "69":-0.0125,
    "70":-0.21875,
    "71":0.0681818182,
    "72":0.4333333333,
    "73":0.0,
    "74":0.0,
    "75":0.0952380952,
    "76":0.0,
    "77":0.5,
    "78":0.0,
    "79":0.0,
    "80":0.075,
    "81":0.455,
    "82":0.0,
    "83":0.025,
    "84":0.175,
    "85":0.05,
    "86":0.0,
    "87":0.175,
    "88":-0.15625,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.6,
    "93":-0.5,
    "94":0.375,
    "95":0.0,
    "96":-0.0333333333,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.037826791,
    "1":0.037826791,
    "2":0.037826791,
    "3":0.037826791,
    "4":0.037826791,
    "5":0.037826791,
    "6":0.037826791,
    "7":0.037826791,
    "8":0.037826791,
    "9":0.037826791,
    "10":0.037826791,
    "11":0.037826791,
    "12":0.037826791,
    "13":0.037826791,
    "14":0.037826791,
    "15":0.037826791,
    "16":0.037826791,
    "17":0.037826791,
    "18":0.037826791,
    "19":0.037826791,
    "20":0.037826791,
    "21":0.037826791,
    "22":0.037826791,
    "23":0.037826791,
    "24":0.037826791,
    "25":0.037826791,
    "26":0.037826791,
    "27":0.037826791,
    "28":0.037826791,
    "29":0.037826791,
    "30":0.037826791,
    "31":0.037826791,
    "32":0.037826791,
    "33":0.037826791,
    "34":0.037826791,
    "35":0.037826791,
    "36":0.037826791,
    "37":0.037826791,
    "38":0.037826791,
    "39":0.037826791,
    "40":0.037826791,
    "41":0.037826791,
    "42":0.037826791,
    "43":0.037826791,
    "44":0.037826791,
    "45":0.037826791,
    "46":0.037826791,
    "47":0.037826791,
    "48":0.037826791,
    "49":0.037826791,
    "50":0.037826791,
    "51":0.037826791,
    "52":0.037826791,
    "53":0.037826791,
    "54":0.037826791,
    "55":0.037826791,
    "56":0.037826791,
    "57":0.037826791,
    "58":0.037826791,
    "59":0.037826791,
    "60":0.037826791,
    "61":0.037826791,
    "62":0.037826791,
    "63":0.037826791,
    "64":0.037826791,
    "65":0.037826791,
    "66":0.037826791,
    "67":0.037826791,
    "68":0.037826791,
    "69":0.037826791,
    "70":0.037826791,
    "71":0.037826791,
    "72":0.037826791,
    "73":0.037826791,
    "74":0.037826791,
    "75":0.037826791,
    "76":0.037826791,
    "77":0.037826791,
    "78":0.037826791,
    "79":0.037826791,
    "80":0.037826791,
    "81":0.037826791,
    "82":0.037826791,
    "83":0.037826791,
    "84":0.037826791,
    "85":0.037826791,
    "86":0.037826791,
    "87":0.037826791,
    "88":0.037826791,
    "89":0.037826791,
    "90":0.037826791,
    "91":0.037826791,
    "92":0.037826791,
    "93":0.037826791,
    "94":0.037826791,
    "95":0.037826791,
    "96":0.037826791,
    "97":0.037826791,
    "98":0.037826791,
    "99":0.037826791
  },
  "subjectivity":{
    "0":0.5,
    "1":0.3,
    "2":0.4,
    "3":0.4,
    "4":0.52,
    "5":0.562962963,
    "6":0.4545454545,
    "7":1.0,
    "8":0.6,
    "9":0.0,
    "10":1.0,
    "11":0.0,
    "12":0.0,
    "13":0.4,
    "14":0.2,
    "15":0.0,
    "16":0.0,
    "17":0.2,
    "18":0.6,
    "19":0.5,
    "20":0.4690972222,
    "21":0.525,
    "22":0.5,
    "23":0.0,
    "24":0.0,
    "25":0.4186507937,
    "26":0.35,
    "27":0.5666666667,
    "28":0.1333333333,
    "29":0.0,
    "30":0.2,
    "31":0.4666666667,
    "32":0.2,
    "33":1.0,
    "34":0.25,
    "35":0.555,
    "36":0.6333333333,
    "37":0.0,
    "38":0.55,
    "39":0.4333333333,
    "40":0.8,
    "41":0.0,
    "42":0.5097222222,
    "43":0.4875,
    "44":0.0,
    "45":0.6729166667,
    "46":0.4615384615,
    "47":0.7333333333,
    "48":0.0,
    "49":0.0,
    "50":0.5041666667,
    "51":0.7555555556,
    "52":0.0,
    "53":0.2838095238,
    "54":0.4,
    "55":0.5,
    "56":0.65,
    "57":0.4776785714,
    "58":0.66875,
    "59":0.5875,
    "60":0.6428571429,
    "61":1.0,
    "62":0.0,
    "63":0.375,
    "64":0.75,
    "65":0.6533333333,
    "66":0.62,
    "67":0.4833333333,
    "68":0.9,
    "69":0.7,
    "70":0.175,
    "71":0.2272727273,
    "72":0.5333333333,
    "73":0.0,
    "74":0.0,
    "75":0.1785714286,
    "76":0.4,
    "77":0.5,
    "78":0.0,
    "79":0.0,
    "80":0.3895833333,
    "81":0.44,
    "82":0.0,
    "83":0.5,
    "84":0.825,
    "85":0.2,
    "86":0.0,
    "87":0.6,
    "88":0.28125,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.55,
    "93":1.0,
    "94":0.375,
    "95":0.0,
    "96":0.5666666667,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3724726207,
    "1":0.3724726207,
    "2":0.3724726207,
    "3":0.3724726207,
    "4":0.3724726207,
    "5":0.3724726207,
    "6":0.3724726207,
    "7":0.3724726207,
    "8":0.3724726207,
    "9":0.3724726207,
    "10":0.3724726207,
    "11":0.3724726207,
    "12":0.3724726207,
    "13":0.3724726207,
    "14":0.3724726207,
    "15":0.3724726207,
    "16":0.3724726207,
    "17":0.3724726207,
    "18":0.3724726207,
    "19":0.3724726207,
    "20":0.3724726207,
    "21":0.3724726207,
    "22":0.3724726207,
    "23":0.3724726207,
    "24":0.3724726207,
    "25":0.3724726207,
    "26":0.3724726207,
    "27":0.3724726207,
    "28":0.3724726207,
    "29":0.3724726207,
    "30":0.3724726207,
    "31":0.3724726207,
    "32":0.3724726207,
    "33":0.3724726207,
    "34":0.3724726207,
    "35":0.3724726207,
    "36":0.3724726207,
    "37":0.3724726207,
    "38":0.3724726207,
    "39":0.3724726207,
    "40":0.3724726207,
    "41":0.3724726207,
    "42":0.3724726207,
    "43":0.3724726207,
    "44":0.3724726207,
    "45":0.3724726207,
    "46":0.3724726207,
    "47":0.3724726207,
    "48":0.3724726207,
    "49":0.3724726207,
    "50":0.3724726207,
    "51":0.3724726207,
    "52":0.3724726207,
    "53":0.3724726207,
    "54":0.3724726207,
    "55":0.3724726207,
    "56":0.3724726207,
    "57":0.3724726207,
    "58":0.3724726207,
    "59":0.3724726207,
    "60":0.3724726207,
    "61":0.3724726207,
    "62":0.3724726207,
    "63":0.3724726207,
    "64":0.3724726207,
    "65":0.3724726207,
    "66":0.3724726207,
    "67":0.3724726207,
    "68":0.3724726207,
    "69":0.3724726207,
    "70":0.3724726207,
    "71":0.3724726207,
    "72":0.3724726207,
    "73":0.3724726207,
    "74":0.3724726207,
    "75":0.3724726207,
    "76":0.3724726207,
    "77":0.3724726207,
    "78":0.3724726207,
    "79":0.3724726207,
    "80":0.3724726207,
    "81":0.3724726207,
    "82":0.3724726207,
    "83":0.3724726207,
    "84":0.3724726207,
    "85":0.3724726207,
    "86":0.3724726207,
    "87":0.3724726207,
    "88":0.3724726207,
    "89":0.3724726207,
    "90":0.3724726207,
    "91":0.3724726207,
    "92":0.3724726207,
    "93":0.3724726207,
    "94":0.3724726207,
    "95":0.3724726207,
    "96":0.3724726207,
    "97":0.3724726207,
    "98":0.3724726207,
    "99":0.3724726207
  },
  "screen_name":{
    "0":"NimbalFrocke",
    "1":"bigflipp",
    "2":"j79129",
    "3":"AgentOfFOOM",
    "4":"Oskar34689775",
    "5":"mattwensing",
    "6":"OpenOutcrier",
    "7":"OpenOutcrier",
    "8":"drame_47",
    "9":"colts1090",
    "10":"TexasLucha",
    "11":"hans_schrei",
    "12":"JimmyASnow",
    "13":"denianindenial",
    "14":"hemanr",
    "15":"mikepeloquin",
    "16":"mikepeloquin",
    "17":"yubitokaiden",
    "18":"tonnyvdheijden1",
    "19":"ojigbeready",
    "20":"CotB1",
    "21":"galindohelen2",
    "22":"ghostwriter1432",
    "23":"JuanMGarciaJr",
    "24":"Beta_Collektiv",
    "25":"Lemberg",
    "26":"thisisbrians",
    "27":"ghostwriter1432",
    "28":"Tri4openworld",
    "29":"Lemberg",
    "30":"inCatastrophe",
    "31":"TheMeisse",
    "32":"sigil66",
    "33":"AllenCMarshall",
    "34":"chrisdavisLens",
    "35":"RobinhoodHodler",
    "36":"mildmeatmilk",
    "37":"atanubasu",
    "38":"hedcannon",
    "39":"wolfsbayn29",
    "40":"BeingBeauHarris",
    "41":"bradknowles",
    "42":"JohnAvignone",
    "43":"sokane1",
    "44":"bradknowles",
    "45":"HW_Helser",
    "46":"unrealElunMosk",
    "47":"badhilarybanks",
    "48":"InciteTo",
    "49":"bradknowles",
    "50":"whm2Texas",
    "51":"denuribe73",
    "52":"Shelby_Naber",
    "53":"ATX_PATRIOT",
    "54":"Launchbooth",
    "55":"MrsEmilyR",
    "56":"tctt185_dg",
    "57":"MJLinderman",
    "58":"RisenPhoenix13",
    "59":"ATXVince",
    "60":"geekcontingency",
    "61":"Bezzyaih",
    "62":"pauljadam",
    "63":"AgentOfFOOM",
    "64":"AllisonMillerTV",
    "65":"StixStyle",
    "66":"namethispass",
    "67":"StixStyle",
    "68":"horrorbuns",
    "69":"StixStyle",
    "70":"GileadResistor",
    "71":"Alex_protrader",
    "72":"tdtnews",
    "73":"brcrwilliams",
    "74":"facebookdotnet",
    "75":"masterjulz45",
    "76":"maxisawesome538",
    "77":"masterjulz45",
    "78":"BaneWruse",
    "79":"ZacharySisson3",
    "80":"peearejay",
    "81":"whiskeydynamite",
    "82":"debraj112",
    "83":"RoxxsFisher",
    "84":"RisenPhoenix13",
    "85":"cool_lich",
    "86":"bmiedema",
    "87":"Robinwi41491053",
    "88":"thomasdcameron",
    "89":"ToddGernert",
    "90":"BrianBernardLaw",
    "91":"TinaHargreaves9",
    "92":"hmcadena",
    "93":"denuribe73",
    "94":"denuribe73",
    "95":"BernardLawFirm",
    "96":"MyABJ",
    "97":"denuribe73",
    "98":"PizzaGuyzNFT",
    "99":"AustinBaze"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":3,
    "7":1,
    "8":6,
    "9":0,
    "10":0,
    "11":0,
    "12":15,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":4,
    "27":0,
    "28":0,
    "29":13,
    "30":2,
    "31":0,
    "32":1,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":3,
    "41":0,
    "42":0,
    "43":3,
    "44":0,
    "45":4,
    "46":1,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":11,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":6,
    "65":0,
    "66":1,
    "67":0,
    "68":10,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":3,
    "75":0,
    "76":3,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":3,
    "86":0,
    "87":30,
    "88":1,
    "89":1,
    "90":0,
    "91":0,
    "92":18,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":3,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":3,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":4,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":3,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Texas",
    "1":"Texas",
    "2":"Texas",
    "3":"Texas",
    "4":"Texas",
    "5":"Texas",
    "6":"Texas",
    "7":"Texas",
    "8":"Texas",
    "9":"Texas",
    "10":"Texas",
    "11":"Texas",
    "12":"Texas",
    "13":"Texas",
    "14":"Texas",
    "15":"Texas",
    "16":"Texas",
    "17":"Texas",
    "18":"Texas",
    "19":"Texas",
    "20":"Texas",
    "21":"Texas",
    "22":"Texas",
    "23":"Texas",
    "24":"Texas",
    "25":"Texas",
    "26":"Texas",
    "27":"Texas",
    "28":"Texas",
    "29":"Texas",
    "30":"Texas",
    "31":"Texas",
    "32":"Texas",
    "33":"Texas",
    "34":"Texas",
    "35":"Texas",
    "36":"Texas",
    "37":"Texas",
    "38":"Texas",
    "39":"Texas",
    "40":"Texas",
    "41":"Texas",
    "42":"Texas",
    "43":"Texas",
    "44":"Texas",
    "45":"Texas",
    "46":"Texas",
    "47":"Texas",
    "48":"Texas",
    "49":"Texas",
    "50":"Texas",
    "51":"Texas",
    "52":"Texas",
    "53":"Texas",
    "54":"Texas",
    "55":"Texas",
    "56":"Texas",
    "57":"Texas",
    "58":"Texas",
    "59":"Texas",
    "60":"Texas",
    "61":"Texas",
    "62":"Texas",
    "63":"Texas",
    "64":"Texas",
    "65":"Texas",
    "66":"Texas",
    "67":"Texas",
    "68":"Texas",
    "69":"Texas",
    "70":"Texas",
    "71":"Texas",
    "72":"Texas",
    "73":"Texas",
    "74":"Texas",
    "75":"Texas",
    "76":"Texas",
    "77":"Texas",
    "78":"Texas",
    "79":"Texas",
    "80":"Texas",
    "81":"Texas",
    "82":"Texas",
    "83":"Texas",
    "84":"Texas",
    "85":"Texas",
    "86":"Texas",
    "87":"Texas",
    "88":"Texas",
    "89":"Texas",
    "90":"Texas",
    "91":"Texas",
    "92":"Texas",
    "93":"Texas",
    "94":"Texas",
    "95":"Texas",
    "96":"Texas",
    "97":"Texas",
    "98":"Texas",
    "99":"Texas"
  }
}