{
  "full_text":{
    "0":"Newsweek: Elon Musk Slammed for Posing With Fake Fired Employees As Workers Lose Jobs.\nhttps:\/\/t.co\/Qo7Bi2lpyF\n\nvia @GoogleNews",
    "1":"Newsweek: Elon Musk's Twitter Ultimatum 'Exactly Why We Need More Unions': Internet.\nhttps:\/\/t.co\/wmSvax44nP\n\nvia @GoogleNews",
    "2":"Elon Musk's Twitter Quest Turns Tesla's Edge Into a Risk Texas LawyerEsha Deyhttps:\/\/images.law.com\/contrib\/content\/uploads\/sites\/392\/2022\/11\/Elon-Musk-2022-767x633.jpgAutomotive\/Financial Services and Banking\/News\/Free\/Banking and Finance Laws\/Social Me… https:\/\/t.co\/cbe5IRPqRS",
    "3":"Will more execs follow Elon Musk's lead and end remote work to prepare for difficult times ahead? Experts believe the move could backfire.  https:\/\/t.co\/Bb8tOdlxuI",
    "4":"Mediaite: Elon Musk Has Two-Word Kiss Off When Jimmy Fallon Asks If He Can ‘Fix’ #RIPJimmyFallon Trend.\nhttps:\/\/t.co\/UicDJCGLPb\n\nvia @GoogleNews",
    "5":"@elonmusk should be doing whatever Tf Elon Musk wasn’t to do… https:\/\/t.co\/YZqrJuVXFD",
    "6":"@BaldMan https:\/\/t.co\/konLdIWAiD",
    "7":"@Herman_mbaria No he hasn't honestly. I don't like ELON MUSK but that's not happened but who cares?",
    "8":"@DeLucaRoA I want this on a shirt nft crypto raymond in boxes need help finishing this essay I need help downloading this video i want to commission someone to draw my oc elon musk wholesome chungus 3000 naked ladies fortnite battle pass codes free roblox beyblade vbucks friendcode",
    "9":"@moyix no wonder gamers rule the world. \nMark Zuckerberg\nElon Musk\n.\n.\nPewDiePie",
    "10":"If only journalists were as passionate in their attacks on Sam Bankman-Fried as they are about Elon Musk. Go after the real criminals and stop making excuses for a guy where evidence indicates his involvement in a very deeply corrupt operation.",
    "11":"gonna watch that video of elon musk dancing like an autistic in china again",
    "12":"elon musk sent out a nation wide email that people are stealing others identities on twitter… my poor parents got the email and think im about to get hijacked….",
    "13":"Elon Musk in a couple months at Twitter...\n\nhttps:\/\/t.co\/2URRKOUdLA via @YouTube",
    "14":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "15":"Elon Musk is a fucking idiot. Long hours doesn’t equate to jack shit. He’s going to grind what employees he has left into the ground then blame EVERYONE else for his short comings. He’s a fucking asshole and should never have been allowed to buy Twitter https:\/\/t.co\/pUILeiBkGu",
    "16":"Elon Musk uses \"hardcore\" the same way Trump uses \"cyber\"",
    "17":"Hey Austin, what are we doing to prevent Elon from ruining our city infrastructure like he ruined Twitter? Don’t give him a tunneling contract. @GregCasar @austintexasgov @austincitycouncil #NoTunnel https:\/\/t.co\/stcEHJ0CYf",
    "18":"Elon Musk says Twitter is a software and servers company at its heart and has asked employees to decide by Thursday evening if they want to remain a part of the business, according to an email sent by the company's new owner to its remaining staff https:\/\/t.co\/eZj5pRX8DX",
    "19":"Just a quick reminder that Elon Musk is titanically fucked.\nhttps:\/\/t.co\/VnKliL3Vto",
    "20":"GOATSgiving: Giant sculpture of Elon Musk as a goat, riding a rocket is coming to Austin - KEYE TV CBS Austin https:\/\/t.co\/9kmmRYqlbR via @GoogleNews",
    "21":"Not so tough in court...\nhttps:\/\/t.co\/Fj0KgLYV3m",
    "22":"Who Said It: Elon Musk or Mr. Burns? | The New Republic\n\nI scored a measly 58%. Terrible.  https:\/\/t.co\/gr3096U06A",
    "23":"elon musk be like: https:\/\/t.co\/bF3OXinOD3",
    "24":"https:\/\/t.co\/z4sOobW93K",
    "25":"@JoshuaPHilll I would never follow Elon Musk.  In fact I muted him.  #MidlifeCrisisMusk",
    "26":"Someone so RICH &amp; Confused! Check out this article: https:\/\/t.co\/PpVeMdwTUl",
    "27":"⁦@elonmusk who handles your PR? #callme #maybe🤷‍♀️⁩ Twitter engineer who was fired publicly by Elon Musk and locked out of his laptop calls the company a 'bunch of cowards' #NewsBreak https:\/\/t.co\/MjXXL567eC",
    "28":"you got to be fucking me? for real? this pisses me off so fucking much Elon musk is a bitch https:\/\/t.co\/VnzMHHKyJW",
    "29":"Every Twitter employee should be looking for a new job, if they aren't already doing so. Working at Twitter for Elon Musk isn't worth your precious time and effort. Save those for someone who actually gives a shit about you.\n\nhttps:\/\/t.co\/gCXMyOMiDp",
    "30":"It\nshould\nnot be\nabout \nthe quantity (number of lines of code)\nof \ncode,\nbut \nquality...\n\nHopefully, this isn't true as this is a metric that was long ago abandoned by good #devops. \n\nTrim the lower performers, but the determining…https:\/\/t.co\/l51jpNd5L8 https:\/\/t.co\/d077DuWkPK",
    "31":"\"The lawsuit contends that many of Tesla’s board members were not truly independent because of their financial and personal ties to Mr. Musk. James Murdoch, the media executive who has been on Tesla’s board since 2017, is expected to take the stand.\"\nhttps:\/\/t.co\/cPIAS8Lc7s",
    "32":"#MuskRat \nMy advice to all Twitter employees: Steal everything that isn't bolted down.\nCNBC: Elon Musk demands Twitter staff commit to 'long hours' or leave: Read the email.\nhttps:\/\/t.co\/Aq5Vjtz5fO\n\nvia @GoogleNews",
    "33":"Are we actually surprised that Elon Musk wants his employees to work 80hrs a week? The man has profited from slavery his entire life, from emerald mines in Zambia to forced labor camps in China supplying lithium hydroxide products to Tesla. This little man was built on hate.",
    "34":"I just saw someone refer to Elon as “Elmo Musk” and that is all I’m calling him from now on lmao",
    "35":"Mediaite: Kara Swisher and Scott Galloway Wreck Elon Musk for ‘F*ck Up After F*ck Up’ as Twitter Boss: ‘Trump Looks Like an Adult Compared to Elon’.\nhttps:\/\/t.co\/QVB5fCAxOc\n\nvia @GoogleNews",
    "36":".@elonmusk wrote that employees who choose to stay at @Twitter \"will need to be extremely hardcore\" to help build “a breakthrough Twitter 2.0.\" https:\/\/t.co\/zBclDeAnpL",
    "37":"Elon Musk Demands Twitter Servers Explain What All These Wires For https:\/\/t.co\/NiCxRkR02E",
    "38":"DFW is Elon Musk for the humanities.",
    "39":"Elon Musk is putting all the employees on their toes. \n\nVery aggressive moves. I wonder if twitter has those many people who doesn’t have much of a work todo. I thought in a company like twitter you should already work your butt off.\n\nTwitter 2.0 https:\/\/t.co\/GOAuRjPkHH",
    "40":"Elon Musk demands Twitter staff commit to 'long hours' or leave: Read the email - CNBC https:\/\/t.co\/BuHVqUFPAU",
    "41":"Just realized that if slavery were legal, Elon Musk would view being the largest slaveholder as a goal in and of itself and would gleefully brag about it if he were.",
    "42":"@pilhofer Elon Musk is probably the best thing that ever happened to LinkedIn",
    "43":"An elegy for Twitter and all that it has been, from career launch pad to friendship incubator to surrogate dating app. By the great @OliviaMesser:\n\nhttps:\/\/t.co\/IaeXi3fOYf",
    "44":"\"Elon musk can teach us\" stfu https:\/\/t.co\/h7Fn2brEFg",
    "45":"Fund manager: “Elon Musk has never dispelled the notion that he is the man, the person behind Tesla. And because of that the market cannot give the current other managers at SpaceX, Tesla, or Boring Co. enough credit to run those without Musk.” https:\/\/t.co\/5rmmZ9csbz",
    "46":"I thought Elon musk got rid of bots",
    "47":"@ChoppsPete @samwightt Neither are great for mankind, and Musk is only currently more technical than Jobs because Jobs is dead.\nIt’s fine if you want to nutswing Elon Musk, but trying to come up with logical rationales for your emotional attachment isn’t going to do anything but make you feel bad.",
    "48":"@JackCraver @DanKeshet @atxtransitblog @TheRoueful https:\/\/t.co\/VIpMUHq5mZ",
    "49":"https:\/\/t.co\/8puTwv89mX",
    "50":"A MASSIVE meme token is set to be delivered to Elon Musk in Austin this weekend. This is right up our alley! #keepaustinweird\nhttps:\/\/t.co\/Mymf3bpJis",
    "51":"@albertkinng @albertkinng - You must be aware of Elon Musk? \n\nHe bought Twitter last week and fired half the staff. I can’t speak for everyone, but that seems like a good enough reason to go somewhere else for a while.\n\nPerhaps I’ll be back if things improve — but I’m not optimistic.",
    "52":"Everyone is saying that buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest Elon Musk will get to donating money. They're probably right.",
    "53":"@thejefflutz @realBenderBot @ccfaille @MattWallace888 I agree with your premise but Elon Musk is a guy who made a BIG show about how he was a free speech absolutist, and how nobody should be kicked off Twitter.\n\nYou don't get to say that and then penalize people who embarrass you. These folks are right to call out his dishonesty",
    "54":"elon musk wants to change twitter https:\/\/t.co\/CXxn7vsFvJ",
    "55":"Elon Musk demands Twitter staff commit to 'long hours' or leave: Read the email @CNBC https:\/\/t.co\/FyA7o55TuL",
    "56":"Elon Musk Fires Twitter Employees Who Criticized Him - The New York Times https:\/\/t.co\/sbbBtnDhTx",
    "57":"$TSLA (+0.0% pre) Elon Musk to Take Stand in Trial Over His Tesla Compensation Package - WSJ\n\nhttps:\/\/t.co\/4qG2sS5Al0",
    "58":"For Elon we Musk love ❤️ Doge",
    "59":"Is this Jimmy fallon thing real?\n\nhttps:\/\/t.co\/nLybsUaSZ4",
    "60":"Finally got onboard, but the plane is still on the ground. \n\nThe guys at the gate were cracking up with laughter as they looked at the computer screen. Must have been hilarious. \n\nDid Elon Musk buy @Delta ?",
    "61":"@libsoftiktok Her first tweet brings up a massive point. Elon isn't a tech or infrastructure guy, he needs to leave those things up to the experts. Common Musk L",
    "62":"@TaraBull808 @elonmusk @stevenmarkryan All the sensationalist, outrage-inducing, a\/b tested media headlines about @elonmusk have created an environment where finding anyway to tangentially include “Elon” or “Musk” in a headline is it’s own sub-definition of clickbait.",
    "63":"Elon Musk too busy breaking Twitter to notice a historic space launch🤣",
    "64":"Mediaite: Elon Musk Fires Twitter Employees After Ordering Their Tweets and Messages Scoured for Criticism: Report.\nhttps:\/\/t.co\/xL3eQsc3od\n\nvia @GoogleNews",
    "65":"@perinteger @streetjogi @hallam @petrillic @elonmusk @OpenAI Any argument with Ogre is pointless. He is working backwards from the assumption Elon Musk MUST be a horrible manager who is running twitter and just backfilling the logic no matter what the facts are.",
    "66":"@juntawflo @linusgsebastian Elon Musk if anything, is a programmer before anything else.",
    "67":"@notbassey Yeah, but people think Elon Musk is smart",
    "68":"@TomFitton @elonmusk @Twitter @Elon musk",
    "69":"How Much Did Twitter's Verification Chaos Cost Insulin Maker Eli Lilly and Twitter Itself? https:\/\/t.co\/xzfqAUC4iq",
    "70":"I for one would like to personally thank Elon Musk for helping me learn that, though I might not be particularly smart, I'm not as dumb as Elon Musk",
    "71":"This isn't news. This is a prod to remind people of the petty things that get them enraged.\n\nWhat's next, a hit piece on how long a Tesla takes to update?\n\nChrist, folks. This is not normal. \n\nhttps:\/\/t.co\/XxLxN4OiVn https:\/\/t.co\/MRzhmmg76n",
    "72":"\"Elon Musk Fires Twitter Employees Who Criticized Him\" by Kate Conger, Ryan Mac and Mike Isaac via NYT https:\/\/t.co\/X6FsUnPXkq",
    "73":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "74":"\"Elon Musk Fires Twitter Employees Who Criticized Him\" by Kate Conger, Ryan Mac and Mike Isaac via NYT https:\/\/t.co\/jR7O8B3QoY",
    "75":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "76":"Between the Dems, the RINOs, and the Deep State Swamp, ANY INVESTIGATION that involves Red China, WILL GO NOWHERE! 🐉 🐲 🎋 🐼 ⚒ 🏛 🔍 🧥 🕵🏻‍♂️ 🕵🏼 🕵🏽‍♀️ 😳 😱 🙀 🤯 🤬 \n\nhttps:\/\/t.co\/mB4h5k4rxC \nhttps:\/\/t.co\/zKwrBZvXmr",
    "77":"Is Elon Musk’s Twitter about to fall out of the GDPR’s one-stop shop? https:\/\/t.co\/tAVVwCNzHT",
    "78":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "79":"The Earth's population is now 8 billion people.\n\nIf every person on the planet gave $5 (usd).. We still wouldn't have as much money as Elon Musk blew on buying Twitter.",
    "80":"Investing Legend Charlie Munger PRAISES Tesla &amp; Elon Musk https:\/\/t.co\/qm7N9SsA6C via @YouTube",
    "81":"@cassygosselin @Twistedskies87 @DGDtheband Idk if it is isn't that why Elon musk bought Twitter cause free speech was dead on Twitter?",
    "82":"Elon Musk has a tough call right now",
    "83":"I will never understand the desire so many people have online to suck off Elon musk. Y’all seriously need to get laid.",
    "84":"I don't hate Elon Musk at all, in fact, I think a lot of the hate is misdirected at him (before twitter).\n\nBut he almost seems bipolar with his presence on Twitter.  Like this shows he puts some thought into features.  This is generally a good statement, but will this stay true? https:\/\/t.co\/bFIcTxRSfY",
    "85":"Thousands Are Tweeting the Exact Same Joke About Elon's Twitter Fiasco https:\/\/t.co\/Ewj2KfDhQg",
    "86":"Elon Musk is a protected class on twitter",
    "87":"@eboughey @johnrich @elonmusk @business Thats not the point, Elon Musk has a motive to deny anything that is not public information.  It’s standard business practice. If I ran a business and one of my employees leaked internal information I would deny it.",
    "88":"@VeerleRonsse1 @elonmusk Yes. You can google it. Never trust a headline or tweet or toot or whatever 😂 https:\/\/t.co\/56LZTKMWFw",
    "89":"Elon Musk! I design an amazing app to help dyslexic learners. Can you help??",
    "90":"https:\/\/t.co\/ltBxAJPI1q",
    "91":"Who Said It: Elon Musk or Mr. Burns? https:\/\/t.co\/aUSpoHTL2e Follow @newrepublic",
    "92":"Tesla Gigafactory workers allege wage theft, dangerous conditions https:\/\/t.co\/gFK2lpJ5cE",
    "93":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "94":"Elon Musk having complete control of Twitter is like a fanfiction writer getting to direct their own movie. Just think of it for a second.",
    "95":"if i tweet elon musk will he be mad",
    "96":"Shout out .@Stugotz790 on being first to the “Elon Musk sucks” take",
    "97":"If Elon Musk were to somehow ban Pickleball forever my thoughts on the man might change.",
    "98":"i ain't never seen a twitter engineer breath one word about the timeline jumping bug... but give them one chance to diss on Elon Musk..."
  },
  "date":{
    "0":1668634522000,
    "1":1668634394000,
    "2":1668634243000,
    "3":1668634210000,
    "4":1668633469000,
    "5":1668633309000,
    "6":1668633089000,
    "7":1668631716000,
    "8":1668631557000,
    "9":1668630752000,
    "10":1668629551000,
    "11":1668627401000,
    "12":1668626656000,
    "13":1668626193000,
    "14":1668625944000,
    "15":1668625864000,
    "16":1668625236000,
    "17":1668623445000,
    "18":1668622751000,
    "19":1668622286000,
    "20":1668621970000,
    "21":1668621434000,
    "22":1668621239000,
    "23":1668621108000,
    "24":1668620548000,
    "25":1668620257000,
    "26":1668620066000,
    "27":1668619719000,
    "28":1668618950000,
    "29":1668618635000,
    "30":1668618294000,
    "31":1668617983000,
    "32":1668617828000,
    "33":1668617048000,
    "34":1668616812000,
    "35":1668616551000,
    "36":1668616209000,
    "37":1668616135000,
    "38":1668615986000,
    "39":1668615150000,
    "40":1668614644000,
    "41":1668613446000,
    "42":1668613184000,
    "43":1668613081000,
    "44":1668612670000,
    "45":1668612613000,
    "46":1668612258000,
    "47":1668611853000,
    "48":1668611833000,
    "49":1668611803000,
    "50":1668610416000,
    "51":1668609572000,
    "52":1668608421000,
    "53":1668607931000,
    "54":1668606719000,
    "55":1668605585000,
    "56":1668603654000,
    "57":1668603432000,
    "58":1668596710000,
    "59":1668595327000,
    "60":1668588658000,
    "61":1668585057000,
    "62":1668583485000,
    "63":1668582740000,
    "64":1668581915000,
    "65":1668581833000,
    "66":1668581158000,
    "67":1668580888000,
    "68":1668580598000,
    "69":1668579480000,
    "70":1668578954000,
    "71":1668578488000,
    "72":1668578058000,
    "73":1668578033000,
    "74":1668578005000,
    "75":1668575675000,
    "76":1668575311000,
    "77":1668574860000,
    "78":1668574747000,
    "79":1668573698000,
    "80":1668573278000,
    "81":1668572615000,
    "82":1668566929000,
    "83":1668566653000,
    "84":1668566581000,
    "85":1668565980000,
    "86":1668565310000,
    "87":1668565265000,
    "88":1668563394000,
    "89":1668563149000,
    "90":1668562737000,
    "91":1668562706000,
    "92":1668562701000,
    "93":1668562451000,
    "94":1668561719000,
    "95":1668561628000,
    "96":1668561312000,
    "97":1668560402000,
    "98":1668558418000
  },
  "polarity":{
    "0":-0.5,
    "1":0.375,
    "2":0.0,
    "3":-0.0333333333,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.6,
    "8":0.2,
    "9":0.0,
    "10":-0.0875,
    "11":-0.2,
    "12":-0.25,
    "13":0.0,
    "14":-0.8,
    "15":-0.275,
    "16":0.0,
    "17":0.0,
    "18":0.1363636364,
    "19":-0.1333333333,
    "20":0.0,
    "21":-0.3888888889,
    "22":-0.4767676768,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":-0.0625,
    "27":0.0,
    "28":-0.0666666667,
    "29":0.1472727273,
    "30":0.3333333333,
    "31":0.08,
    "32":-0.1027777778,
    "33":-0.1645833333,
    "34":0.6,
    "35":0.1,
    "36":-0.125,
    "37":0.0,
    "38":0.0,
    "39":0.3,
    "40":-0.05,
    "41":0.2,
    "42":1.0,
    "43":0.8,
    "44":0.0,
    "45":-0.305,
    "46":0.0,
    "47":0.1185185185,
    "48":0.0,
    "49":0.0,
    "50":0.1785714286,
    "51":0.1305555556,
    "52":-0.2571428571,
    "53":0.2285714286,
    "54":0.2,
    "55":-0.05,
    "56":0.1363636364,
    "57":0.0,
    "58":0.5,
    "59":0.2,
    "60":0.25,
    "61":-0.0166666667,
    "62":0.6,
    "63":0.05,
    "64":0.0,
    "65":-0.625,
    "66":0.0,
    "67":0.2142857143,
    "68":0.0,
    "69":0.2,
    "70":-0.0535714286,
    "71":-0.0416666667,
    "72":0.0,
    "73":-0.8,
    "74":0.0,
    "75":-0.8,
    "76":0.0,
    "77":0.0,
    "78":-0.8,
    "79":0.2,
    "80":0.0,
    "81":0.1,
    "82":-0.0515873016,
    "83":0.0833333333,
    "84":-0.1375,
    "85":0.125,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.6,
    "90":0.0,
    "91":0.0,
    "92":-0.6,
    "93":-0.8,
    "94":0.2,
    "95":-0.625,
    "96":-0.025,
    "97":0.0,
    "98":0.0
  },
  "mean_polarity":{
    "0":-0.0052254204,
    "1":-0.0052254204,
    "2":-0.0052254204,
    "3":-0.0052254204,
    "4":-0.0052254204,
    "5":-0.0052254204,
    "6":-0.0052254204,
    "7":-0.0052254204,
    "8":-0.0052254204,
    "9":-0.0052254204,
    "10":-0.0052254204,
    "11":-0.0052254204,
    "12":-0.0052254204,
    "13":-0.0052254204,
    "14":-0.0052254204,
    "15":-0.0052254204,
    "16":-0.0052254204,
    "17":-0.0052254204,
    "18":-0.0052254204,
    "19":-0.0052254204,
    "20":-0.0052254204,
    "21":-0.0052254204,
    "22":-0.0052254204,
    "23":-0.0052254204,
    "24":-0.0052254204,
    "25":-0.0052254204,
    "26":-0.0052254204,
    "27":-0.0052254204,
    "28":-0.0052254204,
    "29":-0.0052254204,
    "30":-0.0052254204,
    "31":-0.0052254204,
    "32":-0.0052254204,
    "33":-0.0052254204,
    "34":-0.0052254204,
    "35":-0.0052254204,
    "36":-0.0052254204,
    "37":-0.0052254204,
    "38":-0.0052254204,
    "39":-0.0052254204,
    "40":-0.0052254204,
    "41":-0.0052254204,
    "42":-0.0052254204,
    "43":-0.0052254204,
    "44":-0.0052254204,
    "45":-0.0052254204,
    "46":-0.0052254204,
    "47":-0.0052254204,
    "48":-0.0052254204,
    "49":-0.0052254204,
    "50":-0.0052254204,
    "51":-0.0052254204,
    "52":-0.0052254204,
    "53":-0.0052254204,
    "54":-0.0052254204,
    "55":-0.0052254204,
    "56":-0.0052254204,
    "57":-0.0052254204,
    "58":-0.0052254204,
    "59":-0.0052254204,
    "60":-0.0052254204,
    "61":-0.0052254204,
    "62":-0.0052254204,
    "63":-0.0052254204,
    "64":-0.0052254204,
    "65":-0.0052254204,
    "66":-0.0052254204,
    "67":-0.0052254204,
    "68":-0.0052254204,
    "69":-0.0052254204,
    "70":-0.0052254204,
    "71":-0.0052254204,
    "72":-0.0052254204,
    "73":-0.0052254204,
    "74":-0.0052254204,
    "75":-0.0052254204,
    "76":-0.0052254204,
    "77":-0.0052254204,
    "78":-0.0052254204,
    "79":-0.0052254204,
    "80":-0.0052254204,
    "81":-0.0052254204,
    "82":-0.0052254204,
    "83":-0.0052254204,
    "84":-0.0052254204,
    "85":-0.0052254204,
    "86":-0.0052254204,
    "87":-0.0052254204,
    "88":-0.0052254204,
    "89":-0.0052254204,
    "90":-0.0052254204,
    "91":-0.0052254204,
    "92":-0.0052254204,
    "93":-0.0052254204,
    "94":-0.0052254204,
    "95":-0.0052254204,
    "96":-0.0052254204,
    "97":-0.0052254204,
    "98":-0.0052254204
  },
  "subjectivity":{
    "0":1.0,
    "1":0.375,
    "2":0.0,
    "3":0.5666666667,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.9,
    "8":0.6,
    "9":0.0,
    "10":0.7875,
    "11":0.2,
    "12":0.5,
    "13":0.0,
    "14":0.9,
    "15":0.5166666667,
    "16":0.125,
    "17":0.0,
    "18":0.4545454545,
    "19":0.6,
    "20":1.0,
    "21":0.8333333333,
    "22":0.7737373737,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.725,
    "27":0.0666666667,
    "28":0.4333333333,
    "29":0.4909090909,
    "30":0.55,
    "31":0.265,
    "32":0.3444444444,
    "33":0.5375,
    "34":1.0,
    "35":0.3,
    "36":1.0,
    "37":0.0,
    "38":0.0,
    "39":0.3333333333,
    "40":0.4,
    "41":0.2,
    "42":0.3,
    "43":0.75,
    "44":0.0,
    "45":0.595,
    "46":0.0,
    "47":0.5351851852,
    "48":0.0,
    "49":0.0,
    "50":0.7678571429,
    "51":0.2638888889,
    "52":0.7178571429,
    "53":0.4785714286,
    "54":0.1,
    "55":0.4,
    "56":0.4545454545,
    "57":0.0,
    "58":0.6,
    "59":0.3,
    "60":1.0,
    "61":0.6111111111,
    "62":1.0,
    "63":0.15,
    "64":0.0,
    "65":0.75,
    "66":0.0,
    "67":0.6428571429,
    "68":0.0,
    "69":0.2,
    "70":0.480952381,
    "71":0.35,
    "72":0.0,
    "73":0.9,
    "74":0.0,
    "75":0.9,
    "76":0.2,
    "77":0.0,
    "78":0.9,
    "79":0.2,
    "80":0.0,
    "81":0.6,
    "82":0.6845238095,
    "83":0.5833333333,
    "84":0.7625,
    "85":0.1875,
    "86":0.0,
    "87":0.0222222222,
    "88":0.0,
    "89":0.9,
    "90":0.0,
    "91":0.0,
    "92":0.9,
    "93":0.9,
    "94":0.45,
    "95":1.0,
    "96":0.3166666667,
    "97":0.0,
    "98":0.0
  },
  "mean_subjectivity":{
    "0":0.390234427,
    "1":0.390234427,
    "2":0.390234427,
    "3":0.390234427,
    "4":0.390234427,
    "5":0.390234427,
    "6":0.390234427,
    "7":0.390234427,
    "8":0.390234427,
    "9":0.390234427,
    "10":0.390234427,
    "11":0.390234427,
    "12":0.390234427,
    "13":0.390234427,
    "14":0.390234427,
    "15":0.390234427,
    "16":0.390234427,
    "17":0.390234427,
    "18":0.390234427,
    "19":0.390234427,
    "20":0.390234427,
    "21":0.390234427,
    "22":0.390234427,
    "23":0.390234427,
    "24":0.390234427,
    "25":0.390234427,
    "26":0.390234427,
    "27":0.390234427,
    "28":0.390234427,
    "29":0.390234427,
    "30":0.390234427,
    "31":0.390234427,
    "32":0.390234427,
    "33":0.390234427,
    "34":0.390234427,
    "35":0.390234427,
    "36":0.390234427,
    "37":0.390234427,
    "38":0.390234427,
    "39":0.390234427,
    "40":0.390234427,
    "41":0.390234427,
    "42":0.390234427,
    "43":0.390234427,
    "44":0.390234427,
    "45":0.390234427,
    "46":0.390234427,
    "47":0.390234427,
    "48":0.390234427,
    "49":0.390234427,
    "50":0.390234427,
    "51":0.390234427,
    "52":0.390234427,
    "53":0.390234427,
    "54":0.390234427,
    "55":0.390234427,
    "56":0.390234427,
    "57":0.390234427,
    "58":0.390234427,
    "59":0.390234427,
    "60":0.390234427,
    "61":0.390234427,
    "62":0.390234427,
    "63":0.390234427,
    "64":0.390234427,
    "65":0.390234427,
    "66":0.390234427,
    "67":0.390234427,
    "68":0.390234427,
    "69":0.390234427,
    "70":0.390234427,
    "71":0.390234427,
    "72":0.390234427,
    "73":0.390234427,
    "74":0.390234427,
    "75":0.390234427,
    "76":0.390234427,
    "77":0.390234427,
    "78":0.390234427,
    "79":0.390234427,
    "80":0.390234427,
    "81":0.390234427,
    "82":0.390234427,
    "83":0.390234427,
    "84":0.390234427,
    "85":0.390234427,
    "86":0.390234427,
    "87":0.390234427,
    "88":0.390234427,
    "89":0.390234427,
    "90":0.390234427,
    "91":0.390234427,
    "92":0.390234427,
    "93":0.390234427,
    "94":0.390234427,
    "95":0.390234427,
    "96":0.390234427,
    "97":0.390234427,
    "98":0.390234427
  },
  "screen_name":{
    "0":"denuribe73",
    "1":"denuribe73",
    "2":"BernardLawFirm",
    "3":"MyABJ",
    "4":"denuribe73",
    "5":"PizzaGuyzNFT",
    "6":"AustinBaze",
    "7":"wandaessler3",
    "8":"Rhett_Jester",
    "9":"OpusAIInc",
    "10":"TheVFCastro",
    "11":"violatorLE",
    "12":"nivixenxo",
    "13":"realFireblazes",
    "14":"myfitfamily",
    "15":"RAGSdale619",
    "16":"TheJosieYoung",
    "17":"SubliminalAniml",
    "18":"cbsaustin",
    "19":"JoelNihlean",
    "20":"realFireblazes",
    "21":"realFireblazes",
    "22":"KevinPackard",
    "23":"DavidWooVO",
    "24":"SteveSugulas",
    "25":"vote_blue2",
    "26":"djwalker011",
    "27":"RoxxsFisher",
    "28":"orangehoneybeee",
    "29":"shrikale",
    "30":"theiiimpact",
    "31":"debraj112",
    "32":"RobertSingleton",
    "33":"slowbonemahomes",
    "34":"doctorrobinhood",
    "35":"denuribe73",
    "36":"KVUE",
    "37":"lowellmickwhite",
    "38":"adam_chal",
    "39":"Depressd_bro",
    "40":"DragonflyMama7",
    "41":"mstrofbass",
    "42":"amzam",
    "43":"pamelacolloff",
    "44":"audit__",
    "45":"PatrickW",
    "46":"impalaboyspank",
    "47":"elchefe",
    "48":"fastmole",
    "49":"Artstrada",
    "50":"cbsaustin",
    "51":"isaiah",
    "52":"AgentOfFOOM",
    "53":"AustinSwaffor12",
    "54":"jaylecompte22",
    "55":"dennisyates",
    "56":"thorharris666",
    "57":"OpenOutcrier",
    "58":"drame_47",
    "59":"Davesaysthings",
    "60":"SallyDuval",
    "61":"AusDon",
    "62":"darwin0137",
    "63":"guardianelm",
    "64":"denuribe73",
    "65":"CentristBlues93",
    "66":"SkyCrossbones",
    "67":"Nate_Sinclair",
    "68":"vaman33",
    "69":"bradknowles",
    "70":"Nate_Sinclair",
    "71":"Whackadoot",
    "72":"JuanMGarciaJr",
    "73":"calebtothemax",
    "74":"Beta_Collektiv",
    "75":"imjeffp",
    "76":"LiamAC1963",
    "77":"bradknowles",
    "78":"realFireblazes",
    "79":"AllenCMarshall",
    "80":"divinegrackle",
    "81":"MilesUchiha13",
    "82":"chrisstanchak",
    "83":"obscure_animals",
    "84":"ZacharyMcPhink",
    "85":"bradknowles",
    "86":"wokedrugguy",
    "87":"Meme_Prop_ganda",
    "88":"SaraSees",
    "89":"poindexterbz",
    "90":"ATXKev1n",
    "91":"AllenCMarshall",
    "92":"ATXKev1n",
    "93":"CSLlamaBoi",
    "94":"ADglssss",
    "95":"evnxle",
    "96":"Colt45Joyce",
    "97":"deutschmarine",
    "98":"no_compute"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":3,
    "9":1,
    "10":6,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":2,
    "16":6,
    "17":3,
    "18":1,
    "19":1,
    "20":2,
    "21":0,
    "22":1,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":1,
    "36":5,
    "37":2,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":43,
    "44":1,
    "45":14,
    "46":5,
    "47":1,
    "48":1,
    "49":0,
    "50":9,
    "51":0,
    "52":8,
    "53":1,
    "54":0,
    "55":0,
    "56":2,
    "57":4,
    "58":3,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":8,
    "74":0,
    "75":2,
    "76":1,
    "77":1,
    "78":2,
    "79":5,
    "80":1,
    "81":1,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":2,
    "87":3,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":1,
    "93":0,
    "94":0,
    "95":3,
    "96":0,
    "97":0,
    "98":3
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":2,
    "16":0,
    "17":1,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":13,
    "44":0,
    "45":5,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":4,
    "51":0,
    "52":2,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":4,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0
  },
  "state":{
    "0":"Texas",
    "1":"Texas",
    "2":"Texas",
    "3":"Texas",
    "4":"Texas",
    "5":"Texas",
    "6":"Texas",
    "7":"Texas",
    "8":"Texas",
    "9":"Texas",
    "10":"Texas",
    "11":"Texas",
    "12":"Texas",
    "13":"Texas",
    "14":"Texas",
    "15":"Texas",
    "16":"Texas",
    "17":"Texas",
    "18":"Texas",
    "19":"Texas",
    "20":"Texas",
    "21":"Texas",
    "22":"Texas",
    "23":"Texas",
    "24":"Texas",
    "25":"Texas",
    "26":"Texas",
    "27":"Texas",
    "28":"Texas",
    "29":"Texas",
    "30":"Texas",
    "31":"Texas",
    "32":"Texas",
    "33":"Texas",
    "34":"Texas",
    "35":"Texas",
    "36":"Texas",
    "37":"Texas",
    "38":"Texas",
    "39":"Texas",
    "40":"Texas",
    "41":"Texas",
    "42":"Texas",
    "43":"Texas",
    "44":"Texas",
    "45":"Texas",
    "46":"Texas",
    "47":"Texas",
    "48":"Texas",
    "49":"Texas",
    "50":"Texas",
    "51":"Texas",
    "52":"Texas",
    "53":"Texas",
    "54":"Texas",
    "55":"Texas",
    "56":"Texas",
    "57":"Texas",
    "58":"Texas",
    "59":"Texas",
    "60":"Texas",
    "61":"Texas",
    "62":"Texas",
    "63":"Texas",
    "64":"Texas",
    "65":"Texas",
    "66":"Texas",
    "67":"Texas",
    "68":"Texas",
    "69":"Texas",
    "70":"Texas",
    "71":"Texas",
    "72":"Texas",
    "73":"Texas",
    "74":"Texas",
    "75":"Texas",
    "76":"Texas",
    "77":"Texas",
    "78":"Texas",
    "79":"Texas",
    "80":"Texas",
    "81":"Texas",
    "82":"Texas",
    "83":"Texas",
    "84":"Texas",
    "85":"Texas",
    "86":"Texas",
    "87":"Texas",
    "88":"Texas",
    "89":"Texas",
    "90":"Texas",
    "91":"Texas",
    "92":"Texas",
    "93":"Texas",
    "94":"Texas",
    "95":"Texas",
    "96":"Texas",
    "97":"Texas",
    "98":"Texas"
  }
}