{
  "full_text":{
    "0":"Content analysis:\nThis article scores 74\/100. The complete report can be viewed here: https:\/\/t.co\/GOVZ9vpnnn\n(I'm a bot)\n\n#Inbox #Windows https:\/\/t.co\/b9epnvb2EM",
    "1":"Winter is coming. Learn how to replace leaky windows and ducts, old appliances or inefficient heating systems to keep your home cozy and your bills low(zy).  https:\/\/t.co\/bgf7PAwiis",
    "2":"The average cost of a #windowreplacement is $375 - $800 per window, and the frame is a big factor in determining the cost. However, depending on your home's needs, the more expensive windows may be worth the price: https:\/\/t.co\/ssx60KdZsU https:\/\/t.co\/kZEy4dLX0J",
    "3":"I was about to buy the \"Windows Ugly Sweater: Clippy Edition\" but noticed it's all sold out.\n\nAny chance you have extras, @justinongisrad :D :D :D \n\nhttps:\/\/t.co\/kXbfbwAs2u https:\/\/t.co\/qSMX0100tb",
    "4":"@CityCoderUS @BoundlessJackal @CuriouZmystee depends are you interested in blue or green chat windows. one of the i called \"old phones\"",
    "5":"#SquirrelStalking #WhiteSquirrels I do go outside— don’t just take pictures of squirrels through the back windows. #ATX #Cherrywood https:\/\/t.co\/TQL2v48JjY",
    "6":"man, it's so apparent you ain't one of us\nthat's why i had to get the windows tinted",
    "7":"@github Release creation triggers our new GitHub Actions workflow which will build the app for #windows and #linux. https:\/\/t.co\/wSoNzJ2kmW",
    "8":"🔊 #Windows helps you control your audio.\n\nWatch to learn how to customize the sounds on your #Dell PC.\n\nTap here for help: ➡️ https:\/\/t.co\/CP7uI6WW8W ⬅️\n#DellTips #WindowsTips https:\/\/t.co\/4j7xQGKyuD",
    "9":"I would’ve busted his windows no cap. https:\/\/t.co\/WEFXxLj5vr",
    "10":"@tomwarren Windows on ARM is already amazing with the latest Qualcomm processor. I am pretty sure that Oryon will make it even better. I own Windows Developer Kit on ARM and now I am waiting for my new Surface Pro 9 ARM",
    "11":"@steviestatic @lxxii444 Driving in my truck with the windows rolled down and the come up spins up is amazing. Just hitting.",
    "12":"@dannypostmaa Sir. You were told to buy Google Play gift cards and read the numbers back to me to unlock your windows PC.",
    "13":"@TheJackForge Developers have more than one.\n\nAll of them.\n\nSure, it might be slow as hell, and maybe they dont use it very often, but damnit they put Linux\/Windows or some mobile app emulator on it and use it for testing.",
    "14":"Content analysis:\nThis article scores 45\/100. The complete report can be viewed here: https:\/\/t.co\/SOsMpd64En\n(I'm a bot)\n\n#Gaming #Windows https:\/\/t.co\/WysaN32tUo",
    "15":"@a_donglee @thebookisclosed Nope.\n\nIt was a registry hack for Windows 7 through Windows 10, but they eliminated it in Windows 11. Not even Start11 restores this functionality. I require it. I use tons of instance of multi-instance apps.\n\nGive it a try: https:\/\/t.co\/QjF6YAQU4a",
    "16":"This is the best tent for camping in the summer. Eureka replaced it with a pathetic imitation that had the same name. The new version has small windows and no air flow. The windows on the original were huge and wonderful. https:\/\/t.co\/vBCgl3nXsO",
    "17":"@thebookisclosed Not good enough. I want a COMBINED button, but when I click on it once, it brings the last active window instance into focus... consistent with how single-instance apps work. Clicking multiple types cycles through the windows in MRU order. Win7-Win10 had this. I need it in Win11.",
    "18":"@LonelyGutter @LowkeyChico305 @brave @Gemini @UpholdInc Oh OFC it is! I'm on a PC. (windows)\n\nCapital One is a pretty good bank for security, but no one is perfect. Online security is a myth. I'd rather save my GPU\/CPU consumption vs providing support to the Crypto world that's Embezzling Billions cause they're bored (Ape)",
    "19":"@BornAKang Fake. Pretty sure cop cars rear window don’t go down. And why would a cop just be rolling with the windows down",
    "20":"@T0unet @Windows @Microsoft @MicrosoftHelps Did you ever get to the bottom of this?  I've been seeing the same thing today with timeouts from https:\/\/t.co\/BeIB7mmxhS, only getting a good response somewhere around 35% of the time. https:\/\/t.co\/EZrbAS1kI0",
    "21":"I never saw her face, just the long hair and the screaming. \nA slew of curses and profanity directed at whatever caught her eye.\n\nI'm fortunate, my windows are tinted. If she'd tried my door, I'm still not sure if it was locked or not.\nMy dog was even afraid to bark.",
    "22":"@bettersafetynet Yeah I once used a purple team\/adversary emulation platform that could only be installed on a Windows server.\n\nOnce.",
    "23":"I just received a contribution towards Skytech Chronos Gaming PC Desktop – Intel Core i5 12600K 3.7 GHz, RTX 3070, 1TB NVME SSD, 32G DDR5, 650W Gold PSU, AC Wi-Fi, Windows 10 Home 6 from Anonymous via Throne Gifts. Thank you! https:\/\/t.co\/SE8jV2GUV6 #Wishlist #Throne https:\/\/t.co\/xW2YsKWCD5",
    "24":"@Daniel_Rubino This is great for Windows on ARM. Hopefully more companies like Citi will continue doing the same. Now let's get more developers on the platform please!",
    "25":"@RonFilipkowski Then he needs to move to Russia. Everyone is terrified of Putin and he gets rid of his enemies by poisoning them or pushing them out of windows.",
    "26":"Windows Studio Effects: #AI removing the irritating ambient noise that causes so much distraction and irritation in meetings. Check out the video. 👇🏻#SnapdragonSummit https:\/\/t.co\/QTpAVpnOph",
    "27":"Shiest Talk with the windows down + bass on MAXIMILIAN 😮‍💨",
    "28":"@ProRebornYT If you have windows 11 22H2 it was breaking my game for mp had to do a clean install",
    "29":"@tomwarren @thebookisclosed I still want the MOST useful option (that was only a registry hack in Win7-Win10, but removed in Win11): Combine the buttons, but a single click takes you back to the last active window instance... so it behaves consistently with single-instance apps: https:\/\/t.co\/QjF6YARrTI",
    "30":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/UdCmjVRECo https:\/\/t.co\/dax1nEnbXq",
    "31":"If you ain’t vibin to 2000’s R&amp;B with the heater on windows down at midnight, then where the f**k you at??",
    "32":"A beautiful fall day in ATX, good for open windows. And my neighbor decides to start burning crap in his yard. Lovely.",
    "33":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/RpEFJk6DAy https:\/\/t.co\/FqFnugEEHm",
    "34":"@shellbelle2013 @sig9 @Grady_Booch Would that be 3 on top of each other, next to them, or 3 times more doors and windows?",
    "35":"@thurrott Windows 95 has now been fully emulated in Teams ❤️",
    "36":"@jakeallr boots quest dx for windows and mac\nboots quest dx for windows and mac\nboots quest dx for windows and mac\nboots quest dx for windows and mac\nboots quest dx for windows and mac",
    "37":"TLDR; Basement emergency exit. https:\/\/t.co\/OfQp1V0YnF https:\/\/t.co\/NAwcVLQsT0",
    "38":"If you have a lot of rectangles in your home, such as your sofa, the rug, the windows, etc., then round or oval accent tables bring contrast to all those sharp edges and corners providing softness, interest, and energy as your eye moves around the room.⁠ #interiordesign https:\/\/t.co\/8BkyLce4xM",
    "39":"Hear me out. She hulk claps and creates shockwaves right? So wouldn’t twerking her butt cheeks together blow out them windows??? #SheHulk #marvel",
    "40":"@CostieDave @ChuckWurster And there are some classrooms that don't even HAVE windows.",
    "41":"@AndrewPorter01 \"I’m always trying to find those places in the text where the windows could be opened at the very end. They are there in the text, but they need to open up and allow fresh air and new light into the work.\" 2\/2\n\nEndings are so hard!",
    "42":"Austin Energy now offers rebates when you install energy efficient solar screens on your home's windows. Solar screens help keep your home at a comfortable temperature while still letting in plenty of natural light. 🌤 Learn more: https:\/\/t.co\/SZSSVZOoXv https:\/\/t.co\/hThnPrJPDs",
    "43":"Decorating bay windows can be challenging, which makes these ideas helpful. #interiordesign #homestyle  https:\/\/t.co\/sz1kkARM5Q https:\/\/t.co\/lzHOQGYRlX",
    "44":"“We had the windows down and we drove out to see my new house, singing U2 songs at the top of our lungs. Azimov seemed enthusiastic in the back seat.” — @jmacofearth https:\/\/t.co\/nEZvFDaURM #shortstory #shortshortstory #shortfiction #story",
    "45":"Y’all.. I just put my Christmas Jammie’s on, bought a new Christmas tree, lit a winter candle, and opened all the windows in my house 😭",
    "46":"@DrDooleyMD There's a guy who used to live in my neighborhood who wore so much cologne, I could sometimes smell him walking by on the far side of the street from within my house (all doors &amp; windows closed, btw).\n\nI can't imagine that guy's monthly cologne budget",
    "47":"@emilykmay In 1984, she would have left the windows up.",
    "48":"@Windows @College_Success Any plans to release more sizes of the #WindowsUglySweater?\nLooks like only 2XL and 3XL available and I am desperate for a M\n🙏",
    "49":"@NASAGroundSys Elon would have just sent a car to the moon, disregard launch windows and say fuck it. We need more elons on the space race",
    "50":"@postpolitics He didn't directly do it, but more accidentally. However, Democrats and @washingtonpost were silent when BLM riots were happening.\n\nIn the 2020 election were windows boarded up in downtown stores because of Trump supporters?",
    "51":"@NPR Overthrow the results? You guys on drugs? Biden literally had people hacking dominion servers, and bringing in \"mail in votes\" as his henchmen druggies boarded up windows on live TV, if that doesn't scream tampering with the election &amp; succeeding at overthrowing the results then?",
    "52":"Look for leaks around windows and doors and caulk them if needed to keep drafts at bay! Learn More: #HappyFall #Fall #HomeMaintenance \n https:\/\/t.co\/nuLOdyKImK https:\/\/t.co\/8SAIVKeREy",
    "53":"@Wheelsindenial @Dthyad @Darktide40K https:\/\/t.co\/zc6nEKakcZ Yep def on xbox. I own it on ps4\/5 and PC",
    "54":"@usa4 I know people who have been waiting 7 months for ___________ (fill in the blank) Windows are big on a lot of lists. There’s a mind-boggling amount of stuff on that boat.",
    "55":"Windows sysadmin friends — what flavor of Defender runs on an enterprise Windows system if you don’t have a license that includes Microsoft Defender for Endpoint? Does it just not have AV at all or is it just not tied into 365 Defender, etc",
    "56":"@DerekHalesIsGod @TheFigen_ Take note kids- If you shoot yer moms windows out, just grab a fly.",
    "57":"MediaTek Wants a Piece of Windows on Arm https:\/\/t.co\/qNUgWxUX5Q https:\/\/t.co\/GhZQv2pPeI",
    "58":"@SwiftOnSecurity I really wish I’d have purchased the Windows XP one when I had the chance.",
    "59":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/oDR0yDhfBE https:\/\/t.co\/b574rllIh1",
    "60":"Learn how to make your older apps look like they have the visual design of Windows 11: https:\/\/t.co\/FRDB6P0k1a \n\n#developers #styles #Windows11 https:\/\/t.co\/cbuS54FdGr",
    "61":"Started leaving my truck open because I was tired of getting my windows smashed out at my complex. Since then someone has gone through my center console and glove compartment every other night. Now spreading these signs all throughout the cabin https:\/\/t.co\/bBdlLwuZnf",
    "62":"When it comes to \"Windows pest removal\" repeated treatments may sometimes be necessary. Deets follow... #WindowsInsiders #WIMVP #Windows10 https:\/\/t.co\/F94U6pR4l9",
    "63":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/9XratnIykn https:\/\/t.co\/3QDe6iFemq",
    "64":"Seems odd to be preparing for Thanksgiving while a rafter of Turkey are peering through your windows. https:\/\/t.co\/l74TjKtI1X",
    "65":"🖖 Do you have a touch enabled screen on your system?\n\n#Windows11 is optimized for touch.\n\nFind touch gestures for #Windows here: 👉 https:\/\/t.co\/QSKN3qLZ80 👈\n#DellTips #WindowsTips https:\/\/t.co\/oyLVLYIUmy",
    "66":"West scaffolding is off of Battle Hall and the vibrancy of the fresh paint on the windows and soffits is stunning. Looking forward to seeing this full restoration of a campus landmark! https:\/\/t.co\/xQF7FVEuty",
    "67":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/h490up5Kgc https:\/\/t.co\/dKh6gYOvg5",
    "68":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out. https:\/\/t.co\/kuQrpd8BRr",
    "69":"Develop C and C++ apps for Windows, iOS, and Android with C++Builder. You can also use the same IDE to develop C++ GUI apps quickly and professionally. Learn more: https:\/\/t.co\/swyGTIg67w @CppLearning \n\n#developers #IDE #programming #cpp https:\/\/t.co\/ZOh6WYtKxI",
    "70":"Our CTO Ollie Whitehouse gave a recent lightning talk on detection opportunities for implant framework behaviour on Windows. The slides are available now on the @NCCGroupInfosec research blog here https:\/\/t.co\/LlZ4D5DMyQ",
    "71":"Error caused in ACS by Microsoft Windows update\n💙#IBMi  #rpgpgm  #IBMChampion\nhttps:\/\/t.co\/mFWeaHoIdT",
    "72":"All presale tickets will be sold online utilizing the following link; $6.00 for students and $8.00 for adults. They will have ticket windows open the night of the game for credit and cash sales at $10. NOTE: They do have a clear bag policy.  \n https:\/\/t.co\/nbtDvPtZcd https:\/\/t.co\/4SZyhoVuEo",
    "73":"@Windows @film_girl @College_Success Just sayin’ https:\/\/t.co\/PXEgmDDXNa",
    "74":"The #LockhartTX City Council meets tonight!\n\nHere's a look at the agenda: https:\/\/t.co\/SEZeXy2Olt\n\nWe'll see you at the City Council Chambers, located at the 3rd floor of the Dr. Eugene Clark Library, at 6:30 p.m. https:\/\/t.co\/mc87yL5r5b",
    "75":"@amk_dude @SergiiKirianov I'll admit, it's not as bad as it was back in the early 2000's. Windows XP was legit and Windows 11 is not bad.",
    "76":"Replacement storm windows are solid windows that do not open or close. By creating a solid seal, they help to improve insulation in your home and protect it from outside elements. Here's how much they cost: https:\/\/t.co\/EfiqR2wHzV\n#stormwindows #stormprep https:\/\/t.co\/T9b2vfpuaq",
    "77":"Applying weather stripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. \n\nAdd door sweeps to the base of drafty doors to keep heat in and cold air out. https:\/\/t.co\/9Ozh9xe5Ve",
    "78":"👏 With Oracle #Moat, @Pubfinity helps advertisers reach gamers with confidence in the unique, highly sought-after environment of Windows and Xbox apps, increasing trust among its partners.\n\n👉 Here is the #customerstory: https:\/\/t.co\/zHPBpFUXNx\n#ads https:\/\/t.co\/zRgKFqCYyQ",
    "79":"👏 With our #Moat, @Pubfinity helps advertisers reach gamers with confidence in the unique, highly sought-after environment of Windows and Xbox apps, increasing trust among its partners.\n\n👉 Here is the #customerstory: https:\/\/t.co\/mIWZI1amAK\n#ads https:\/\/t.co\/SGSt1MC0PV",
    "80":"📷 Need to take a #screenshot?\n\n⬇️ It's easy to do in #Windows.\n\nTap to learn more: ➡️ https:\/\/t.co\/TokIDvfdJH ⬅️\n#DellTips #WindowsTips https:\/\/t.co\/LakjSbzkv3",
    "81":"@Camay1119 @PollyannaRabbit @DrEricDing @CDCgov @seungminkim The $$ that was given to states was to improve ventilation. Only 1 school in AZ did it. I work in a mask with windows open and MERV-13 filter in my AC. I also require clients to mask up. Pandemic is NOT over. We aren’t even endemic yet 🤦🏻‍♀️",
    "82":"@JohnSmillie42 @kevinthorley @IndyStarSarah @indystar Oh yeah, it’s on the agenda. The house has shit windows, leaky doors and poor insulation. But that’s most 40+ year old houses where heat pumps would go. I think climate hawks should focus on insulation and windows more than heat pumps after my experience.",
    "83":"I can’t let this go. I fight with you in my sleep. The wound won’t close. Stained glass windows in my mind; I regret you all the time.",
    "84":"Why did people who couldn't stand in sunlight have so many windows and balcony space https:\/\/t.co\/qFLx1X6ajI",
    "85":"Been typing \"ipconfig \/flushDNS\" into windows CMD to fix internet issues because a website said so but have no real idea what I'm doing.",
    "86":"Microsoft Adds ‘Most Requested Feature’ to Windows 11 Task Manager\n\nRead this and more in todays #technews\n#dailydose #techtalk @microsoft #windows #windowsupdate\nhttps:\/\/t.co\/8Id0rBjFJR https:\/\/t.co\/nrfZsf1qxd",
    "87":"Ukraine. More heartbreaking news from Kherson:\n\n“Black sedans with tinted windows and missing license plates arrived at all hours,disgorging Ukrainian detainees with bags over their heads”\nWrites The WP\/1 https:\/\/t.co\/uthUFEMjUQ",
    "88":"Over the next two windows; look at  moves for Robert Sanchez, Bastoni, Szobislai(sorry for the butchered name), Chiesa, Locatelli, Hakimi, Watkins. \n\nMove on Emerson, Lucas, Davinson, and maybe Doherty. Would also like to see Spence, Gil, Sarr, and White get some minutes. https:\/\/t.co\/vIoa1FwzIx",
    "89":"i miss windows 98 custom themes https:\/\/t.co\/pW8sdwWunx",
    "90":"“Why am I so cold,” she wonders, before remembering the ice pack on her foot, the windows letting in the 46-degree air, and the sweater she took off two hours ago",
    "91":"Windows why https:\/\/t.co\/F9bugL2Fbm",
    "92":"The suspect is described as a white man, in his late teens to early 20s, white short, curly dark hair. The vehicle is a gray Volkswagen Passat (4-door sedan) with tinted back windows. It’s expected to be damaged.\n\nhttps:\/\/t.co\/yRfTjbtrcD",
    "93":"@RaeHoffmanJager @EmGoinsSmith 2b. … squirting people and windows (no electronics, pictures, etc.) My wife picked him up. When the principal called, I refused to agree anything was wrong. “Do you mean you aren’t going to punish him?” “We bought the trench coat.” (Sputters, hangs up)",
    "94":"Suspect Description: W\/M, late teens\/early 20s, short, curly dark hair\n\nVehicle Description: Gray VW Passat, 4-door sedan, tinted back windows, vehicle damage\n\nIf you have info about this case, contact the LPD at (512) 261-2800 or 9-1-1. Please do not approach the individual.",
    "95":"before release, Like mine this one has the fingerprint (Only other picture of one I have seen with a fingerprint) and this one doesn't have the LED next to the energy button, This one was shown in April of 2010! I have got Windows 7 installed on the A660 now and I started to",
    "96":"So I got Windows 7 installed on the A660 and took a look at the motherboard, The laptop was made during February of 2010 (Motherboard and DVD drive DOM's) the A660 released in June 2010 so 4 months after this one was made, Which likely means this laptop was a DVT, I don't think",
    "97":"@apptakk that's weird, i tested in chrome and firefox on windows, and chrome and safari on my iphone. i also tested to make sure the preview renders correctly on the server. but since this is using a custom font with emojis and css rules it may have issues in some environments.",
    "98":"@littlecharhar I keep looking for a scary person in the windows…",
    "99":"I remember they did an MRI study of people during these old pop ups on Windows boxes. Especially the old SSL warnings. Parts of people's brains literally shut off on these to just click Yes. https:\/\/t.co\/n2rDFv8P4X"
  },
  "date":{
    "0":1668702074000,
    "1":1668701200000,
    "2":1668701047000,
    "3":1668700370000,
    "4":1668697762000,
    "5":1668697340000,
    "6":1668697198000,
    "7":1668697034000,
    "8":1668694003000,
    "9":1668692863000,
    "10":1668692410000,
    "11":1668690227000,
    "12":1668689937000,
    "13":1668678252000,
    "14":1668675694000,
    "15":1668665812000,
    "16":1668665773000,
    "17":1668663116000,
    "18":1668662336000,
    "19":1668660260000,
    "20":1668658300000,
    "21":1668653685000,
    "22":1668652381000,
    "23":1668649669000,
    "24":1668648212000,
    "25":1668644349000,
    "26":1668641578000,
    "27":1668641520000,
    "28":1668638565000,
    "29":1668637824000,
    "30":1668637546000,
    "31":1668636788000,
    "32":1668635133000,
    "33":1668633478000,
    "34":1668629666000,
    "35":1668628698000,
    "36":1668625087000,
    "37":1668623092000,
    "38":1668621750000,
    "39":1668619623000,
    "40":1668619345000,
    "41":1668616980000,
    "42":1668614409000,
    "43":1668613946000,
    "44":1668611268000,
    "45":1668609154000,
    "46":1668606414000,
    "47":1668599601000,
    "48":1668596787000,
    "49":1668580322000,
    "50":1668568787000,
    "51":1668567302000,
    "52":1668560712000,
    "53":1668560426000,
    "54":1668560255000,
    "55":1668556046000,
    "56":1668555547000,
    "57":1668554743000,
    "58":1668549016000,
    "59":1668546432000,
    "60":1668542454000,
    "61":1668542216000,
    "62":1668541741000,
    "63":1668539734000,
    "64":1668539466000,
    "65":1668539287000,
    "66":1668538764000,
    "67":1668536536000,
    "68":1668535345000,
    "69":1668535254000,
    "70":1668534969000,
    "71":1668534300000,
    "72":1668531299000,
    "73":1668531022000,
    "74":1668529418000,
    "75":1668529381000,
    "76":1668528912000,
    "77":1668528108000,
    "78":1668528002000,
    "79":1668524402000,
    "80":1668523325000,
    "81":1668523310000,
    "82":1668522544000,
    "83":1668519565000,
    "84":1668516519000,
    "85":1668513824000,
    "86":1668507325000,
    "87":1668491335000,
    "88":1668489615000,
    "89":1668484691000,
    "90":1668484043000,
    "91":1668482101000,
    "92":1668481215000,
    "93":1668479394000,
    "94":1668476712000,
    "95":1668472136000,
    "96":1668471874000,
    "97":1668470147000,
    "98":1668470120000,
    "99":1668469057000
  },
  "polarity":{
    "0":0.1,
    "1":-0.05,
    "2":0.03,
    "3":0.575,
    "4":0.0375,
    "5":0.0,
    "6":0.05,
    "7":0.1363636364,
    "8":0.0,
    "9":0.0,
    "10":0.4409090909,
    "11":0.2222222222,
    "12":0.0,
    "13":0.225,
    "14":0.1,
    "15":0.0,
    "16":0.1697811448,
    "17":-0.0388888889,
    "18":0.49,
    "19":-0.0122222222,
    "20":0.2333333333,
    "21":-0.125,
    "22":0.0,
    "23":0.0,
    "24":0.48125,
    "25":0.0,
    "26":-0.1,
    "27":-0.1527777778,
    "28":-0.0166666667,
    "29":0.1056547619,
    "30":0.2333333333,
    "31":-0.1555555556,
    "32":0.25,
    "33":0.2333333333,
    "34":0.21875,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":-0.1083333333,
    "39":0.2857142857,
    "40":0.0,
    "41":0.1119633838,
    "42":0.3,
    "43":0.5,
    "44":0.2161616162,
    "45":0.1363636364,
    "46":0.0840909091,
    "47":0.0,
    "48":0.075,
    "49":0.05,
    "50":0.2,
    "51":0.1363636364,
    "52":0.5,
    "53":0.6,
    "54":0.1666666667,
    "55":0.0,
    "56":0.8,
    "57":0.2,
    "58":0.2,
    "59":0.2333333333,
    "60":0.0833333333,
    "61":-0.185,
    "62":0.0,
    "63":0.2333333333,
    "64":-0.1666666667,
    "65":0.0,
    "66":0.4125,
    "67":0.2333333333,
    "68":-0.7,
    "69":0.2333333333,
    "70":0.2,
    "71":0.0,
    "72":-0.075,
    "73":0.0,
    "74":0.0,
    "75":-0.0625,
    "76":0.04,
    "77":-0.7,
    "78":0.2675,
    "79":0.2675,
    "80":0.4666666667,
    "81":0.0,
    "82":0.1,
    "83":0.0,
    "84":0.5,
    "85":-0.1,
    "86":0.5,
    "87":0.0444444444,
    "88":0.0,
    "89":0.0,
    "90":-0.6,
    "91":0.0,
    "92":-0.05625,
    "93":-0.40625,
    "94":-0.09,
    "95":-0.0416666667,
    "96":0.0,
    "97":0.0,
    "98":-0.5,
    "99":0.0666666667
  },
  "mean_polarity":{
    "0":0.0833392166,
    "1":0.0833392166,
    "2":0.0833392166,
    "3":0.0833392166,
    "4":0.0833392166,
    "5":0.0833392166,
    "6":0.0833392166,
    "7":0.0833392166,
    "8":0.0833392166,
    "9":0.0833392166,
    "10":0.0833392166,
    "11":0.0833392166,
    "12":0.0833392166,
    "13":0.0833392166,
    "14":0.0833392166,
    "15":0.0833392166,
    "16":0.0833392166,
    "17":0.0833392166,
    "18":0.0833392166,
    "19":0.0833392166,
    "20":0.0833392166,
    "21":0.0833392166,
    "22":0.0833392166,
    "23":0.0833392166,
    "24":0.0833392166,
    "25":0.0833392166,
    "26":0.0833392166,
    "27":0.0833392166,
    "28":0.0833392166,
    "29":0.0833392166,
    "30":0.0833392166,
    "31":0.0833392166,
    "32":0.0833392166,
    "33":0.0833392166,
    "34":0.0833392166,
    "35":0.0833392166,
    "36":0.0833392166,
    "37":0.0833392166,
    "38":0.0833392166,
    "39":0.0833392166,
    "40":0.0833392166,
    "41":0.0833392166,
    "42":0.0833392166,
    "43":0.0833392166,
    "44":0.0833392166,
    "45":0.0833392166,
    "46":0.0833392166,
    "47":0.0833392166,
    "48":0.0833392166,
    "49":0.0833392166,
    "50":0.0833392166,
    "51":0.0833392166,
    "52":0.0833392166,
    "53":0.0833392166,
    "54":0.0833392166,
    "55":0.0833392166,
    "56":0.0833392166,
    "57":0.0833392166,
    "58":0.0833392166,
    "59":0.0833392166,
    "60":0.0833392166,
    "61":0.0833392166,
    "62":0.0833392166,
    "63":0.0833392166,
    "64":0.0833392166,
    "65":0.0833392166,
    "66":0.0833392166,
    "67":0.0833392166,
    "68":0.0833392166,
    "69":0.0833392166,
    "70":0.0833392166,
    "71":0.0833392166,
    "72":0.0833392166,
    "73":0.0833392166,
    "74":0.0833392166,
    "75":0.0833392166,
    "76":0.0833392166,
    "77":0.0833392166,
    "78":0.0833392166,
    "79":0.0833392166,
    "80":0.0833392166,
    "81":0.0833392166,
    "82":0.0833392166,
    "83":0.0833392166,
    "84":0.0833392166,
    "85":0.0833392166,
    "86":0.0833392166,
    "87":0.0833392166,
    "88":0.0833392166,
    "89":0.0833392166,
    "90":0.0833392166,
    "91":0.0833392166,
    "92":0.0833392166,
    "93":0.0833392166,
    "94":0.0833392166,
    "95":0.0833392166,
    "96":0.0833392166,
    "97":0.0833392166,
    "98":0.0833392166,
    "99":0.0833392166
  },
  "subjectivity":{
    "0":0.4,
    "1":0.475,
    "2":0.36,
    "3":1.0,
    "4":0.275,
    "5":0.0,
    "6":0.35,
    "7":0.4545454545,
    "8":0.0,
    "9":0.0,
    "10":0.8062049062,
    "11":0.5944444444,
    "12":0.0,
    "13":0.5222222222,
    "14":0.4,
    "15":0.0,
    "16":0.5477272727,
    "17":0.3361111111,
    "18":0.92,
    "19":0.6933333333,
    "20":0.575,
    "21":0.7222222222,
    "22":1.0,
    "23":0.0,
    "24":0.46875,
    "25":0.0,
    "26":0.5,
    "27":0.3944444444,
    "28":0.55,
    "29":0.3288690476,
    "30":0.3,
    "31":0.2888888889,
    "32":0.73,
    "33":0.3,
    "34":0.34375,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.55,
    "39":0.5357142857,
    "40":0.0,
    "41":0.4993686869,
    "42":0.48,
    "43":1.0,
    "44":0.4286868687,
    "45":0.4545454545,
    "46":0.45,
    "47":0.0,
    "48":0.725,
    "49":0.55,
    "50":0.3333333333,
    "51":0.5,
    "52":0.5,
    "53":1.0,
    "54":0.3666666667,
    "55":0.0,
    "56":0.9,
    "57":0.1,
    "58":0.2,
    "59":0.3,
    "60":0.1666666667,
    "61":0.415,
    "62":1.0,
    "63":0.3,
    "64":0.25,
    "65":0.0,
    "66":0.6833333333,
    "67":0.3,
    "68":1.0,
    "69":0.30625,
    "70":0.325,
    "71":0.0,
    "72":0.3458333333,
    "73":0.0,
    "74":0.0,
    "75":0.4083333333,
    "76":0.19,
    "77":1.0,
    "78":0.77,
    "79":0.77,
    "80":0.6666666667,
    "81":0.75,
    "82":0.52,
    "83":0.0,
    "84":0.5,
    "85":0.3,
    "86":0.5,
    "87":0.3277777778,
    "88":0.0,
    "89":0.0,
    "90":1.0,
    "91":0.0,
    "92":0.25,
    "93":0.79375,
    "94":0.34,
    "95":0.4583333333,
    "96":1.0,
    "97":0.9444444444,
    "98":1.0,
    "99":0.4666666667
  },
  "mean_subjectivity":{
    "0":0.425578842,
    "1":0.425578842,
    "2":0.425578842,
    "3":0.425578842,
    "4":0.425578842,
    "5":0.425578842,
    "6":0.425578842,
    "7":0.425578842,
    "8":0.425578842,
    "9":0.425578842,
    "10":0.425578842,
    "11":0.425578842,
    "12":0.425578842,
    "13":0.425578842,
    "14":0.425578842,
    "15":0.425578842,
    "16":0.425578842,
    "17":0.425578842,
    "18":0.425578842,
    "19":0.425578842,
    "20":0.425578842,
    "21":0.425578842,
    "22":0.425578842,
    "23":0.425578842,
    "24":0.425578842,
    "25":0.425578842,
    "26":0.425578842,
    "27":0.425578842,
    "28":0.425578842,
    "29":0.425578842,
    "30":0.425578842,
    "31":0.425578842,
    "32":0.425578842,
    "33":0.425578842,
    "34":0.425578842,
    "35":0.425578842,
    "36":0.425578842,
    "37":0.425578842,
    "38":0.425578842,
    "39":0.425578842,
    "40":0.425578842,
    "41":0.425578842,
    "42":0.425578842,
    "43":0.425578842,
    "44":0.425578842,
    "45":0.425578842,
    "46":0.425578842,
    "47":0.425578842,
    "48":0.425578842,
    "49":0.425578842,
    "50":0.425578842,
    "51":0.425578842,
    "52":0.425578842,
    "53":0.425578842,
    "54":0.425578842,
    "55":0.425578842,
    "56":0.425578842,
    "57":0.425578842,
    "58":0.425578842,
    "59":0.425578842,
    "60":0.425578842,
    "61":0.425578842,
    "62":0.425578842,
    "63":0.425578842,
    "64":0.425578842,
    "65":0.425578842,
    "66":0.425578842,
    "67":0.425578842,
    "68":0.425578842,
    "69":0.425578842,
    "70":0.425578842,
    "71":0.425578842,
    "72":0.425578842,
    "73":0.425578842,
    "74":0.425578842,
    "75":0.425578842,
    "76":0.425578842,
    "77":0.425578842,
    "78":0.425578842,
    "79":0.425578842,
    "80":0.425578842,
    "81":0.425578842,
    "82":0.425578842,
    "83":0.425578842,
    "84":0.425578842,
    "85":0.425578842,
    "86":0.425578842,
    "87":0.425578842,
    "88":0.425578842,
    "89":0.425578842,
    "90":0.425578842,
    "91":0.425578842,
    "92":0.425578842,
    "93":0.425578842,
    "94":0.425578842,
    "95":0.425578842,
    "96":0.425578842,
    "97":0.425578842,
    "98":0.425578842,
    "99":0.425578842
  },
  "screen_name":{
    "0":"valurank",
    "1":"lukemetzger",
    "2":"Modernize",
    "3":"ashentemper",
    "4":"itylergarrett",
    "5":"russell_dallas",
    "6":"jaden_lyrics",
    "7":"newlinedotco",
    "8":"DellCares",
    "9":"OhThatsPolo",
    "10":"antonioberetini",
    "11":"ADFlintTech",
    "12":"KolinKoehl",
    "13":"TrentDavis78",
    "14":"valurank",
    "15":"pmbAustin",
    "16":"Cdozo",
    "17":"pmbAustin",
    "18":"its_DC_",
    "19":"DrCrub",
    "20":"mniehaus",
    "21":"Whackadoot",
    "22":"eric_capuano",
    "23":"HyprDreamer",
    "24":"antonioberetini",
    "25":"denisemlowe6",
    "26":"danielnewmanUV",
    "27":"OnlyTreyLew",
    "28":"wugims",
    "29":"pmbAustin",
    "30":"pennylrose",
    "31":"NorvinCabreros",
    "32":"psvaught",
    "33":"Mister_512",
    "34":"MayorDadler",
    "35":"edrummer05",
    "36":"hplemke",
    "37":"DeeBrabham",
    "38":"Living_Pixie",
    "39":"1texasBilly",
    "40":"colemarie",
    "41":"skirkwalsh",
    "42":"austinenergy",
    "43":"ChazsityFavela",
    "44":"jmacofearth",
    "45":"MissDomaa",
    "46":"TroyWarr",
    "47":"tphood",
    "48":"jshagam",
    "49":"stubbss71",
    "50":"xi_the_pooh_ccp",
    "51":"RedNinjaPhoenx1",
    "52":"CentralInsur",
    "53":"ThatsKev4U",
    "54":"russell_dallas",
    "55":"eric_capuano",
    "56":"MadDashiell",
    "57":"jafrugh",
    "58":"eric_capuano",
    "59":"ChristiBuratti",
    "60":"EmbarcaderoTech",
    "61":"Dan_Regester",
    "62":"EdTittel",
    "63":"bestagentsintx",
    "64":"1000CrazyWomen",
    "65":"DellCares",
    "66":"johnmcano",
    "67":"hallbergkatie",
    "68":"MDHMortgageGuy",
    "69":"EmbarcaderoTech",
    "70":"kdunn_security",
    "71":"RPGPGM",
    "72":"CSHighSchool",
    "73":"JackWellborn",
    "74":"CityLockhartTX",
    "75":"shashiwhocodes",
    "76":"Modernize",
    "77":"HollyLuca2",
    "78":"OracleCX",
    "79":"OracleDataCloud",
    "80":"DellCares",
    "81":"kathiColors",
    "82":"serraotweets",
    "83":"psychestrials",
    "84":"littlemackey",
    "85":"dmapa44",
    "86":"Spiceworks",
    "87":"tweet4anna",
    "88":"GT_LightishRed",
    "89":"mechamelissa",
    "90":"SarahECozart",
    "91":"AccentKisses",
    "92":"KXAN_News",
    "93":"miles_oneal",
    "94":"LakewayPD",
    "95":"xtaxworld",
    "96":"xtaxworld",
    "97":"KilledByAPixel",
    "98":"JRansomWright",
    "99":"mattjay"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":2,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":2,
    "12":0,
    "13":8,
    "14":0,
    "15":0,
    "16":0,
    "17":3,
    "18":0,
    "19":0,
    "20":0,
    "21":4,
    "22":2,
    "23":0,
    "24":1,
    "25":0,
    "26":8,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":2,
    "36":11,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":1,
    "42":2,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":2,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":25,
    "56":1,
    "57":0,
    "58":1,
    "59":0,
    "60":10,
    "61":43,
    "62":0,
    "63":0,
    "64":1,
    "65":2,
    "66":46,
    "67":0,
    "68":0,
    "69":4,
    "70":2,
    "71":3,
    "72":8,
    "73":2,
    "74":0,
    "75":1,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":3,
    "81":2,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":1059,
    "88":0,
    "89":348,
    "90":20,
    "91":4,
    "92":0,
    "93":0,
    "94":6,
    "95":1,
    "96":1,
    "97":2,
    "98":2,
    "99":3
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":5,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":2,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":4,
    "67":0,
    "68":0,
    "69":3,
    "70":0,
    "71":2,
    "72":4,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":2,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":424,
    "88":0,
    "89":21,
    "90":0,
    "91":0,
    "92":2,
    "93":0,
    "94":3,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Texas",
    "1":"Texas",
    "2":"Texas",
    "3":"Texas",
    "4":"Texas",
    "5":"Texas",
    "6":"Texas",
    "7":"Texas",
    "8":"Texas",
    "9":"Texas",
    "10":"Texas",
    "11":"Texas",
    "12":"Texas",
    "13":"Texas",
    "14":"Texas",
    "15":"Texas",
    "16":"Texas",
    "17":"Texas",
    "18":"Texas",
    "19":"Texas",
    "20":"Texas",
    "21":"Texas",
    "22":"Texas",
    "23":"Texas",
    "24":"Texas",
    "25":"Texas",
    "26":"Texas",
    "27":"Texas",
    "28":"Texas",
    "29":"Texas",
    "30":"Texas",
    "31":"Texas",
    "32":"Texas",
    "33":"Texas",
    "34":"Texas",
    "35":"Texas",
    "36":"Texas",
    "37":"Texas",
    "38":"Texas",
    "39":"Texas",
    "40":"Texas",
    "41":"Texas",
    "42":"Texas",
    "43":"Texas",
    "44":"Texas",
    "45":"Texas",
    "46":"Texas",
    "47":"Texas",
    "48":"Texas",
    "49":"Texas",
    "50":"Texas",
    "51":"Texas",
    "52":"Texas",
    "53":"Texas",
    "54":"Texas",
    "55":"Texas",
    "56":"Texas",
    "57":"Texas",
    "58":"Texas",
    "59":"Texas",
    "60":"Texas",
    "61":"Texas",
    "62":"Texas",
    "63":"Texas",
    "64":"Texas",
    "65":"Texas",
    "66":"Texas",
    "67":"Texas",
    "68":"Texas",
    "69":"Texas",
    "70":"Texas",
    "71":"Texas",
    "72":"Texas",
    "73":"Texas",
    "74":"Texas",
    "75":"Texas",
    "76":"Texas",
    "77":"Texas",
    "78":"Texas",
    "79":"Texas",
    "80":"Texas",
    "81":"Texas",
    "82":"Texas",
    "83":"Texas",
    "84":"Texas",
    "85":"Texas",
    "86":"Texas",
    "87":"Texas",
    "88":"Texas",
    "89":"Texas",
    "90":"Texas",
    "91":"Texas",
    "92":"Texas",
    "93":"Texas",
    "94":"Texas",
    "95":"Texas",
    "96":"Texas",
    "97":"Texas",
    "98":"Texas",
    "99":"Texas"
  }
}