{
  "full_text":{
    "0":"Today, publisher @Ravenage_games and developer @DreamsideIn are proud to open the gates to Arcana, as Frozen Flame is now available via Early Access!\n\nGet the details here: https:\/\/t.co\/wdDPawLyzc",
    "1":"@rarible #exclusive \n\nHeavens Highest - 1 Rari \n\nThis is a depiction of the highest gates in heaven. \n\nhttps:\/\/t.co\/ZjtYKLbASl\n\n#NFT #NFTCommunity #NFTProjects #NFTArt #NFTAI #Heaven #NFTFam @CNN @FoxNews @Google @Apple @Tesla @amazon",
    "2":"La CAIDA de BILL GATES y El GRAN JUICIO contra MICROSOFT | Parte 1 https:\/\/t.co\/XUjgKxEQpE",
    "3":"@jwyattparker Because of gates that block ways down they also only let students on the floor too.",
    "4":"@gates_plays @gates_mcfadden @BrentSpiner @fanexposf Fresh, please.",
    "5":"Let’s go! \n\nIf you have questions, feel free to visit the Fan Services info booths outside the West &amp; Southwest gates or inside at the Guest Services booth (near Team Shop). DMs are also open. \n\n🤘 #HookEm https:\/\/t.co\/sENqTFJucV",
    "6":"Yay Jazz Band!  The Canyon Lake Rusty Gates are about to swing! https:\/\/t.co\/bA6NpQ4Und https:\/\/t.co\/dD4U9Rj80I",
    "7":"@Serulienblu @gates_mcfadden We know which one is the most tireless.",
    "8":"@Bradpiper3 @ClayTravis I only listen to Bill Gates",
    "9":"Penultimate @TexasVolleyball regular season match at Gregory! \n\n🏐 6PM start time (gates at 5PM)\n🚙 Parking at Speedway Garage https:\/\/t.co\/5QnyMpxOsp https:\/\/t.co\/R1e1XRXwcE",
    "10":"@jibraunr I was worried you were going to say an uncharitable take on the Gates Foundation.",
    "11":"@SpeedBear @NickAdamsinUSA He was apart of this modeling ring, which Epstein was also involved in.  The girls were all 12-13 years old. Knowing what we know about Epstein that looks pretty bad. In my opinion, he’s guilty, as-is Clinton and Gates and the rest of them. https:\/\/t.co\/5d8JzuKbZr",
    "12":"@JamesMelville By \"we,\" he means those who privileged the computer model of Neil Ferguson (whose Imperial College career has been funded by Gates) over reality.\n\nThose who believe reality is more important than computer models looked at the Diamond Princess data &amp; knew this in February of 2020.",
    "13":"@TEZforPREZ I don't agree with this being a call out, but more of a QB who wants to come out the gates aggressive and doesn't like the current process",
    "14":"@MattWallace888 Yes!!!! Open the flood gates !!!!",
    "15":"@MonteroOnBoxing Dude. Bill Gates correctly understands more than you'll ever forget. You gloat about getting this one right way too much. Get over it.",
    "16":"@_HiroTD_ I been trying to get Steven Bills Billy Jobs Gates to help me but…it ain’t working. Probably why I still don’t have 100 follows yet 🗿",
    "17":"How would you feel if it was determined that your family line MUST die with you. You're not allowed to have a child to carry on your family's name. WEF\/Gates\/Soros are doing this around the world. Hiter's ideology of who\/what society should be by them.   https:\/\/t.co\/tdBwEYBdC1",
    "18":"@gates_mcfadden They're both gross! https:\/\/t.co\/RnTvpR6cqJ",
    "19":"AREA CHAMPIONSHIP | FRIDAY 11\/18: \n⏰ 7:00 PM Kickoff\n📍Alamo Stadium (110 Tuleta Dr San Antonio, TX)\n🏈 We are the HOME team.\n🧣It'll be cold, so dress warm!\n💵 Tickets are $8 (adults) &amp; $5 (students). $10 if you wait &amp; purchase at the gates.\n\n🎟 TICKETS: https:\/\/t.co\/YolM57Bvrl https:\/\/t.co\/8B0ioGFsMM",
    "20":"Did somebody order a murder ballad?  https:\/\/t.co\/kROfZyRtpm",
    "21":"Good writing. Appears to meet Rumo’s Three Gates of Spedch: True, Necessary, and Kind https:\/\/t.co\/3p5wwD8mAv",
    "22":"#NP Open The Gates by Kim Stratton on #KRGN_985FM @KIMSTRATTON",
    "23":"@HackerAlpaca @JonGree10628880 @biggusdickus007 @neat_friend @rlycalm Neither was Bill Gates",
    "24":"@austintexanone @BillGates he is here for his personal interests.\nbeat it gates beat it.",
    "25":"Favorite At The Gates album arrived today - At War With Reality 🤘🖤🤘\nPretty cool how it looks golden when backlit https:\/\/t.co\/q4bagDKiLO",
    "26":"@OliviaWrites Oh my gosh!! Read it today, it is SO lovely!! I love the way it wraps up this universe, and brings everypnes storylines past Con of the Gates. A great balance of plot and spice!",
    "27":"@raphousetv2 Man whatever happened to 2 phones Kevin gates who tf is this guy 💀",
    "28":"LIES! LIES! LIES! LIES!\n\nThe game is over, Trump. This is not 2016. Your LIES will stop right at the gates of CRIMINALVILLE, Mar-a-Largo. You are indeed a terrible INSURRECTIONIST-TWICE-IMPEACHES MOST CORRUPT AND LYING PRESIDENT, EVER! We don’t want a president that CAGE children",
    "29":"@mirandadevine Has Gates Foundation ever created anything productive?   I’ll wait for examples",
    "30":"\"There’s a finite number of times you can throw people out of the village gates. Eventually you get a neighboring town packed with seething exiles.\"\n\nSo so so so so true",
    "31":"@KeyGLOCK BILL GATES",
    "32":"@JamesMelville Bill Gates is a bad human",
    "33":"Awaken. And Ritual. And Gates of Delirium. Whichever of the 3 I’m listening to at the time https:\/\/t.co\/YJsxs5zVkh",
    "34":"Lol never been off my sh**so I can’t even holler back on my bullsh**🤣😂.",
    "35":"Don’t need this human on WhatsApp 🤣",
    "36":"Got me a new number damn it’s about time tho🤣💯",
    "37":"@craigjanisch @Garrett_Archer SOS website says a possible 43,460 votes still out there to be counted. Hobbs lead is 17,865. Lake would need just shy of 60% of those votes. \nRemember when Gates was saying \"we won't be done counting until Tuesday\"  ???? They called it early because they know the votes are there",
    "38":"@RonDell28735421 @FatEmperor @AileenArian Ferguson's model sat on a wall.\nWhen Cummins touched it, it had a great fall.\nAll Bill Gates' horses &amp; all Bill Gates' men\nCouldn't put the model together again.",
    "39":"@levarburton A volume that can be shared!  Has Professor Gates done one?  I love his work!  Americans need to know where their peanut butter comes from and who the first casualty of the Revolution was!",
    "40":"Bill Gates is trying to advertise propaganda that the viruses are caused by climate change. https:\/\/t.co\/aR7NSq9lU0",
    "41":"@XXL Kevin Gates… smfh🤦🏻",
    "42":"@JamesMelville No one voted for the Gates foundation to donate billions, but here we are",
    "43":"@JamesMelville \"We went after the $$$ at the expense of peoples health........... Ops, I mean. We didn’t understand that.........\" - Bill Gates (Most likely)",
    "44":"@BigGameBoomer So many of us at DKR showed up for the student section that they had trouble fitting us through the gates safely and quickly. Your bias is unbelievable",
    "45":"@evan7257 Since Gates became a target of loony anti-vaxers, we kind of let him off the hook, but I'm old enough to remember when he &amp; MS was bent on taking over the world. Torches &amp; pitchforks!",
    "46":"CAREFUL EVERYONE, Last time we caught them cheating they opened the gates and locked up wandering patriots who were peacefully protesting an unfair election (J6) - AZ Midterms could be just another honeypot #Title42USC1983 #MaricopaCounty #Trap",
    "47":"“Screams began to escape the three-story structure,piercing the once-calm neighborhood, residents said.Sometimes, the gates would open,and a detainee would be dumped on the street, physically and mentally broken. Other captives were sent to a larger prison, or never seen again\/2",
    "48":"@beinlibertarian As so did Rockefeller and Carnegie - they’ve donated most of their fortunes to charity and public projects. \n\nBut don’t like how Bill Gates is giving away his…",
    "49":"Stephen Richer, Bill Gates, the Maricopa Election Department, and the other Supervisors absolutely responsible for making Arizona the laughingstock of America when it comes to fairly, efficiently, and transparently running our elections…” https:\/\/t.co\/bInLVjJHdf",
    "50":"@BernardKerik @matt_locke17 @johncardillo @maricopacounty Arizona's Bill Gates and friends actually established a PAC to help defeat MAGA candidates.  He's in on the steal.",
    "51":"@Elon_R_Tusk Buffett’s purchase of $TSLA in the secondary market wouldn’t accelerate @Tesla’s growth, just like Bill Gates’s short-selling of the stock doesn’t slow it down cc: @elonmusk",
    "52":"@heymissalexis Kevin Gates on repeat!",
    "53":"@_M_Ard_ @mtaibbi The funding of that group reads like a list of “who’s who” for global dominance. Bill and Melinda Gates? Eugenics. Susanne Klatten: richest woman in Germany whose family was in bed with an unknown bad guy, Adolf Hitler😂😂😂😂😂😂😂 some social justice. https:\/\/t.co\/4Wnxbah47H",
    "54":"We already have our first three paying customers giving us valuable feedback, and we are slowly opening the gates to potential customers. If you're interested, head to https:\/\/t.co\/KUCUK7FZ3E and drop your email, and we'll be in touch! 🚀🤘💙",
    "55":"@gates_field22 @SnacksWilson @kuzzyman @PFF_Fantasy Field, you don't know ball.  Player 1 is giving up the best asset in this(Tee Higg). He is a #1 rec and is getting in return Thielen (washed up 31 yr old rec). I would argue strongly that Allen Robinson (new Rams #1) will be a better fantasy player than Jamaal - TD dependent back",
    "56":"Bezos had been criticized in the past for not signing the Giving Pledge, the campaign launched by Bill Gates, Melinda French Gates and Warren Buffet to encourage billionaires to donate the majority of their wealth through philanthropy. https:\/\/t.co\/u17mfh3OEp",
    "57":"@justindeanlee No, this is how the ultra rich avoid paying taxes but still control their wealth. Kinda how Gates uses his foundations to control NGOs and large parts of our government.",
    "58":"@gates_field22 @brooks_truck @kuzzyman @PFF_Fantasy Ok I’ll uphold. Thanks Field",
    "59":"Amazon founder Jeff Bezos said he will give away the majority of his wealth during his lifetime, becoming the latest billionaire to pledge to donate much of his vast fortune https:\/\/t.co\/LHwSPAtlfN",
    "60":"@twelvebrown https:\/\/t.co\/wmpJAnJlU0",
    "61":"Bill Gates announced he was giving away most of his money in 2010, when his net worth was $53 billion. Now his net worth is $129 billion. Nice work if you can get it. https:\/\/t.co\/4uAwtSorXn",
    "62":"Ain’t nobody out here making documentaries or changing the name of gates for them",
    "63":"@RBReich It would help your case if that were what centibillionaires actually did.\n\nIn contrast, the prominent cases (Musk, Bezos, Gates, Buffet, etc) invest their money in areas where government has failed (space, public health, etc).\n\nSeems like a wealth tax here would move backward",
    "64":"@leftlibertar1an @texasholleyh @RallyXRandy @JohnnaCrider1 @elonmusk @People4Bernie @SenMarkey @washingtonpost Preach. A lot of people here assume by gaslighting people into a hole you can \"win\", when in fact you can use a platform despite the bad decisions of its management. Elon should pay his taxes, ALL of them. And the rest of them should too, bezos, bill gates, etc.",
    "65":"@DaddyWarpig It's ppl on camera eating too much food and slurping\/chomping into the microphone. I have no clue why it's a thing, but after discovering what \"vore\" is, none of this depraved shit surprises me anymore.  At this point, just waiting for Hannibal to storm the gates.",
    "66":"Copperas Cove High School Choir students, under the direction of teachers Ricky Gates and James Barker, competed at the Texas Music Educators Association  9th-10th grades regional and 9th-12th grades pre-area choir competition for the opportunity to advance to the next level. https:\/\/t.co\/GjIl2DTj2H",
    "67":"In NY for National Book Award festivities and had the good luck to be here as Theaster Gates' new exhibit opened at the New Museum. I love that he's paying homage to the Young Lords while considering spirit, love, diaspora, art, making, beauty, and so much more... Go see it!!! https:\/\/t.co\/tZALxExuto",
    "68":"@itzcomplick8ed @ProudPatriot247 @ninaturner @elonmusk @SenMarkey @washingtonpost Well in general; yeah, we can suck on the teets of all billionaires I guess. Gates, Bezos,Zuckerberg, Buffet, Musk can all buy anything they want. But when it comes to acquisitions, there is nothing about this purchase that is ‘winning’ 😂",
    "69":"#BSCGems #eth #ico @hal_manh @vlun34838179 @stonezzp @D3LuxeFashion @mmkmzz @Dianaducknix @Jeidel_Gates @BarisKars @AdrianiMohsen @WaoSaffron https:\/\/t.co\/ZvQqOC7x84",
    "70":"@curtlsmlchael yeah figured with how fast the passenger was out and inspecting the gates. seems like poor planning to have that go kart in the back though if you want to just quickly throw things in the bed then drive off",
    "71":"If you want to “feel” art, and I don’t mean just a happy emotion but to feel it in your soul, shake your bones, get a reaction, go see @CoLabProjectsTX  during #austinstudiotour. It might make you feel like you’re peering through the gates of hell (my thoughts). @elisatx https:\/\/t.co\/Ez0p9ZCCZ6",
    "72":"ARIZONA: Protestors gathered outside of the Maricopa County Election office yesterday with signs that read \"Lake won,\" \"Hobbs is a cheat,\" \"count the vote,\" \"recall Gates and Richer. https:\/\/t.co\/MAHGiRQU3w",
    "73":"@ClownWorld_ Gates looks more like burns as he and his headlines age. https:\/\/t.co\/i6A6m2ol9z",
    "74":"If Republicans win the House they need a January 6 commission that looks to find the real facts. Nancy turned down national guard. Police opened gates and doors, people like Ray Epps that really incited the violence.",
    "75":"The money keeps coming in at the gates, pity Milan can’t repay the fans with a decent performance. https:\/\/t.co\/Ow6PiURvlN",
    "76":"Bill Gates hails Modi for prioritising healthcare, digital transformation - OTV News https:\/\/t.co\/OqkK4Amazz https:\/\/t.co\/xgbXCminwP",
    "77":"@PrayOrDie Damn who is watching the gates for black culture ? Cause they ain’t doing they job",
    "78":"@Eastsidempress Check this series out by Henry Louis Gates jr if you wanna learn about black church\/gospel music and why it's important to black culture \nhttps:\/\/t.co\/9VBQrf6y5B",
    "79":"#NP When The Gates Swing Open by Otis Clay on #KRGN_985FM",
    "80":"@billyliucci concerned bout his will to make changes. playbook lacks creativity and predictable that even common guys like me can figure out his next move. Unfortunately despite good recruiting not be surprised if the transfer portal gates doom this team. DC and conditioning coaches need 2 go",
    "81":"Russia supports creation of Gates-Rockefeller \"Pandemic Fund\":\n'Moscow reaffirms fealty to WHO at G20 summit, calls for \"global sanitary shield\"'\nhttps:\/\/t.co\/YmwK5kFNoh",
    "82":"Bill Gates aka Kill Gates looks pregnant and can't keep a woman. No wonder he wants to get rid of half of the population 😂 https:\/\/t.co\/lRa39wOgfY",
    "83":"Bill Gates is killing it! (literally)",
    "84":"Taking the ill gotten riches from the extremely wealthy and using that wealth to heal those that they harmed to get that wealth. Giving all public lands as well as Ted Turner and Bill Gates land back to the Native Americans and reparations to the descendants of slaves. https:\/\/t.co\/xC2jEhvq0m",
    "85":"Featured Art of the Day: \"Like children we enter his gates\". Buy it at: https:\/\/t.co\/V9Rn8YvFmQ https:\/\/t.co\/xPOsiz9dyK",
    "86":"@americanwombat And they couldn’t fly them to like, the gates, because they needed to keep a low profile. It doesn’t feel like the magic bullet people treat it as to me.",
    "87":"@tony76rugggg @gates_mcfadden Socialized medicine",
    "88":"@iamlandshark Science fiction is a guilty pleasure of mine. The Three Body Problem series by Liu Cixin is one of my favorites. Discovered it from Bill Gates’ summer reading list one year",
    "89":"GATES ARE OPEN\n\n🤘 #HookEm https:\/\/t.co\/NHdVwWt6o9",
    "90":"Hey Longhorns, it's Game Day! Texas vs TCU kickoff at 6:45 p.m.; gates open at 4:30 p.m. \n\nWe recommend getting here early so you won't have to wait in long lines.🤘🏽 Stay safe and remember to call 9-1-1 for emergencies. We're here to help. https:\/\/t.co\/INhaXi5RN4",
    "91":"@The_Responder1 @Brkr_Morant Did you see the footage of some cops literally opening the gates for the protesters\/rioters, or did MSNBC not show you that one? Did you also hear that Capitol Police turned down the oppt’y to have Nat’l Guard, despite having intelligence on potential violence?",
    "92":"@Hbomberguy \"Bought my ticket to heaven. Now all I have to do is wait until I die to reap my reward... Woah, the crypto pope has some really nice gold threads. I wonder if I'll get mine when I get to those heavenly gates.\"",
    "93":"@riteshmjn @LukeGromen Why can't we just embrace the inevitable?  And replace all federal obligations w\/ Universal Basic Income?  Simple?  No need for administration?  Automatic?  Bill Gates gets a check too?",
    "94":"You'd think that all that after Bill Gates has accomplished in his life, that he wouldn't want to spend his spare time counting ballots in Maricopa County.",
    "95":"@MayraFlores2022 @HerschelWalker These two will be greeting people at the gates of hell",
    "96":"@RokChopper @Toms_Horn There's actually a bunch of other fans from tech and other schools too. \n\nThis was literally the first thing I saw when I walked through the gates lol.",
    "97":"Kevin Gates was right about Semen Retention.\n\nIt gives you psychic powers.",
    "98":"@tonyxredbeard What’s interesting tho is now we’re seeing ppl from those cities buying that farm land (bill gates). He’ll likely push farmers out and replace them w robots. When that happens all the rural ppl will flock to cities and we may see the electoral college disbanded",
    "99":"AD has 17\/8\/1\/1\/2 on 60% FG at half to be up by 4 on the Kings. Pelinka will not see the pearly gates."
  },
  "date":{
    "0":1668693663000,
    "1":1668690626000,
    "2":1668677891000,
    "3":1668660528000,
    "4":1668659778000,
    "5":1668647638000,
    "6":1668643120000,
    "7":1668642793000,
    "8":1668639515000,
    "9":1668638066000,
    "10":1668637867000,
    "11":1668637374000,
    "12":1668632623000,
    "13":1668628930000,
    "14":1668626402000,
    "15":1668625897000,
    "16":1668623175000,
    "17":1668621093000,
    "18":1668617656000,
    "19":1668617312000,
    "20":1668612611000,
    "21":1668608035000,
    "22":1668606097000,
    "23":1668598370000,
    "24":1668576888000,
    "25":1668575068000,
    "26":1668573876000,
    "27":1668572270000,
    "28":1668564672000,
    "29":1668560440000,
    "30":1668556539000,
    "31":1668555144000,
    "32":1668554949000,
    "33":1668553984000,
    "34":1668550463000,
    "35":1668548919000,
    "36":1668548897000,
    "37":1668547401000,
    "38":1668545649000,
    "39":1668535808000,
    "40":1668529117000,
    "41":1668524541000,
    "42":1668523772000,
    "43":1668503374000,
    "44":1668496717000,
    "45":1668493434000,
    "46":1668492288000,
    "47":1668491335000,
    "48":1668474138000,
    "49":1668463828000,
    "50":1668461223000,
    "51":1668460296000,
    "52":1668458451000,
    "53":1668458349000,
    "54":1668455637000,
    "55":1668445466000,
    "56":1668445202000,
    "57":1668445116000,
    "58":1668445112000,
    "59":1668442583000,
    "60":1668441720000,
    "61":1668440074000,
    "62":1668434834000,
    "63":1668425891000,
    "64":1668419311000,
    "65":1668410877000,
    "66":1668398418000,
    "67":1668395397000,
    "68":1668395356000,
    "69":1668392030000,
    "70":1668383100000,
    "71":1668383064000,
    "72":1668382666000,
    "73":1668374756000,
    "74":1668368727000,
    "75":1668364468000,
    "76":1668363513000,
    "77":1668355427000,
    "78":1668354225000,
    "79":1668351205000,
    "80":1668350607000,
    "81":1668344189000,
    "82":1668323878000,
    "83":1668323720000,
    "84":1668311581000,
    "85":1668311150000,
    "86":1668299434000,
    "87":1668297131000,
    "88":1668295507000,
    "89":1668292966000,
    "90":1668282671000,
    "91":1668282589000,
    "92":1668280692000,
    "93":1668278138000,
    "94":1668276632000,
    "95":1668274947000,
    "96":1668268546000,
    "97":1668268305000,
    "98":1668239599000,
    "99":1668227991000
  },
  "polarity":{
    "0":0.33125,
    "1":0.0,
    "2":0.0,
    "3":-0.0777777778,
    "4":0.3,
    "5":0.125,
    "6":0.0,
    "7":0.5,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":-0.2125,
    "12":0.45,
    "13":0.2333333333,
    "14":0.0,
    "15":0.3285714286,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.075,
    "20":0.0,
    "21":0.4125,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.35,
    "26":0.5078125,
    "27":0.0,
    "28":-0.2478571429,
    "29":0.0,
    "30":0.35,
    "31":0.0,
    "32":-0.35,
    "33":0.0,
    "34":0.4,
    "35":0.0,
    "36":0.1363636364,
    "37":-0.1333333333,
    "38":0.8,
    "39":0.46875,
    "40":-0.1,
    "41":0.0,
    "42":0.0,
    "43":0.0625,
    "44":0.2305555556,
    "45":0.2333333333,
    "46":-0.0875,
    "47":-0.13125,
    "48":0.25,
    "49":0.2583333333,
    "50":0.0,
    "51":-0.2518518519,
    "52":0.0,
    "53":-0.1916666667,
    "54":0.065625,
    "55":0.3616161616,
    "56":-0.125,
    "57":0.2946428571,
    "58":0.35,
    "59":0.2875,
    "60":0.0,
    "61":0.2833333333,
    "62":0.0,
    "63":0.0,
    "64":0.05,
    "65":0.0,
    "66":0.08,
    "67":0.4356128247,
    "68":0.275,
    "69":0.0,
    "70":0.0333333333,
    "71":0.24375,
    "72":0.0,
    "73":0.5,
    "74":0.2611111111,
    "75":0.0333333333,
    "76":0.0,
    "77":-0.1666666667,
    "78":0.0222222222,
    "79":0.0,
    "80":-0.0333333333,
    "81":0.0,
    "82":0.1222222222,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.4333333333,
    "87":0.0,
    "88":-0.5,
    "89":0.0,
    "90":0.01,
    "91":-0.0777777778,
    "92":0.6,
    "93":0.0,
    "94":0.2,
    "95":0.0,
    "96":0.16,
    "97":0.2857142857,
    "98":0.1666666667,
    "99":-0.1666666667
  },
  "mean_polarity":{
    "0":0.0950513859,
    "1":0.0950513859,
    "2":0.0950513859,
    "3":0.0950513859,
    "4":0.0950513859,
    "5":0.0950513859,
    "6":0.0950513859,
    "7":0.0950513859,
    "8":0.0950513859,
    "9":0.0950513859,
    "10":0.0950513859,
    "11":0.0950513859,
    "12":0.0950513859,
    "13":0.0950513859,
    "14":0.0950513859,
    "15":0.0950513859,
    "16":0.0950513859,
    "17":0.0950513859,
    "18":0.0950513859,
    "19":0.0950513859,
    "20":0.0950513859,
    "21":0.0950513859,
    "22":0.0950513859,
    "23":0.0950513859,
    "24":0.0950513859,
    "25":0.0950513859,
    "26":0.0950513859,
    "27":0.0950513859,
    "28":0.0950513859,
    "29":0.0950513859,
    "30":0.0950513859,
    "31":0.0950513859,
    "32":0.0950513859,
    "33":0.0950513859,
    "34":0.0950513859,
    "35":0.0950513859,
    "36":0.0950513859,
    "37":0.0950513859,
    "38":0.0950513859,
    "39":0.0950513859,
    "40":0.0950513859,
    "41":0.0950513859,
    "42":0.0950513859,
    "43":0.0950513859,
    "44":0.0950513859,
    "45":0.0950513859,
    "46":0.0950513859,
    "47":0.0950513859,
    "48":0.0950513859,
    "49":0.0950513859,
    "50":0.0950513859,
    "51":0.0950513859,
    "52":0.0950513859,
    "53":0.0950513859,
    "54":0.0950513859,
    "55":0.0950513859,
    "56":0.0950513859,
    "57":0.0950513859,
    "58":0.0950513859,
    "59":0.0950513859,
    "60":0.0950513859,
    "61":0.0950513859,
    "62":0.0950513859,
    "63":0.0950513859,
    "64":0.0950513859,
    "65":0.0950513859,
    "66":0.0950513859,
    "67":0.0950513859,
    "68":0.0950513859,
    "69":0.0950513859,
    "70":0.0950513859,
    "71":0.0950513859,
    "72":0.0950513859,
    "73":0.0950513859,
    "74":0.0950513859,
    "75":0.0950513859,
    "76":0.0950513859,
    "77":0.0950513859,
    "78":0.0950513859,
    "79":0.0950513859,
    "80":0.0950513859,
    "81":0.0950513859,
    "82":0.0950513859,
    "83":0.0950513859,
    "84":0.0950513859,
    "85":0.0950513859,
    "86":0.0950513859,
    "87":0.0950513859,
    "88":0.0950513859,
    "89":0.0950513859,
    "90":0.0950513859,
    "91":0.0950513859,
    "92":0.0950513859,
    "93":0.0950513859,
    "94":0.0950513859,
    "95":0.0950513859,
    "96":0.0950513859,
    "97":0.0950513859,
    "98":0.0950513859,
    "99":0.0950513859
  },
  "subjectivity":{
    "0":0.55,
    "1":0.0,
    "2":0.0,
    "3":0.6444444444,
    "4":0.5,
    "5":0.4375,
    "6":0.0,
    "7":0.5,
    "8":1.0,
    "9":0.0769230769,
    "10":0.0,
    "11":0.7166666667,
    "12":0.75,
    "13":0.3333333333,
    "14":0.5,
    "15":0.4119047619,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.8,
    "20":0.0,
    "21":0.7875,
    "22":0.5,
    "23":0.0,
    "24":0.3,
    "25":0.7875,
    "26":0.5875,
    "27":0.0,
    "28":0.6871428571,
    "29":0.0,
    "30":0.65,
    "31":0.0,
    "32":0.3833333333,
    "33":0.0,
    "34":0.35,
    "35":0.1,
    "36":0.4545454545,
    "37":0.6,
    "38":0.75,
    "39":0.4666666667,
    "40":0.1,
    "41":0.0,
    "42":0.0,
    "43":0.7291666667,
    "44":0.5333333333,
    "45":0.5333333333,
    "46":0.6416666667,
    "47":0.3544642857,
    "48":0.2833333333,
    "49":0.6083333333,
    "50":0.1,
    "51":0.3296296296,
    "52":0.0,
    "53":0.3333333333,
    "54":0.5583333333,
    "55":0.3646464646,
    "56":0.125,
    "57":0.5892857143,
    "58":0.35,
    "59":0.7375,
    "60":0.0,
    "61":0.2833333333,
    "62":0.0,
    "63":0.3666666667,
    "64":0.5333333333,
    "65":0.5,
    "66":0.27,
    "67":0.5155844156,
    "68":0.625,
    "69":0.0,
    "70":0.425,
    "71":0.84375,
    "72":0.05,
    "73":0.5,
    "74":0.2972222222,
    "75":0.4333333333,
    "76":0.0,
    "77":0.4333333333,
    "78":0.6222222222,
    "79":0.5,
    "80":0.5833333333,
    "81":0.0,
    "82":0.2555555556,
    "83":0.0,
    "84":0.5166666667,
    "85":0.0,
    "86":0.7333333333,
    "87":0.0,
    "88":1.0,
    "89":0.5,
    "90":0.42,
    "91":0.6444444444,
    "92":1.0,
    "93":0.3705357143,
    "94":0.5,
    "95":0.0,
    "96":0.3766666667,
    "97":0.5357142857,
    "98":0.5,
    "99":0.1666666667
  },
  "mean_subjectivity":{
    "0":0.3719801555,
    "1":0.3719801555,
    "2":0.3719801555,
    "3":0.3719801555,
    "4":0.3719801555,
    "5":0.3719801555,
    "6":0.3719801555,
    "7":0.3719801555,
    "8":0.3719801555,
    "9":0.3719801555,
    "10":0.3719801555,
    "11":0.3719801555,
    "12":0.3719801555,
    "13":0.3719801555,
    "14":0.3719801555,
    "15":0.3719801555,
    "16":0.3719801555,
    "17":0.3719801555,
    "18":0.3719801555,
    "19":0.3719801555,
    "20":0.3719801555,
    "21":0.3719801555,
    "22":0.3719801555,
    "23":0.3719801555,
    "24":0.3719801555,
    "25":0.3719801555,
    "26":0.3719801555,
    "27":0.3719801555,
    "28":0.3719801555,
    "29":0.3719801555,
    "30":0.3719801555,
    "31":0.3719801555,
    "32":0.3719801555,
    "33":0.3719801555,
    "34":0.3719801555,
    "35":0.3719801555,
    "36":0.3719801555,
    "37":0.3719801555,
    "38":0.3719801555,
    "39":0.3719801555,
    "40":0.3719801555,
    "41":0.3719801555,
    "42":0.3719801555,
    "43":0.3719801555,
    "44":0.3719801555,
    "45":0.3719801555,
    "46":0.3719801555,
    "47":0.3719801555,
    "48":0.3719801555,
    "49":0.3719801555,
    "50":0.3719801555,
    "51":0.3719801555,
    "52":0.3719801555,
    "53":0.3719801555,
    "54":0.3719801555,
    "55":0.3719801555,
    "56":0.3719801555,
    "57":0.3719801555,
    "58":0.3719801555,
    "59":0.3719801555,
    "60":0.3719801555,
    "61":0.3719801555,
    "62":0.3719801555,
    "63":0.3719801555,
    "64":0.3719801555,
    "65":0.3719801555,
    "66":0.3719801555,
    "67":0.3719801555,
    "68":0.3719801555,
    "69":0.3719801555,
    "70":0.3719801555,
    "71":0.3719801555,
    "72":0.3719801555,
    "73":0.3719801555,
    "74":0.3719801555,
    "75":0.3719801555,
    "76":0.3719801555,
    "77":0.3719801555,
    "78":0.3719801555,
    "79":0.3719801555,
    "80":0.3719801555,
    "81":0.3719801555,
    "82":0.3719801555,
    "83":0.3719801555,
    "84":0.3719801555,
    "85":0.3719801555,
    "86":0.3719801555,
    "87":0.3719801555,
    "88":0.3719801555,
    "89":0.3719801555,
    "90":0.3719801555,
    "91":0.3719801555,
    "92":0.3719801555,
    "93":0.3719801555,
    "94":0.3719801555,
    "95":0.3719801555,
    "96":0.3719801555,
    "97":0.3719801555,
    "98":0.3719801555,
    "99":0.3719801555
  },
  "screen_name":{
    "0":"ButWhyThoPC",
    "1":"CryptoDreams12",
    "2":"juancriolivares",
    "3":"ElChibo",
    "4":"JCS1701Who",
    "5":"TexasFanFirst",
    "6":"CLHawkBand",
    "7":"MarkCOldham1",
    "8":"Gregor44Kris",
    "9":"TexasFanFirst",
    "10":"NateMJensen",
    "11":"Meme_Prop_ganda",
    "12":"GuyNAustin",
    "13":"YoungAri_Gold",
    "14":"thegentlesnail",
    "15":"mitchtwits",
    "16":"AvatarKalaniVT",
    "17":"beamstx",
    "18":"HeatherDLeonard",
    "19":"LockhartISD",
    "20":"fox7austin",
    "21":"bbbozzz",
    "22":"KRGNFM",
    "23":"rjohnson290",
    "24":"AntoineSilva3",
    "25":"carinadea",
    "26":"ElectraMourning",
    "27":"theonlypumate",
    "28":"E_bomi2020",
    "29":"travis_texas_",
    "30":"jolizbish",
    "31":"LouisBueno96",
    "32":"mikemillerdrums",
    "33":"SV_Fan_325",
    "34":"Antinea_Gates",
    "35":"Antinea_Gates",
    "36":"Antinea_Gates",
    "37":"JackPiece1",
    "38":"GuyNAustin",
    "39":"JanetSimsjs",
    "40":"Austin_Network",
    "41":"UrLocalFamiliar",
    "42":"meanmr_mustard_",
    "43":"NewsProspector",
    "44":"pierce_burnette",
    "45":"tederaab",
    "46":"The_Amazing_Ali",
    "47":"tweet4anna",
    "48":"busterrides",
    "49":"lisag1950",
    "50":"shannd63",
    "51":"ValueAnalyst1",
    "52":"AshleyBalstad",
    "53":"1860rm",
    "54":"merket",
    "55":"brooks_truck",
    "56":"KBTXNews",
    "57":"jneas",
    "58":"SnacksWilson",
    "59":"cbsaustin",
    "60":"shaggy_allstar",
    "61":"michaelarria",
    "62":"1nonlywadeswife",
    "63":"PMayrgundter",
    "64":"unsc_night_hawk",
    "65":"The7thLevel",
    "66":"copperascoveisd",
    "67":"MoniAJimenez",
    "68":"Meme_Prop_ganda",
    "69":"KOUACHI_00750",
    "70":"ShawnRecRoom",
    "71":"joeltx",
    "72":"lisag1950",
    "73":"Pilgrimnow",
    "74":"kashlaunder",
    "75":"ACMilanSydney",
    "76":"mikepeloquin",
    "77":"scumbag_steve",
    "78":"bendosia",
    "79":"KRGNFM",
    "80":"RJ_PRIETO",
    "81":"swshipman",
    "82":"NikoIsBased",
    "83":"NikoIsBased",
    "84":"emmabeverage",
    "85":"tivitymusic",
    "86":"xXinrealtimeXx",
    "87":"MarkCOldham1",
    "88":"creditinvesting",
    "89":"TexasFanFirst",
    "90":"UTAustinPolice",
    "91":"rmgeller",
    "92":"redvaleofpoppy",
    "93":"unicomp21",
    "94":"TeslaTremaine",
    "95":"DallasKorby",
    "96":"ritx79",
    "97":"BenASnow",
    "98":"whatsupboosh",
    "99":"eyelikehoop"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":10,
    "6":4,
    "7":0,
    "8":1,
    "9":8,
    "10":1,
    "11":1,
    "12":1,
    "13":7,
    "14":0,
    "15":0,
    "16":2,
    "17":0,
    "18":0,
    "19":16,
    "20":0,
    "21":0,
    "22":1,
    "23":1,
    "24":0,
    "25":4,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":63,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":8,
    "44":0,
    "45":1,
    "46":1,
    "47":354,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":1,
    "54":5,
    "55":1,
    "56":1,
    "57":1,
    "58":0,
    "59":1,
    "60":1,
    "61":7,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":2,
    "67":0,
    "68":0,
    "69":1,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":5,
    "76":0,
    "77":0,
    "78":73,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":1,
    "87":0,
    "88":4,
    "89":11,
    "90":7,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":1,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":2,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":8,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":9,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":68,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":6,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":5,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":3,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Texas",
    "1":"Texas",
    "2":"Texas",
    "3":"Texas",
    "4":"Texas",
    "5":"Texas",
    "6":"Texas",
    "7":"Texas",
    "8":"Texas",
    "9":"Texas",
    "10":"Texas",
    "11":"Texas",
    "12":"Texas",
    "13":"Texas",
    "14":"Texas",
    "15":"Texas",
    "16":"Texas",
    "17":"Texas",
    "18":"Texas",
    "19":"Texas",
    "20":"Texas",
    "21":"Texas",
    "22":"Texas",
    "23":"Texas",
    "24":"Texas",
    "25":"Texas",
    "26":"Texas",
    "27":"Texas",
    "28":"Texas",
    "29":"Texas",
    "30":"Texas",
    "31":"Texas",
    "32":"Texas",
    "33":"Texas",
    "34":"Texas",
    "35":"Texas",
    "36":"Texas",
    "37":"Texas",
    "38":"Texas",
    "39":"Texas",
    "40":"Texas",
    "41":"Texas",
    "42":"Texas",
    "43":"Texas",
    "44":"Texas",
    "45":"Texas",
    "46":"Texas",
    "47":"Texas",
    "48":"Texas",
    "49":"Texas",
    "50":"Texas",
    "51":"Texas",
    "52":"Texas",
    "53":"Texas",
    "54":"Texas",
    "55":"Texas",
    "56":"Texas",
    "57":"Texas",
    "58":"Texas",
    "59":"Texas",
    "60":"Texas",
    "61":"Texas",
    "62":"Texas",
    "63":"Texas",
    "64":"Texas",
    "65":"Texas",
    "66":"Texas",
    "67":"Texas",
    "68":"Texas",
    "69":"Texas",
    "70":"Texas",
    "71":"Texas",
    "72":"Texas",
    "73":"Texas",
    "74":"Texas",
    "75":"Texas",
    "76":"Texas",
    "77":"Texas",
    "78":"Texas",
    "79":"Texas",
    "80":"Texas",
    "81":"Texas",
    "82":"Texas",
    "83":"Texas",
    "84":"Texas",
    "85":"Texas",
    "86":"Texas",
    "87":"Texas",
    "88":"Texas",
    "89":"Texas",
    "90":"Texas",
    "91":"Texas",
    "92":"Texas",
    "93":"Texas",
    "94":"Texas",
    "95":"Texas",
    "96":"Texas",
    "97":"Texas",
    "98":"Texas",
    "99":"Texas"
  }
}