{
  "full_text":{
    "0":"The State Will Stifle Innovation, Unless We Opt Out With Bitcoin https:\/\/t.co\/jo7pNss9DQ #Crypto #Mindset #OneMillionMinds",
    "1":"Grayscale Bitcoin Trust Trading Down By 40%; Is This A Warning?\nThe collapse of FTX, a cryptocurrency exchange has left a major dent in the global digital asset market. Several crypto exchanges and lending platforms have felt the impact of this debacle. https:\/\/t.co\/fWrDM3jDUb",
    "2":"Something incredible is that Bitcoin has 0 people working on devops and the network doesn't have any downtime for like a... decade? 🚀 https:\/\/t.co\/jSdpwKlZn4",
    "3":"The State Will Stifle Innovation, Unless We Opt Out With Bitcoin https:\/\/t.co\/f331feaI8v https:\/\/t.co\/FXohRZTIuA",
    "4":"@BTC_Elementary @saylor How many people has @saylor converted to maxis? Not just with his sound reasoning, but with his actions. He is great for #Bitcoin",
    "5":"@believethehype This is just so weird, we have 1:1 backing but please increase our security costs and risk by letting us increasing amount of #bitcoin",
    "6":"Grayscale Liquidation Could Unleash A Bitcoin Armageddon https:\/\/t.co\/CaysTXJG5w https:\/\/t.co\/SNTvrm0nYf",
    "7":"Bitcoin Cash On Downward Motion Since Breaching $105 Level – Here’s Why https:\/\/t.co\/hVWYEH3DaW https:\/\/t.co\/oWbQq51KWr",
    "8":"Bitcoin\nTwitter\nEarthquakes in Texas\nA rocket to the moon\n\nPredictions for what’s next? https:\/\/t.co\/neD0dReOIS",
    "9":"@WSJ It’s like Bitcoin for old people. Still a big ol scam.\nCc @just1nbsm1th @BIGdustyTex",
    "10":"The FTX contagion has spread pretty fast across all crypto exchanges and investors have been opting for a self-custody solution. There have been massive outflows of Bitcoin and stablecoins from the exchanges following the fall of FTX. https:\/\/t.co\/8p8mXohZki",
    "11":"@MrToniBic @comedianwasalu Elon ain’t picking you, bitcoin bro.",
    "12":"@SahilC0 @PlebLab You should see the real life one at the Lab.",
    "13":"@brclothwrites Not for poor people in my lifetime. Or I would have been back to tell me about Bitcoin in ‘08.",
    "14":"@Nahi_no_mer Check out @paxful 🙏🏾❤️⚡️\n\nhttps:\/\/t.co\/U3XZ2NjRid",
    "15":"Will there ever be another bitcoin meetup like Austin Bitdevs during Covid? \n\nI don’t think so.\n\nLegendary status. 🫡🥹🤠",
    "16":"Invest with my company trading platform, start as low as $500 and start earning daily and weekly profits 🤑 send a DM now!!\n\n#money #wealth #investment #forextrader #motivation #fitness #ocean #forextrading #smile #wealth #binary #bitcoin  #forex #bitcoinminer #bitcoininvestment https:\/\/t.co\/AjTh0pDyst",
    "17":"I had a delicious steak, solid wine, and great conversation with interesting #bitcoin people tonight. 🙏🏻",
    "18":"Bitcoin = Enron https:\/\/t.co\/yuumbt67Uz",
    "19":"The secret to success is hardwork, you can never fail when your determination is equivalent to your needs, recreate your world with the power of forex trading. Send me a DM today to be on your way to financial freedom\n\n#forex #bitcoin #bitcoinprice #invest #forextrader #get-paid https:\/\/t.co\/ULKiFzrVtr",
    "20":"Bitcoin Price Prediction: Is the Recovery Just Getting Started? https:\/\/t.co\/wrWMRqc3ZO https:\/\/t.co\/XhZJUUv607",
    "21":"The Challenges Of Bitcoin Adoption Aren't Stopping Salvadorans https:\/\/t.co\/MXmJGwxUoE #Crypto #BTC #Mindset",
    "22":"Transcript: Austin Bitcoin Developers Socratic Seminar 34 https:\/\/t.co\/OWBEQF5fiZ @benthecarman @7d5x9",
    "23":"First Mover Asia: Bitcoin Won't Budge. Cryptos Ignore the FTX Chaos for Another Day https:\/\/t.co\/7oT3Pr02gs https:\/\/t.co\/wrj6JaZVaR",
    "24":"I'm tagging you so I can get the Elite Citizens role in the telegram #altcoin #altcoins #bitcoin @ISC2PGHChapter @Philip88685448 @nexusdigitalco @jbreemen @Halbgod @GhazyanAhmad @evolvedating @Elizabeth_ndi @Court_Reinland @DallasJShort https:\/\/t.co\/4o2V2SzlEn",
    "25":"@w_s_bitcoin Good points",
    "26":"Patriots. If you are stupid enough to fall for this shit then @elonmusk is also giving away 1000 bitcoin to everyone. https:\/\/t.co\/4o0KzasALh",
    "27":"Cheers my fellow 😎 #bsc #bitcoin #armenia 😃 @RConstructionls @EventsBm @SarahFaraday @ArpanSi52041914 @FARIBASOUND @NaitoToranosuke @ColemanTimothy2 @Gojira73 @CDunwoodie43 https:\/\/t.co\/3Uju3qOn4y",
    "28":"I've been in the #bitcoin space since 2013. I would appreciate it if you could fill-out my 1-minute survey about self-custody. I have been working on a product to make taking money off exchanges easier. So I am trying to understand the self-custody market.\nhttps:\/\/t.co\/eSL257BDvj",
    "29":"@OptimusKevTron1 Maybe Silk Road days sec didn’t even know what bitcoin was , I think crypto has become mainstream maybe if we all just stopped talking about it then what?",
    "30":"This is a really interesting set of comments on Caitlin vs. SBF on bitcoin as a store of value … with and without leverage … as related to both math and price. $PHUN conclusions. https:\/\/t.co\/svTy65DZ8O",
    "31":"@epodrulz The Bitcoin Standard",
    "32":"The Challenges Of Bitcoin Adoption Aren't Stopping Salvadorans https:\/\/t.co\/xd3sU7410E https:\/\/t.co\/H78j2K1b3V",
    "33":"@stevenmwells Just as a bitcoin maxi",
    "34":"It's weird to me that #crypto seems to be ok with the notion of creating #Bitcoin using computers to inflate the supply, but somehow they can't grasp doing the same thing using software.🤔\n\nThe $HEX smart contract is your personal \"miner\"... NO power bills or hardware needed!🤓🧠 https:\/\/t.co\/5wdaQMX29k",
    "35":"@sweetsinner3 I have come to the conclusion that the crypto industry is a massive insiders ponzi club. \n\nUnless somebody has great info on a project, assume they are all scams.\nNoobs should stay in bitcoin only.",
    "36":"@sassal0x First commandment of Bitcoin maximalism:\n\n“Thou shall hate life”",
    "37":"@GregAbbott_TX Thank you Mr. Abbott. Can we also add Bitcoin to our treasury reserve as a symbol of freedom &amp; self-sovereignty?",
    "38":"@MorgenRochard_1 Self custody 1,000 sats. See how it goes. \n\nYou might quickly end up with all your bitcoin on hardware wallets.",
    "39":"If your #bitcoin  is wrapped, you’re doing it wrong.",
    "40":"El Salvador President Says Country Will Buy 1 Bitcoin A Day https:\/\/t.co\/owInvJ9xdL https:\/\/t.co\/9WsVEs6haM",
    "41":"@PeterSchiff It tells you nobody likes paying a 2% management fee. That's about all it tells you. There are better ways to hold bitcoin.",
    "42":"@alexfeinberg1 It did cause systemic risk to the industry overall due to unethical operations of client deposits.\n\nBut it did nothing to the Maxi's the practice self-custody.\n\nBitcoin's blocks were still mined and its code still enforces a 21 million fixed supply, with no centralized issuer.",
    "43":"@alexfeinberg1 But seriously Bitcoin maxis have been calling him a Fraud for a while https:\/\/t.co\/puupEN052E",
    "44":"@opensea Facinating - composed of Bitcoin Babies!",
    "45":"I Was Wrong About Bitcoin Going to Zero  #crypto #bitcoin #ether #nft",
    "46":"That’s a wrap on day one! Come join us tomorrow for another full day of Bitcoin, Blockchain and Crypto. https:\/\/t.co\/bWKdlFw2JT",
    "47":"@Bitcoin https:\/\/t.co\/PfQL1WnEXe",
    "48":"What narrative are you smoking?\n\nI see hard-working and passionate people every day providing the narrative for #bitcoin self-custody and how to run your own node.\n\nNot placing your life's savings on a crypto exchange that has total control over your funds and committed fraud. https:\/\/t.co\/hMA3Nz6yvl",
    "49":"The FTX-created Wrapped Bitcoin trades at ~10 cents on the dollar, but claims on FTX accounts are going for  5 to 8 cents. Is this just a liquidity premium, different investor populations, or do people view the former as senior?",
    "50":"@walterjacksonj5 @OrangePilledca That ‘hard’ currency can easily be confiscated or stolen. \n\n#bitcoin in self custody cannot.",
    "51":"@JesseKellyDC Wrong Jessie. Gold is easy to confiscate\/steal. \n\n#bitcoin is not.",
    "52":"@3DNuts I am #Bitcoin",
    "53":"#Bitcoin https:\/\/t.co\/kwLSRGYyrB",
    "54":"BTC  #Bitcoin  BTCUSD: Zooming out for some prospective once again. Below this week's low opens the door for direct decline in the black count (c) of y of 4. Back above $44.3k is needed to make this unlikely and above $48,250 is needed to invalidate the immediate i-ii down. 1\/2 https:\/\/t.co\/Gqxtz6Z0B1",
    "55":"#Bitcoin   This is now getting quite deep for b of (iii) in black and price will need an immediate sticksave to avert invalidation of the immediate bullish potential Below $18.6k the black count invalidates and lower lows are strongly favored https:\/\/t.co\/gtUAMns5Wg",
    "56":"Proof of ownership is calling. #Crypto #gbtc #Bitcoin #Wallet",
    "57":"@cryptomanran Bitcoin",
    "58":"Four unrelated friends I haven't talked to in a while have each texted me today to thank for teaching them \"not your keys, not your coins\" and educating them how to self-custody their #bitcoin.\n\nNone of them thought it was such a big deal at the time.\n\nThey all do now.",
    "59":"@iang_fc Dude... let go of crypto. It's done.\n\nBTC.  your keys.  thats it.\n\nALL efforts go to GOP winning 2024 when they will end KYC for BTC.\n\nBc TX, Fl, GA, NC, AZ etc own bitcoin mining\n\nAnd sans KYC - those states (BTC) take over the $10T caribbean banking\/sell industry",
    "60":"@TheGuySwann @tim_bitcoin @BitcoinErrorLog I don't think anything is about to break. I just want my node to do things that seem incentive incompatible.",
    "61":"Here’s the scenario that I’m going over- if they liquidate both, it sucks for Ethereum and bitcoin because that’s ALOT to liquidate. But it should slam the discount shut. \n\nYes or no?",
    "62":"This is what I tell people who try to convince me Bitcoin is a scam. Feel free to disagree with me, but I’m here for the radical upset of the financial systems and capital markets. \n\nYou’re welcome to to stay put and watch your dollars get systematically devalued. https:\/\/t.co\/Emm2DClkX4",
    "63":"@bitstein @obelisktor Exactly, 2x was 100% buggy, while bitcoin has been maybe 0.01% buggy?",
    "64":"@MatznerJon Bitcoin mining (all remote): evaluating operators' performance, following up on issues, managing A\/P",
    "65":"In the midst of GBTC and ETHE discounts to NAV rocketing to -42%…\n\nBarry Silbert’s silence is deafening\n\nWhere ARE you Barry??\n\n#bitcoin #ethereum #GBTC #ETHE",
    "66":"#Bitcoin is fake and gay and is going to zero.",
    "67":"Bitcoin Holds Steady Over $16K Amid Widening FTX Fallout https:\/\/t.co\/H4teZxK3DA https:\/\/t.co\/xFn7pRW0QX",
    "68":"Bitcoin is the currency of resistance.\n– Max Keiser",
    "69":"Blockstream Launches BOL2: Community For Bitcoin Development https:\/\/t.co\/TFzgPWaMpZ https:\/\/t.co\/x5f5iMovls",
    "70":"@McNamaraMT of @Lancium talks about how bitcoin large loads are really just the first... he thinks there will be large demand soon from electric trucks, for example. He notes these large loads can be powered by renewable energy, important to many customers. #energytwitter",
    "71":"Welcome to the 2nd Annual Texas Blockchain Summit @TheCoinDad ! Make sure to stop by and visit his Bitcoin Mining exhibit! https:\/\/t.co\/ePGZ8Jo6vP",
    "72":"One Bitcoin is worth almost double my annual salary. https:\/\/t.co\/XmZn6aAjqQ",
    "73":"@Noahpinion Doesn't the failure of an exchange like FTX lead you to question your opposition to decentralized and transparent financial systems? Seems like such a large failure of the anti-Bitcoin ideal would lead to soul-searching among at least a few skeptics.",
    "74":"Ravencoin!\nAfter you take away all the shit launches you got #Ravencoin &amp; #Bitcoin. \nIt’s true. Many don’t like it, but it’s true &amp; it’s an incredibly strong feature of Ravencoin &amp; Bitcoin. https:\/\/t.co\/ECzaLmdKRR https:\/\/t.co\/tessJvQegW",
    "75":".@rabbitholerecap 227 is live! FTX was a Ponzi and held no bitcoin... who's next? Breaking it all down with @ODELL @MTanguma. In-person party rip. https:\/\/t.co\/sxWsiPHpRT",
    "76":".@ERCOT_ISO CEO Brad Jones at the summit hosted by @txblockchain1 today: \"We in Texas want to treat all businesses equally and fairly, whether it's #bitcoin (mining) or any other...we want to make sure that it can be done reliably.\" 👏👏\n#bitcoinmining #crypto #cryptomining https:\/\/t.co\/iOJtQID9Wz",
    "77":"Bitcoin Long-Term Holders Face Major Financial Stress https:\/\/t.co\/Njuur3h8ok https:\/\/t.co\/rcFUjhwgFQ",
    "78":"Bitcoin Reserve On Binance Sharply Rises, Whales Preparing For More Dumping? https:\/\/t.co\/ru9Aq53LUH https:\/\/t.co\/XoEsYjrYTp",
    "79":"I am the fund. Don't take credit for something you would have never helped accomplish. I am Bitcoin because of their feelings. That's all the leverage I need. https:\/\/t.co\/R2lfOD9NsQ",
    "80":"Bitcoin Songsheet: How Fiat Money Ruins Civilization https:\/\/t.co\/IAMvKISLdm #OneMillionMinds #ETH #BTC",
    "81":"@Budgetdog_ Bitcoin. NFTs will be a thing for sure as well. Most of the projects now are likely garbage.",
    "82":"فقدت بيتكوين 8% من قيمتها أدى لانحسار في سوق العملات الرقمية يفوق ال 120 مليار دولار. \n\n#Bitcoin drops below $36,000 amid broader market sell-off https:\/\/t.co\/HSHGD8gjjG",
    "83":"@BrianFeroldi Also depends on what we are referring to. Bitcoin ain’t the same as Eth, or any shitcoin.",
    "84":"@jockowillink @echocharles gotta get #JockoPodcast set up to receive bitcoin on @fountain_app so I can stream you sats while listening #value4value https:\/\/t.co\/FmCduEyRba",
    "85":"Bitcoin Songsheet: How Fiat Money Ruins Civilization https:\/\/t.co\/PkGC6GaF0O https:\/\/t.co\/VH2KvS08gN",
    "86":"It's the worse. I played by their rules. I was not involved with any of their scams.\nI independently took on the role of building my own value back up against all odds. \nYou wouldn't be able to give away Bitcoin for free because of the lies told.\nSo I made them see the value. https:\/\/t.co\/3Vy53ssrTb",
    "87":"@PavlisB @AppraiserNft @andrewfenton @camiinthisthang It’s software. Not some incredible tech. The best parts of Bitcoin (blockchain) have already been stripped out and used in tons of different applications. There is nothing unique about Bitcoin. It’s software.",
    "88":"Bitcoin Now Trading 24% Below Realized Price, How Deeper Can It Go? https:\/\/t.co\/VygrmRVbgo https:\/\/t.co\/rQrLWt7mK1",
    "89":"Crypto is one long con. #bitcoin https:\/\/t.co\/DeMWNjQSeX",
    "90":"@AaronRossman_ @NouFiLosophy @JohnDav23627674 @Nouriel @C_S_Skeptic @binance My argument is that the volatility of Bitcoin is a symptom of the fact that it isn’t backed by a real asset.",
    "91":"@AaronRossman_ @NouFiLosophy @JohnDav23627674 @Nouriel @C_S_Skeptic @binance Dollars can be backed by an asset and not redeemable into gold. Bitcoin supply isn’t tied to anything in the macro economics; gdp, cpi. Look no further than El Savador for the issues in the real world. Terrible idea.",
    "92":"Matt Odell is co-hosting Rabbit Hole Recap LIVE for the 5th year at BitBlockBoom 2023 &amp; helping set up all the lightning workshop hosts scheduled for Thursday.\n\nVisit https:\/\/t.co\/2F9F5w5Mko for tickets &amp; details.\n\nCelebrating our 6th year.\n\n#btc #Bitcoin @ODELL https:\/\/t.co\/PIiOXk68pC",
    "93":"Jack Ballers, my favorite voice in bitcoin. Bring that fire baby. https:\/\/t.co\/keZRyD2K2U",
    "94":"Opening panel at the Texas Blockchain Summit discussing #bitcoin mining, treasury management, &amp; hedging strategies https:\/\/t.co\/tc0SE3qt3g",
    "95":"Opening panel at the Texas Blockchain Summit discussing #bitcoin mining, treasury management, &amp; hedging strategies https:\/\/t.co\/m5aRBTtOfg",
    "96":"Another bear market, another MSM outlet calling for the end of crypto: https:\/\/t.co\/72nQ0HQ4wd\n\nAye aye aye \n\n#FTX #Ethereum #bitcoin #Crypto",
    "97":"@cat532653 @melico24 @SirGio23 \"Unvaxxed sperm is the next Bitcoin.\"\n\nThat's absolutely correct, but probably not in the way that he thinks.",
    "98":"@UpbringOrg has officially arrived at the #TexasBlockchainSummit2022 🔥\n\nCome by &amp; say hello! \n\nWould love to share how we are teaming up w\/ @txblockchain1 to use #blockchain &amp; #bitcoin to break the cycle of child abuse 💪🏻 https:\/\/t.co\/VzinXAUgeA",
    "99":"@RG_Leachman I hear you, but by definition, the best option is also the least worst option. I would always like better, but we have what we have and we make the best of it. Or, we opt out and mine #bitcoin"
  },
  "date":{
    "0":1668763340000,
    "1":1668761573000,
    "2":1668761554000,
    "3":1668758734000,
    "4":1668758691000,
    "5":1668758213000,
    "6":1668757477000,
    "7":1668757475000,
    "8":1668753545000,
    "9":1668753450000,
    "10":1668753084000,
    "11":1668752979000,
    "12":1668750301000,
    "13":1668749253000,
    "14":1668748878000,
    "15":1668746660000,
    "16":1668741976000,
    "17":1668741889000,
    "18":1668741279000,
    "19":1668741264000,
    "20":1668740913000,
    "21":1668740838000,
    "22":1668740065000,
    "23":1668739176000,
    "24":1668738509000,
    "25":1668737514000,
    "26":1668735256000,
    "27":1668735190000,
    "28":1668735111000,
    "29":1668735023000,
    "30":1668734909000,
    "31":1668734068000,
    "32":1668733923000,
    "33":1668733404000,
    "34":1668732516000,
    "35":1668732208000,
    "36":1668731976000,
    "37":1668728800000,
    "38":1668728168000,
    "39":1668728139000,
    "40":1668727986000,
    "41":1668727852000,
    "42":1668727803000,
    "43":1668727283000,
    "44":1668727214000,
    "45":1668726775000,
    "46":1668726456000,
    "47":1668725892000,
    "48":1668725772000,
    "49":1668725347000,
    "50":1668725227000,
    "51":1668725121000,
    "52":1668724858000,
    "53":1668724798000,
    "54":1668723680000,
    "55":1668722852000,
    "56":1668722819000,
    "57":1668722777000,
    "58":1668721672000,
    "59":1668721232000,
    "60":1668720788000,
    "61":1668720694000,
    "62":1668720055000,
    "63":1668719367000,
    "64":1668719239000,
    "65":1668718916000,
    "66":1668718832000,
    "67":1668718296000,
    "68":1668717703000,
    "69":1668717575000,
    "70":1668716870000,
    "71":1668716571000,
    "72":1668715019000,
    "73":1668714760000,
    "74":1668714297000,
    "75":1668714083000,
    "76":1668714073000,
    "77":1668713974000,
    "78":1668713585000,
    "79":1668712362000,
    "80":1668712099000,
    "81":1668711713000,
    "82":1668711256000,
    "83":1668710773000,
    "84":1668710563000,
    "85":1668710434000,
    "86":1668709543000,
    "87":1668708983000,
    "88":1668708874000,
    "89":1668707373000,
    "90":1668706739000,
    "91":1668706041000,
    "92":1668705264000,
    "93":1668704737000,
    "94":1668704358000,
    "95":1668704222000,
    "96":1668704051000,
    "97":1668704021000,
    "98":1668703714000,
    "99":1668703297000
  },
  "polarity":{
    "0":0.0,
    "1":-0.0155092593,
    "2":0.9,
    "3":0.0,
    "4":0.5666666667,
    "5":-0.5,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.05,
    "10":0.1125,
    "11":0.0,
    "12":0.2,
    "13":-0.2,
    "14":0.0,
    "15":1.0,
    "16":0.1,
    "17":0.575,
    "18":0.0,
    "19":0.0375,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.25,
    "24":0.0,
    "25":0.7,
    "26":-0.3333333333,
    "27":0.0,
    "28":0.0,
    "29":-0.1,
    "30":0.25,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0428571429,
    "35":0.2666666667,
    "36":-0.275,
    "37":0.0,
    "38":0.3333333333,
    "39":-0.5,
    "40":0.0,
    "41":0.5,
    "42":-0.0083333333,
    "43":-0.3333333333,
    "44":0.0,
    "45":-0.5,
    "46":0.35,
    "47":0.0,
    "48":0.1833333333,
    "49":0.0,
    "50":0.0708333333,
    "51":-0.0333333333,
    "52":0.0,
    "53":0.0,
    "54":-0.0902777778,
    "55":0.0933333333,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.55,
    "60":0.0,
    "61":-0.3,
    "62":0.4,
    "63":0.25,
    "64":-0.05,
    "65":0.0,
    "66":-0.0416666667,
    "67":0.1666666667,
    "68":0.0,
    "69":0.0,
    "70":0.2846938776,
    "71":0.475,
    "72":0.15,
    "73":-0.0023809524,
    "74":0.2866666667,
    "75":0.00496633,
    "76":0.4,
    "77":0.03125,
    "78":0.1875,
    "79":0.0,
    "80":-0.15,
    "81":0.3333333333,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":-0.15,
    "86":0.1833333333,
    "87":0.56875,
    "88":0.0,
    "89":-0.05,
    "90":0.2,
    "91":-0.2666666667,
    "92":0.1363636364,
    "93":0.5,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.1,
    "98":0.5,
    "99":0.24
  },
  "mean_polarity":{
    "0":0.08630713,
    "1":0.08630713,
    "2":0.08630713,
    "3":0.08630713,
    "4":0.08630713,
    "5":0.08630713,
    "6":0.08630713,
    "7":0.08630713,
    "8":0.08630713,
    "9":0.08630713,
    "10":0.08630713,
    "11":0.08630713,
    "12":0.08630713,
    "13":0.08630713,
    "14":0.08630713,
    "15":0.08630713,
    "16":0.08630713,
    "17":0.08630713,
    "18":0.08630713,
    "19":0.08630713,
    "20":0.08630713,
    "21":0.08630713,
    "22":0.08630713,
    "23":0.08630713,
    "24":0.08630713,
    "25":0.08630713,
    "26":0.08630713,
    "27":0.08630713,
    "28":0.08630713,
    "29":0.08630713,
    "30":0.08630713,
    "31":0.08630713,
    "32":0.08630713,
    "33":0.08630713,
    "34":0.08630713,
    "35":0.08630713,
    "36":0.08630713,
    "37":0.08630713,
    "38":0.08630713,
    "39":0.08630713,
    "40":0.08630713,
    "41":0.08630713,
    "42":0.08630713,
    "43":0.08630713,
    "44":0.08630713,
    "45":0.08630713,
    "46":0.08630713,
    "47":0.08630713,
    "48":0.08630713,
    "49":0.08630713,
    "50":0.08630713,
    "51":0.08630713,
    "52":0.08630713,
    "53":0.08630713,
    "54":0.08630713,
    "55":0.08630713,
    "56":0.08630713,
    "57":0.08630713,
    "58":0.08630713,
    "59":0.08630713,
    "60":0.08630713,
    "61":0.08630713,
    "62":0.08630713,
    "63":0.08630713,
    "64":0.08630713,
    "65":0.08630713,
    "66":0.08630713,
    "67":0.08630713,
    "68":0.08630713,
    "69":0.08630713,
    "70":0.08630713,
    "71":0.08630713,
    "72":0.08630713,
    "73":0.08630713,
    "74":0.08630713,
    "75":0.08630713,
    "76":0.08630713,
    "77":0.08630713,
    "78":0.08630713,
    "79":0.08630713,
    "80":0.08630713,
    "81":0.08630713,
    "82":0.08630713,
    "83":0.08630713,
    "84":0.08630713,
    "85":0.08630713,
    "86":0.08630713,
    "87":0.08630713,
    "88":0.08630713,
    "89":0.08630713,
    "90":0.08630713,
    "91":0.08630713,
    "92":0.08630713,
    "93":0.08630713,
    "94":0.08630713,
    "95":0.08630713,
    "96":0.08630713,
    "97":0.08630713,
    "98":0.08630713,
    "99":0.08630713
  },
  "subjectivity":{
    "0":0.0,
    "1":0.1314814815,
    "2":0.9,
    "3":0.0,
    "4":0.55,
    "5":1.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.15,
    "10":0.675,
    "11":0.0,
    "12":0.3,
    "13":0.3,
    "14":0.0,
    "15":1.0,
    "16":0.1333333333,
    "17":0.5875,
    "18":0.0,
    "19":0.25,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.3333333333,
    "24":0.0,
    "25":0.6,
    "26":0.7666666667,
    "27":0.0,
    "28":0.0,
    "29":0.6,
    "30":0.45,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.5135714286,
    "35":0.9166666667,
    "36":0.6166666667,
    "37":0.0,
    "38":0.5,
    "39":0.9,
    "40":0.0,
    "41":0.5,
    "42":0.1916666667,
    "43":0.6666666667,
    "44":0.0,
    "45":0.9,
    "46":0.55,
    "47":0.0,
    "48":0.8666666667,
    "49":0.3,
    "50":0.6875,
    "51":0.8666666667,
    "52":0.0,
    "53":0.0,
    "54":0.2652777778,
    "55":0.6333333333,
    "56":0.0,
    "57":0.0,
    "58":0.3,
    "59":0.875,
    "60":0.0,
    "61":0.3,
    "62":0.5666666667,
    "63":0.25,
    "64":0.15,
    "65":0.0,
    "66":0.7916666667,
    "67":0.5,
    "68":0.0,
    "69":0.0,
    "70":0.4741496599,
    "71":0.5962962963,
    "72":0.05,
    "73":0.3785714286,
    "74":0.6666666667,
    "75":0.262962963,
    "76":0.6796296296,
    "77":0.25,
    "78":0.625,
    "79":0.0,
    "80":0.2,
    "81":0.7962962963,
    "82":0.0,
    "83":0.125,
    "84":0.0,
    "85":0.2,
    "86":0.525,
    "87":0.7,
    "88":0.0,
    "89":0.4,
    "90":0.3,
    "91":0.6,
    "92":0.5,
    "93":1.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.45,
    "98":0.6,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.3321490363,
    "1":0.3321490363,
    "2":0.3321490363,
    "3":0.3321490363,
    "4":0.3321490363,
    "5":0.3321490363,
    "6":0.3321490363,
    "7":0.3321490363,
    "8":0.3321490363,
    "9":0.3321490363,
    "10":0.3321490363,
    "11":0.3321490363,
    "12":0.3321490363,
    "13":0.3321490363,
    "14":0.3321490363,
    "15":0.3321490363,
    "16":0.3321490363,
    "17":0.3321490363,
    "18":0.3321490363,
    "19":0.3321490363,
    "20":0.3321490363,
    "21":0.3321490363,
    "22":0.3321490363,
    "23":0.3321490363,
    "24":0.3321490363,
    "25":0.3321490363,
    "26":0.3321490363,
    "27":0.3321490363,
    "28":0.3321490363,
    "29":0.3321490363,
    "30":0.3321490363,
    "31":0.3321490363,
    "32":0.3321490363,
    "33":0.3321490363,
    "34":0.3321490363,
    "35":0.3321490363,
    "36":0.3321490363,
    "37":0.3321490363,
    "38":0.3321490363,
    "39":0.3321490363,
    "40":0.3321490363,
    "41":0.3321490363,
    "42":0.3321490363,
    "43":0.3321490363,
    "44":0.3321490363,
    "45":0.3321490363,
    "46":0.3321490363,
    "47":0.3321490363,
    "48":0.3321490363,
    "49":0.3321490363,
    "50":0.3321490363,
    "51":0.3321490363,
    "52":0.3321490363,
    "53":0.3321490363,
    "54":0.3321490363,
    "55":0.3321490363,
    "56":0.3321490363,
    "57":0.3321490363,
    "58":0.3321490363,
    "59":0.3321490363,
    "60":0.3321490363,
    "61":0.3321490363,
    "62":0.3321490363,
    "63":0.3321490363,
    "64":0.3321490363,
    "65":0.3321490363,
    "66":0.3321490363,
    "67":0.3321490363,
    "68":0.3321490363,
    "69":0.3321490363,
    "70":0.3321490363,
    "71":0.3321490363,
    "72":0.3321490363,
    "73":0.3321490363,
    "74":0.3321490363,
    "75":0.3321490363,
    "76":0.3321490363,
    "77":0.3321490363,
    "78":0.3321490363,
    "79":0.3321490363,
    "80":0.3321490363,
    "81":0.3321490363,
    "82":0.3321490363,
    "83":0.3321490363,
    "84":0.3321490363,
    "85":0.3321490363,
    "86":0.3321490363,
    "87":0.3321490363,
    "88":0.3321490363,
    "89":0.3321490363,
    "90":0.3321490363,
    "91":0.3321490363,
    "92":0.3321490363,
    "93":0.3321490363,
    "94":0.3321490363,
    "95":0.3321490363,
    "96":0.3321490363,
    "97":0.3321490363,
    "98":0.3321490363,
    "99":0.3321490363
  },
  "screen_name":{
    "0":"rajni10",
    "1":"IearnBot",
    "2":"NicoArqueros",
    "3":"WWCSTX",
    "4":"jimolenbush",
    "5":"BTCSethB",
    "6":"WWCSTX",
    "7":"WWCSTX",
    "8":"SummerWiseTX",
    "9":"andrewconey5",
    "10":"IearnBot",
    "11":"Yung_Hippie02",
    "12":"the_bitcoin_bum",
    "13":"Christomatteson",
    "14":"KalKassa",
    "15":"SahilC0",
    "16":"Cassie_Em23",
    "17":"mecee",
    "18":"cverdict",
    "19":"Cassie_Em23",
    "20":"WWCSTX",
    "21":"rajni10",
    "22":"kanzure",
    "23":"WWCSTX",
    "24":"bkanchwalla49",
    "25":"ReVoltAgeFilms",
    "26":"OwenShroyers",
    "27":"SSMINTER25",
    "28":"CemB33",
    "29":"stakefansteve",
    "30":"alanknit",
    "31":"hyper_deflation",
    "32":"WWCSTX",
    "33":"SonOfATech",
    "34":"leet_juk",
    "35":"DeAiDave",
    "36":"GoGetterInvest",
    "37":"Diveej_",
    "38":"MorgenRochard_1",
    "39":"MorgenRochard_1",
    "40":"WWCSTX",
    "41":"jcliff42",
    "42":"shanelarson_",
    "43":"PraveenPerera",
    "44":"createrjerry",
    "45":"AdDao_35",
    "46":"txblockchain1",
    "47":"Corbajr",
    "48":"shanelarson_",
    "49":"ByrneHobart",
    "50":"cnterfield11",
    "51":"cnterfield11",
    "52":"MrPseu",
    "53":"Rmadillorc",
    "54":"JasonAppel1010",
    "55":"JasonAppel1010",
    "56":"TommyMackATX",
    "57":"Baasrob1",
    "58":"LazarStojkovic",
    "59":"morganwarstler",
    "60":"super_testnet",
    "61":"grant_melson",
    "62":"CollinSellers",
    "63":"BitcoinPierre",
    "64":"markschwarz",
    "65":"grant_melson",
    "66":"MrPseu",
    "67":"WWCSTX",
    "68":"ChristiThomasA",
    "69":"WWCSTX",
    "70":"douglewinenergy",
    "71":"txblockchain1",
    "72":"JoniBry76879541",
    "73":"ByrneHobart",
    "74":"leon_texas",
    "75":"MartyBent",
    "76":"nishantsharma87",
    "77":"WWCSTX",
    "78":"WWCSTX",
    "79":"JoniBry76879541",
    "80":"rajni10",
    "81":"BryceWGarcia",
    "82":"HHammour_Arabic",
    "83":"BryceWGarcia",
    "84":"shaunpmartin",
    "85":"WWCSTX",
    "86":"JoniBry76879541",
    "87":"allen_drewe",
    "88":"WWCSTX",
    "89":"LoewyLawFirm",
    "90":"headlesshm",
    "91":"headlesshm",
    "92":"bitblockboom",
    "93":"Robertjonsson22",
    "94":"mattcsnow",
    "95":"mattcsnow",
    "96":"andrewfromtx",
    "97":"fawfulfan",
    "98":"kelseykdriscoll",
    "99":"DavidBranscum"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":7,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":3,
    "10":0,
    "11":15,
    "12":1,
    "13":0,
    "14":0,
    "15":4,
    "16":1,
    "17":11,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":1,
    "26":1,
    "27":0,
    "28":1,
    "29":3,
    "30":4,
    "31":2,
    "32":0,
    "33":1,
    "34":2,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":4,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":12,
    "47":0,
    "48":3,
    "49":12,
    "50":2,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":3,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":7,
    "64":0,
    "65":9,
    "66":13,
    "67":0,
    "68":0,
    "69":0,
    "70":5,
    "71":29,
    "72":0,
    "73":5,
    "74":20,
    "75":58,
    "76":12,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":6,
    "82":1,
    "83":0,
    "84":2,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":1,
    "91":0,
    "92":2,
    "93":0,
    "94":33,
    "95":0,
    "96":0,
    "97":3,
    "98":7,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":3,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":1,
    "71":3,
    "72":0,
    "73":0,
    "74":2,
    "75":16,
    "76":5,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":2,
    "95":0,
    "96":0,
    "97":1,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Texas",
    "1":"Texas",
    "2":"Texas",
    "3":"Texas",
    "4":"Texas",
    "5":"Texas",
    "6":"Texas",
    "7":"Texas",
    "8":"Texas",
    "9":"Texas",
    "10":"Texas",
    "11":"Texas",
    "12":"Texas",
    "13":"Texas",
    "14":"Texas",
    "15":"Texas",
    "16":"Texas",
    "17":"Texas",
    "18":"Texas",
    "19":"Texas",
    "20":"Texas",
    "21":"Texas",
    "22":"Texas",
    "23":"Texas",
    "24":"Texas",
    "25":"Texas",
    "26":"Texas",
    "27":"Texas",
    "28":"Texas",
    "29":"Texas",
    "30":"Texas",
    "31":"Texas",
    "32":"Texas",
    "33":"Texas",
    "34":"Texas",
    "35":"Texas",
    "36":"Texas",
    "37":"Texas",
    "38":"Texas",
    "39":"Texas",
    "40":"Texas",
    "41":"Texas",
    "42":"Texas",
    "43":"Texas",
    "44":"Texas",
    "45":"Texas",
    "46":"Texas",
    "47":"Texas",
    "48":"Texas",
    "49":"Texas",
    "50":"Texas",
    "51":"Texas",
    "52":"Texas",
    "53":"Texas",
    "54":"Texas",
    "55":"Texas",
    "56":"Texas",
    "57":"Texas",
    "58":"Texas",
    "59":"Texas",
    "60":"Texas",
    "61":"Texas",
    "62":"Texas",
    "63":"Texas",
    "64":"Texas",
    "65":"Texas",
    "66":"Texas",
    "67":"Texas",
    "68":"Texas",
    "69":"Texas",
    "70":"Texas",
    "71":"Texas",
    "72":"Texas",
    "73":"Texas",
    "74":"Texas",
    "75":"Texas",
    "76":"Texas",
    "77":"Texas",
    "78":"Texas",
    "79":"Texas",
    "80":"Texas",
    "81":"Texas",
    "82":"Texas",
    "83":"Texas",
    "84":"Texas",
    "85":"Texas",
    "86":"Texas",
    "87":"Texas",
    "88":"Texas",
    "89":"Texas",
    "90":"Texas",
    "91":"Texas",
    "92":"Texas",
    "93":"Texas",
    "94":"Texas",
    "95":"Texas",
    "96":"Texas",
    "97":"Texas",
    "98":"Texas",
    "99":"Texas"
  }
}