{
  "full_text":{
    "0":"Tis the season for feedback! 😀 Could you take a moment to tell us how we are doing? We’re offering the first 20 reviewers a $25 Amazon gift card to review us on @G2dotcom by November 22. If you ❤️ Stoplight, let us know!  https:\/\/t.co\/S2J5SEElc9 https:\/\/t.co\/2RLJItOs3t",
    "1":"#Contentmarketing can boost your brand's credibility, as I explain in this video clip → https:\/\/t.co\/rkuR9us7MH Want to learn more about content marketing? Buy my book, The Stripped-Down Guide to Content Marketing, on Amazon → https:\/\/t.co\/GGsCfCB0TK",
    "2":"When building on Amazon can go from great to nightmare real quick ⬇️⬇️ https:\/\/t.co\/zSIXFzl6yf",
    "3":"@Molson_Hart Have you considered switching listings over to FBM and shipping directly from your warehouse? All of our listings typically are FBA with a FBM failover that just kicks to our warehouse to ship when Amazon is being Amazon.",
    "4":"Guys can you please use my Hello Fresh link and code I don’t want to go back to the Amazon fulfillment center. I want to cry\n\nhttps:\/\/t.co\/eHOdXMBJvF\n\nCode: “POGHF11050” at checkout",
    "5":"Content analysis:\nThis article scores 32\/100. The complete report can be viewed here: https:\/\/t.co\/P94oZdbojt\n(I'm a bot)\n\n#Amazon #Nationals https:\/\/t.co\/9Hqr4digBe",
    "6":"These faux fake film frames are homages that I hope inspire more love for older sci-fi media.\n\nIMDB has a terrific list of Italian sci-fi films, it's easy to google, but harder to find the movies to watch.\n\nAmazon Prime has been pretty good about showing… https:\/\/t.co\/n2olKOpinZ https:\/\/t.co\/bvWC36O7NK",
    "7":"@412Tickets @Walmart @amazon #ThanksGivingGiveaway 147 @2chainess",
    "8":"@GriceChemistry I teach some spectroscopy (such as EPR, Mossbauer, XAS) and then focus on reviews\/recent literature to describe the mechanisms of different types of metal cofactors.  I have suggested the Bertini-Gray-Stiefel-Valentine textbook to supplement my lectures. \nhttps:\/\/t.co\/eJKhZELcWg",
    "9":"@GarrettRothwell But at what margins? Sales isn’t issue on Amazon. Sustaining margins is",
    "10":"The ULTIMATE Do It Yourself (DIY) WEDDING PLANNER  Engaged? Need to plan your wedding? Bulverde Books has released a Revised and Updated MOTHER OF THE BRIDE WEDDING PLANNER. Best wedding planner on the market. https:\/\/t.co\/POMGjN59QB",
    "11":"“Forests like the 3.2 million-acre Broadback are at the center of a growing battle to save the world’s largest carbon sinks, from the rainforests in the Amazon to the peatlands of Indonesia &amp; Central Africa to Canada’s 1.4 billion acres of boreal forests.” https:\/\/t.co\/ALxPNtZThc",
    "12":"I am looking for something like this but threaded and not magnetic, 67mm. This is the cage\/case I use and already own threaded filters. https:\/\/t.co\/wqjnmvfwYm",
    "13":"Content analysis:\nThis article scores 82\/100. The complete report can be viewed here: https:\/\/t.co\/b7HAWTAPOY\n(I'm a bot)\n\n#Amazon #President https:\/\/t.co\/30dmbUJ6p1",
    "14":"NEW ACTION HERO….Free on KU https:\/\/t.co\/hEHFEk3gyX   If you like breathless action with gun battles, knife fights, airport explosions, and associated mayhem, this story is for you. THE KHAN https:\/\/t.co\/iYKhaWUI0V",
    "15":"@rarible #exclusive \n\nHeavens Highest - 1 Rari \n\nThis is a depiction of the highest gates in heaven. \n\nhttps:\/\/t.co\/ZjtYKLbASl\n\n#NFT #NFTCommunity #NFTProjects #NFTArt #NFTAI #Heaven #NFTFam @CNN @FoxNews @Google @Apple @Tesla @amazon",
    "16":"\"#Amazon..Like any store, we reserve the right not to highlight prices that are uncompetitive compared to other major retailers. We always set our prices independently.\"\n\nhttps:\/\/t.co\/GuAQXp2dTe @Reuters #inflation https:\/\/t.co\/wUPPImgOpF",
    "17":"$AMZN (-1.3% pre) Amazon is looking to trim head count through a voluntary buyout program - CNBC\n\nhttps:\/\/t.co\/jitNmBhPf1",
    "18":"Content analysis:\nThis article scores 63\/100. The complete report can be viewed here: https:\/\/t.co\/2dkWcJP1v6\n(I'm a bot)\n\n#Amazon #Australia https:\/\/t.co\/7ciumCJrZB",
    "19":"Are you a #healthprofessional who works with #kids? Essential #reading https:\/\/t.co\/PobGbUJNZO https:\/\/t.co\/bZPO5V0Afr",
    "20":"James Wainwright picks up a hitchhiker and discovers two things 1. The woman he picks up is his childhood sweetheart, only Seventeen years older. 2. He is no longer of this world. Eternal Road - The final stop now available on Amazon https:\/\/t.co\/I6OjKoHhSx #spirtualadventure https:\/\/t.co\/1NaiJqgOZJ",
    "21":"Want to help Naumann this holiday season? Add Naumann PTA as your charity. Amazon gives a % of what you spend to support extra programs and teacher projects.\n \nVisit https:\/\/t.co\/88bdhXHYzU and select \"Change your charity\". Select Naumann PTA. Please support Naumann as you shop! https:\/\/t.co\/Dztd5wXXRZ",
    "22":"Deep In The Amazon \n0.0009 ETH \n\nThis is an AI image that has been perfected numerous times. If green is your favorite color - then this is the Cryptodreams12 #NFT for you. Come take a trek with me and let’s see what amazing adventures are ahead of us. \n\nhttps:\/\/t.co\/qcJGFAH8UW",
    "23":"Content analysis:\nThis article scores 36\/100. The complete report can be viewed here: https:\/\/t.co\/WPCBmu3uTv\n(I'm a bot)\n\n#Amazon #AmazonFreevee https:\/\/t.co\/TolkIJECKw",
    "24":"Content analysis:\nThis article scores 69\/100. The complete report can be viewed here: https:\/\/t.co\/Ms8ljCqnnH\n(I'm a bot)\n\n#AmazonLayoffs #Amazon #President https:\/\/t.co\/02oR0qEOiy",
    "25":"Content analysis:\nThis article scores 78\/100. The complete report can be viewed here: https:\/\/t.co\/m534OrKiCF\n(I'm a bot)\n\n#Cop27 #Amazon #Paris https:\/\/t.co\/xCEI1IsvYE",
    "26":"Family Life, Riches to Rags, Brotherly love, Wall Street, A Court Room.  It's all here. Circumstances of Childhood https:\/\/t.co\/5k0Ywkw9db #ASMSG https:\/\/t.co\/pQTdwhHEuj",
    "27":"\"If you like character-driven fantasy, this book is for you...\" Necromancer Awakening - Available now: https:\/\/t.co\/1OjCC1cf7i",
    "28":"My GRL the first book in the John Cannon Trilogy https:\/\/t.co\/iL9VsSuAVs #ASMSG\n# https:\/\/t.co\/yn6axnNMQ7",
    "29":"@JWMarriott Hello, do you offer discounts for Amazon employees?",
    "30":"@Delta Hello, do you have discounts for Amazon employees?",
    "31":"Reasons not to build your business dependency on Amazon. https:\/\/t.co\/S8maV4zi0L",
    "32":"YO SABÍAAAAAAAAAAAAAA es que no tener nada con Amazon Prime era un error!!!!! https:\/\/t.co\/nKj8D0QP3h",
    "33":"Content analysis:\nThis article scores 78\/100. The complete report can be viewed here: https:\/\/t.co\/bmJXJNkL1i\n(I'm a bot)\n\n#COP27 #AmazonRainforests #Amazon #President https:\/\/t.co\/L746AG4dEG",
    "34":"Content analysis:\nThis article scores 49\/100. The complete report can be viewed here: https:\/\/t.co\/qXNmXto7ir\n(I'm a bot)\n\n#Amazon #Black https:\/\/t.co\/eu6uC0Ccn8",
    "35":"42,000 sites used to trap users in brand impersonation scheme\n\nRead this and more in todays #technews\n#dailydose #techtalk #datacenter #impersonation @bleepingcomputer\nhttps:\/\/t.co\/7uO1V8mnP8 https:\/\/t.co\/Tmz1TUbxFZ",
    "36":"Twitter, Meta, Amazon: Why is Everyone Getting Fired? https:\/\/t.co\/gtTQTJwlMc",
    "37":"Amazon’s once red hot Web Services business extends hiring freeze for ‘most’ teams into 2023 and targets low performers https:\/\/t.co\/rNAcn7sKs1",
    "38":"@foxfornaught Looks like Amazon?",
    "39":"Amazon begins layoffs of up to 10,000 jobs, blames “uncertain” economy via https:\/\/t.co\/XCr2r1xGH4 #Technology https:\/\/t.co\/k7tcwjRLrL",
    "40":"@s_hellper I beg every person I know to stop spending money on Amazon, do you really need another $2 blue tooth gadget.",
    "41":"Microsoft, Meta and others face rising drought risk to their data centers\n\nRead this and more in todays #technews\n#dailydose #techtalk #datacenter @Microsoft @Meta \nhttps:\/\/t.co\/7uO1V8mnP8 https:\/\/t.co\/h8O5HmhD4n",
    "42":"Content analysis:\nThis article scores 72\/100. The complete report can be viewed here: https:\/\/t.co\/1b9zTaG1Aq\n(I'm a bot)\n\n#Amazon #President https:\/\/t.co\/HtOcuf1Vst",
    "43":"Content analysis:\nThis article scores 79\/100. The complete report can be viewed here: https:\/\/t.co\/DJLHPiQu60\n(I'm a bot)\n\n#Amazon #layoffs #US #Training #NewYork https:\/\/t.co\/n3VEnRsBGz",
    "44":"Gamera: The Heisei Era Collection (4-Disc Special Edition) [Blu-ray] https:\/\/t.co\/TO9I3NkO3E",
    "45":"Embed pixels into ev̔ery off-Amazon link to target new customers, improve rank, and earn Amazon referral bonuses.🙌\n\n #ecommerce #marketingstrategy #levelup #digitalmarketing #traffic #boostamazonrank #amazonmarketing #embedpixels #business\n\n👉https:\/\/t.co\/FPbwXsdAMN https:\/\/t.co\/nOQjVhU7mX",
    "46":"This week on The Connected Generation, I was joined by Peju Onile-Ere, a self-truth expert and vision strategist. Peju shares about discovering self-truth.\nFull episode click here - https:\/\/t.co\/pklmQMggyl\nLifetime to Legacy, click here - https:\/\/t.co\/uDv2DOOucY https:\/\/t.co\/yxbLVsXeqw",
    "47":"Do your #children struggle with #stress? Self-regulation is the key! https:\/\/t.co\/0zyIGUGd8U https:\/\/t.co\/XqaKEbeuMS",
    "48":"A Family Life story with enough going on to keep you riveted. Circumstances of Childhood. https:\/\/t.co\/Hf7IKbtIQV https:\/\/t.co\/nirGInP0pL",
    "49":"Amazon founder Jeff Bezos pledges to give away most of his wealth (Rated: Objective) https:\/\/t.co\/FPzMkSXlHw",
    "50":"I got told I'd get weird messages once ppl saw my face and it never happened lol. Just bots asking if I'd like to work for amazon in the suicide factories",
    "51":"Help me win this book + Amazon GC giveaway from Miranda Liasson @FreshFiction #FreshFictionContests @MirandaLiasson https:\/\/t.co\/8Cfy5Q7fk9",
    "52":"#Giveaway - The Christmas Charm Holiday Giveaway! Enter to win a Silver Star Necklace and\/or Amazon gift cards!  https:\/\/t.co\/Gg0j2lP70H",
    "53":"The Beat: $1,000 Amazon e-Gift Card Sweepstakes: https:\/\/t.co\/DPNBCPyVIA",
    "54":"@intentionally @nickgray thank you for the plug about my book! info here, and also on Audible (I recorded it myself in studio!)\n https:\/\/t.co\/2xILoGEJUi",
    "55":"Enter to #win a $100 Amazon gift card over on #XpressoTours! https:\/\/t.co\/PBG3KEWJCS",
    "56":"Want to win Nearly $200 value! 5 surprise signed books! AND a $100 Amazon ? I just entered to win and you can too. https:\/\/t.co\/to9ABN2pY8",
    "57":"Similarly, I have tried to limit what I’ve spent this entire year. In 2022, I have only spent $200 ALL YEAR on Amazon, mostly on niche, hard-to-find items that couldn't be found locally.",
    "58":"This year, I commit to not purchasing any holiday gifts from Amazon. I do this on principle, that I prefer to spend my money among diverse and ethical retailers that provide quality products, and treat their employees and suppliers fairly, even if it costs me a little more.",
    "59":"*logs into Amazon to add another thing to my Christmas wishlist* https:\/\/t.co\/ZqCCHnihxQ",
    "60":"The Road To Dar Rodon - Has Erindor's most powerful necromancer finally met his match? https:\/\/t.co\/a8cPIvtTR9",
    "61":"@outworlder https:\/\/t.co\/dpJ4mCJ3K2",
    "62":"I personally bought Mindy her mic and camera to offset her costs and I did so for a DOZEN others - I will show the Amazon receipts. \n\nThis idea of grading people based on their \"preparedness to run a show\" absolutely disgusts me. You should know better.",
    "63":"Amazon confirms corporate staff cuts that could hit 10k employees: https:\/\/t.co\/ogrL6IIpnr ( https:\/\/t.co\/1s4PkpcMiR )",
    "64":"Amazon has begun mass layoffs in its corporate ranks, becoming the latest tech company to trim its workforce amid rising fears about the wider economic environment.  https:\/\/t.co\/NVi9Jbz0mc",
    "65":"It’s live! Hot Jock meets Sexy Doctor with Daddy Issues and a Secret Past. What could go wrong? Everything.   \nhttps:\/\/t.co\/Ye58vyb0vv \n#newrelease #sportsromance #hotjock #sexydoctor #doctorpatient\n\n https:\/\/t.co\/4iCvi1j3BC",
    "66":"@pixierants's STRONGER THAN LONGING is #LIVE! https:\/\/t.co\/o9aZ9R4jvn @hottreepubs #LGBTQIA #GayRomance https:\/\/t.co\/twH8V8f7Oc",
    "67":"Making an Amazon wishlist for my Christmas presents was a brilliant, yet slightly horrifying idea bc everything I like I just put on there. Put a toast nightlight on there just now for absolutely no reason",
    "68":"@Dane__Garcia “Ms. Ocasio-Cortez, your Amazon package is here!”",
    "69":"#SciFiThriller ✦🪐✦ #BloodMoon by #BrianHRoberts. #thriller #KU #KindleUnlimited @BookMojo https:\/\/t.co\/9g07jstpJW https:\/\/t.co\/RWWXUCSroF",
    "70":"Applications open for Oil and Climate Change Micro Grants https:\/\/t.co\/UqhGFBKpgn #journalism #journalist #Brazil #Amazon #opportunities #climatechange",
    "71":"Anyone else I know watching The Peripheral on Amazon Prime starring Chloe Grace Moretz?",
    "72":"Amazon’s distributed computing manifesto (1998): https:\/\/t.co\/FVYdTsHZnW ( https:\/\/t.co\/tqqUUuqxQk )",
    "73":"Well, listen to 1yo Buttercup and buy my new novel!\n\n12yo Buttercup is moody and shouldn’t be trusted.\n\nhttps:\/\/t.co\/OpufJnSXEa",
    "74":"Thriller Fiction My GRL A lawyer, terrorists, and a boat.  https:\/\/t.co\/wx6rjK3HTb #ASMSG\n# https:\/\/t.co\/bfXZGevafV",
    "75":"Awaken The Artist Within Sketchpad is EXTRA LARGE SIZE (8.5\" x 11\") and perfect to use for your doodles and sketches. New from Front Porch Press  #artist  #sketch \n  https:\/\/t.co\/EV8takIA5g",
    "76":"Record your dreams and gain insight into your mind, the DREAM RECORD JOURNAL AND WORKBOOK can help. https:\/\/t.co\/VXdDutdD4p   … support a #veteran",
    "77":"Writing music?  Get your Blank Music Sheet Notebook: Music Manuscript Paper today! \nhttps:\/\/t.co\/okFHpSBGCg",
    "78":"The best wedding planner and organizer for the bride-to-be. BRIDE'S HANDBOOK WEDDING PLANNER AND ORGANIZER \nhttps:\/\/t.co\/2FXS4LkZvT",
    "79":"MY FAVORITE RECIPES is now available for you to record your #recipes in one place. https:\/\/t.co\/LSXSfOfqA0",
    "80":"EXTRA LARGE SKETCH BOOK by E. B. Warren and Bulverde Books For  college , highschool , and homeschool  Great for DOODLING \nhttps:\/\/t.co\/Syz18PKf5C",
    "81":"The MANDALA ADULT COLORING BOOK will provide you hours of relaxation.  #adultcoloringbook  #relaxation \nhttps:\/\/t.co\/c7GJjuP0L2",
    "82":"Did you know you could save money by getting a free month for signing up for Kindle Unlimited  ? \nhttps:\/\/t.co\/05eGEx1vLE",
    "83":"Two Friends want to be football stars. Only one makes it. Circumstances of Childhood  https:\/\/t.co\/Hf7IKbLkfv #ASMSG https:\/\/t.co\/gKofeaFJLk",
    "84":"Justice for whom? The 3rd of John J. Cannon Trilogy 'Our Justice' #ASMSG https:\/\/t.co\/LE4IYY8tq8\n# https:\/\/t.co\/d2ImTvfhxE",
    "85":"It means so much to read all these incredible @Amazon reviews of The Introvert's Edge. I love helping #smallbiz owners and #sales people crash through their barriers and achieve amazing success!\nhttps:\/\/t.co\/HfYoQXwzWG &lt;-- get the first chapter FREE https:\/\/t.co\/IsPmwOJ8fM",
    "86":"@MarleneMalcolmm On both Amazon prime and Tubi. And yep, on my 6th time watching it.",
    "87":"Just watched Death Hunt and well without spoilers. It's on Amazon Prime. But IMO, @MarleneMalcolmm killed it. Honestly great film of 2022.",
    "88":"Help me win this great Books and Amazon GC giveaway from @FreshFiction and you can enter too! https:\/\/t.co\/WonnEAhxJf",
    "89":"@Molson_Hart Molson, this sucks. We are experiencing similar with many of our accounts.\n\nWe think the problem is not FC space but labor. Amazon cannot get enough workers for the holiday season. They don’t have enough people to unload trucks etc. This is why you can’t reroute. Affects all FCs.",
    "90":"the apocalypse has NOT been cancelled for big tech, with tens of thousands of layoffs happening industry wide… is the tech bubble bursting??\n\nTech APOCALYPSE - MASSIVE Layoffs At Meta &amp; Twitter, COLOSSAL Losses At Amazon, WHAT IS HAPPENING??\nhttps:\/\/t.co\/J608QCJyfU https:\/\/t.co\/2yIyBxvr2i",
    "91":"Amazon to Lay Off Thousands of Employees — Unclear if Amazon Music Properties Affected by Ashley King via Digital Music News https:\/\/t.co\/1vHCRSQD5J #streaming",
    "92":"@BobEUnlimited @lawhon_sam Big Tech can also be seen as a barometer for the global economy, especially when its Meta, Google, and Amazon. These 3 represent economic sentiment through ad spend (B2B) and e-commerce (B2C) in a big way. And, they are signaling this is the beginning in their eyes.",
    "93":"Check your Amazon Relational Database Service (Amazon RDS) They appear to be exposing personal identifiable information (PII) https:\/\/t.co\/qic9ljVWPG",
    "94":"@jaytorres well for those curious quick FAQ:\n\n1) do you have to enter passcode all the time, nope! turn off wrist detection\n\n2) does it scratch, not so far but there's probably stick on protectors\n\n3) https:\/\/t.co\/LWtwNo4jj9",
    "95":"This week's Third Way episode is a reading of an essay called \"How to be a Heretic\" from my book \"Essays from a Pandemic\" - which is now available on Amazon! (Link is in show notes). https:\/\/t.co\/qKTZKym9yv",
    "96":"The eldritch secrets behind the scenes, the predatory nature of #politics, cults rising up in violent, horrifying ways... does something terrifying hide behind the facade of American political dissolution? Pick up \"American Cult\" today! #Horror #Books https:\/\/t.co\/rAT1wqvVqN https:\/\/t.co\/mL7F4z26uO",
    "97":"@whitecachalot I like your context and analysis but the Amazon show had her almost drowning twice—needing to be saved. With her watery connections by ancestry and elemental power, shouldn’t she have been able to  survive without rescues by Maiar and elf lord?",
    "98":"@basvanderploeg https:\/\/t.co\/LWtwNo4jj9",
    "99":"Unlocking sustainable power using @stempowered AI-driven clean energy platform on #AWS https:\/\/t.co\/ld2bzhvlC9 @awscloud #Cloud #CloudComputing #AI #ML #Analytics #Sustainability #DigitalTransformation https:\/\/t.co\/9JJeYCXeMi"
  },
  "date":{
    "0":1668695582000,
    "1":1668695417000,
    "2":1668694929000,
    "3":1668694834000,
    "4":1668694700000,
    "5":1668694622000,
    "6":1668694422000,
    "7":1668693932000,
    "8":1668693722000,
    "9":1668693150000,
    "10":1668692655000,
    "11":1668692577000,
    "12":1668692388000,
    "13":1668691215000,
    "14":1668690738000,
    "15":1668690626000,
    "16":1668690567000,
    "17":1668690478000,
    "18":1668690271000,
    "19":1668690076000,
    "20":1668690040000,
    "21":1668690002000,
    "22":1668689680000,
    "23":1668689124000,
    "24":1668688728000,
    "25":1668687859000,
    "26":1668686427000,
    "27":1668686423000,
    "28":1668686244000,
    "29":1668685520000,
    "30":1668685468000,
    "31":1668685241000,
    "32":1668684841000,
    "33":1668684174000,
    "34":1668683704000,
    "35":1668683006000,
    "36":1668682213000,
    "37":1668681073000,
    "38":1668680937000,
    "39":1668680017000,
    "40":1668679914000,
    "41":1668679174000,
    "42":1668678187000,
    "43":1668674685000,
    "44":1668673759000,
    "45":1668672837000,
    "46":1668672463000,
    "47":1668668477000,
    "48":1668664876000,
    "49":1668664802000,
    "50":1668664620000,
    "51":1668663791000,
    "52":1668663500000,
    "53":1668662894000,
    "54":1668661673000,
    "55":1668659480000,
    "56":1668659220000,
    "57":1668658817000,
    "58":1668658525000,
    "59":1668656391000,
    "60":1668654000000,
    "61":1668653763000,
    "62":1668653544000,
    "63":1668652233000,
    "64":1668650416000,
    "65":1668649775000,
    "66":1668649544000,
    "67":1668649528000,
    "68":1668649348000,
    "69":1668649111000,
    "70":1668648600000,
    "71":1668647841000,
    "72":1668646837000,
    "73":1668645752000,
    "74":1668643344000,
    "75":1668643250000,
    "76":1668643250000,
    "77":1668643249000,
    "78":1668643248000,
    "79":1668643248000,
    "80":1668643248000,
    "81":1668643246000,
    "82":1668643240000,
    "83":1668643232000,
    "84":1668643101000,
    "85":1668642545000,
    "86":1668642435000,
    "87":1668642367000,
    "88":1668642366000,
    "89":1668642258000,
    "90":1668642065000,
    "91":1668641930000,
    "92":1668641894000,
    "93":1668640840000,
    "94":1668640434000,
    "95":1668640206000,
    "96":1668640148000,
    "97":1668640110000,
    "98":1668639907000,
    "99":1668639900000
  },
  "polarity":{
    "0":0.3125,
    "1":0.5,
    "2":0.65,
    "3":-0.0333333333,
    "4":0.0666666667,
    "5":0.1,
    "6":0.195,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.5,
    "11":-0.0666666667,
    "12":0.6,
    "13":0.1,
    "14":0.1121212121,
    "15":0.0,
    "16":0.0558035714,
    "17":0.0,
    "18":0.1,
    "19":0.0,
    "20":0.1416666667,
    "21":0.0,
    "22":0.18,
    "23":0.1,
    "24":0.1,
    "25":0.1,
    "26":0.5,
    "27":0.4,
    "28":0.25,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.1,
    "34":-0.0333333333,
    "35":0.5,
    "36":0.0,
    "37":0.1875,
    "38":0.0,
    "39":0.0,
    "40":0.1,
    "41":0.5,
    "42":0.1,
    "43":0.1,
    "44":0.3571428571,
    "45":-0.3318181818,
    "46":0.35,
    "47":0.0,
    "48":0.0,
    "49":0.25,
    "50":0.15,
    "51":0.8,
    "52":1.0,
    "53":0.0,
    "54":0.0,
    "55":1.0,
    "56":0.5854166667,
    "57":0.0428571429,
    "58":0.303125,
    "59":0.0,
    "60":0.2666666667,
    "61":0.0,
    "62":0.2333333333,
    "63":0.0,
    "64":0.2875,
    "65":-0.0382575758,
    "66":0.1704545455,
    "67":-0.0333333333,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.1704545455,
    "74":0.0,
    "75":0.3376623377,
    "76":0.0,
    "77":0.0,
    "78":1.0,
    "79":0.45,
    "80":0.3380952381,
    "81":0.1,
    "82":0.4,
    "83":0.0,
    "84":0.0,
    "85":0.4607142857,
    "86":0.0,
    "87":0.3,
    "88":0.9,
    "89":0.04,
    "90":0.1,
    "91":0.0,
    "92":0.04,
    "93":0.05,
    "94":0.1388888889,
    "95":0.25,
    "96":-0.4375,
    "97":0.5,
    "98":0.0,
    "99":0.3666666667
  },
  "mean_polarity":{
    "0":0.1741599387,
    "1":0.1741599387,
    "2":0.1741599387,
    "3":0.1741599387,
    "4":0.1741599387,
    "5":0.1741599387,
    "6":0.1741599387,
    "7":0.1741599387,
    "8":0.1741599387,
    "9":0.1741599387,
    "10":0.1741599387,
    "11":0.1741599387,
    "12":0.1741599387,
    "13":0.1741599387,
    "14":0.1741599387,
    "15":0.1741599387,
    "16":0.1741599387,
    "17":0.1741599387,
    "18":0.1741599387,
    "19":0.1741599387,
    "20":0.1741599387,
    "21":0.1741599387,
    "22":0.1741599387,
    "23":0.1741599387,
    "24":0.1741599387,
    "25":0.1741599387,
    "26":0.1741599387,
    "27":0.1741599387,
    "28":0.1741599387,
    "29":0.1741599387,
    "30":0.1741599387,
    "31":0.1741599387,
    "32":0.1741599387,
    "33":0.1741599387,
    "34":0.1741599387,
    "35":0.1741599387,
    "36":0.1741599387,
    "37":0.1741599387,
    "38":0.1741599387,
    "39":0.1741599387,
    "40":0.1741599387,
    "41":0.1741599387,
    "42":0.1741599387,
    "43":0.1741599387,
    "44":0.1741599387,
    "45":0.1741599387,
    "46":0.1741599387,
    "47":0.1741599387,
    "48":0.1741599387,
    "49":0.1741599387,
    "50":0.1741599387,
    "51":0.1741599387,
    "52":0.1741599387,
    "53":0.1741599387,
    "54":0.1741599387,
    "55":0.1741599387,
    "56":0.1741599387,
    "57":0.1741599387,
    "58":0.1741599387,
    "59":0.1741599387,
    "60":0.1741599387,
    "61":0.1741599387,
    "62":0.1741599387,
    "63":0.1741599387,
    "64":0.1741599387,
    "65":0.1741599387,
    "66":0.1741599387,
    "67":0.1741599387,
    "68":0.1741599387,
    "69":0.1741599387,
    "70":0.1741599387,
    "71":0.1741599387,
    "72":0.1741599387,
    "73":0.1741599387,
    "74":0.1741599387,
    "75":0.1741599387,
    "76":0.1741599387,
    "77":0.1741599387,
    "78":0.1741599387,
    "79":0.1741599387,
    "80":0.1741599387,
    "81":0.1741599387,
    "82":0.1741599387,
    "83":0.1741599387,
    "84":0.1741599387,
    "85":0.1741599387,
    "86":0.1741599387,
    "87":0.1741599387,
    "88":0.1741599387,
    "89":0.1741599387,
    "90":0.1741599387,
    "91":0.1741599387,
    "92":0.1741599387,
    "93":0.1741599387,
    "94":0.1741599387,
    "95":0.1741599387,
    "96":0.1741599387,
    "97":0.1741599387,
    "98":0.1741599387,
    "99":0.1741599387
  },
  "subjectivity":{
    "0":0.3333333333,
    "1":0.5,
    "2":0.75,
    "3":0.45,
    "4":0.2,
    "5":0.4,
    "6":0.5866666667,
    "7":0.0,
    "8":0.55,
    "9":0.0,
    "10":0.65,
    "11":0.1166666667,
    "12":1.0,
    "13":0.4,
    "14":0.2181818182,
    "15":0.0,
    "16":0.3839285714,
    "17":0.0,
    "18":0.4,
    "19":0.3,
    "20":0.6833333333,
    "21":0.1,
    "22":0.62,
    "23":0.4,
    "24":0.4,
    "25":0.4,
    "26":0.6,
    "27":0.4,
    "28":0.3333333333,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.4,
    "34":0.4166666667,
    "35":0.5,
    "36":0.0,
    "37":0.4125,
    "38":0.0,
    "39":0.0,
    "40":0.15,
    "41":0.5,
    "42":0.4,
    "43":0.4,
    "44":0.5714285714,
    "45":0.6772727273,
    "46":0.55,
    "47":1.0,
    "48":0.5,
    "49":0.3,
    "50":0.85,
    "51":0.4,
    "52":0.4,
    "53":0.0,
    "54":0.0,
    "55":0.4,
    "56":0.4,
    "57":0.3892857143,
    "58":0.625,
    "59":0.0,
    "60":0.8333333333,
    "61":0.0,
    "62":0.5666666667,
    "63":0.0,
    "64":0.4875,
    "65":0.7,
    "66":0.5,
    "67":0.9666666667,
    "68":0.0,
    "69":0.0,
    "70":0.5,
    "71":0.0,
    "72":0.0,
    "73":0.4545454545,
    "74":0.0,
    "75":0.4957792208,
    "76":0.0,
    "77":0.0,
    "78":0.3,
    "79":0.7,
    "80":0.4261904762,
    "81":0.3,
    "82":0.8,
    "83":1.0,
    "84":0.0,
    "85":0.5333333333,
    "86":0.0,
    "87":0.375,
    "88":0.575,
    "89":0.44,
    "90":0.6333333333,
    "91":0.0,
    "92":0.28,
    "93":0.4,
    "94":0.8333333333,
    "95":0.2,
    "96":0.5625,
    "97":0.625,
    "98":0.0,
    "99":0.7
  },
  "mean_subjectivity":{
    "0":0.3660577922,
    "1":0.3660577922,
    "2":0.3660577922,
    "3":0.3660577922,
    "4":0.3660577922,
    "5":0.3660577922,
    "6":0.3660577922,
    "7":0.3660577922,
    "8":0.3660577922,
    "9":0.3660577922,
    "10":0.3660577922,
    "11":0.3660577922,
    "12":0.3660577922,
    "13":0.3660577922,
    "14":0.3660577922,
    "15":0.3660577922,
    "16":0.3660577922,
    "17":0.3660577922,
    "18":0.3660577922,
    "19":0.3660577922,
    "20":0.3660577922,
    "21":0.3660577922,
    "22":0.3660577922,
    "23":0.3660577922,
    "24":0.3660577922,
    "25":0.3660577922,
    "26":0.3660577922,
    "27":0.3660577922,
    "28":0.3660577922,
    "29":0.3660577922,
    "30":0.3660577922,
    "31":0.3660577922,
    "32":0.3660577922,
    "33":0.3660577922,
    "34":0.3660577922,
    "35":0.3660577922,
    "36":0.3660577922,
    "37":0.3660577922,
    "38":0.3660577922,
    "39":0.3660577922,
    "40":0.3660577922,
    "41":0.3660577922,
    "42":0.3660577922,
    "43":0.3660577922,
    "44":0.3660577922,
    "45":0.3660577922,
    "46":0.3660577922,
    "47":0.3660577922,
    "48":0.3660577922,
    "49":0.3660577922,
    "50":0.3660577922,
    "51":0.3660577922,
    "52":0.3660577922,
    "53":0.3660577922,
    "54":0.3660577922,
    "55":0.3660577922,
    "56":0.3660577922,
    "57":0.3660577922,
    "58":0.3660577922,
    "59":0.3660577922,
    "60":0.3660577922,
    "61":0.3660577922,
    "62":0.3660577922,
    "63":0.3660577922,
    "64":0.3660577922,
    "65":0.3660577922,
    "66":0.3660577922,
    "67":0.3660577922,
    "68":0.3660577922,
    "69":0.3660577922,
    "70":0.3660577922,
    "71":0.3660577922,
    "72":0.3660577922,
    "73":0.3660577922,
    "74":0.3660577922,
    "75":0.3660577922,
    "76":0.3660577922,
    "77":0.3660577922,
    "78":0.3660577922,
    "79":0.3660577922,
    "80":0.3660577922,
    "81":0.3660577922,
    "82":0.3660577922,
    "83":0.3660577922,
    "84":0.3660577922,
    "85":0.3660577922,
    "86":0.3660577922,
    "87":0.3660577922,
    "88":0.3660577922,
    "89":0.3660577922,
    "90":0.3660577922,
    "91":0.3660577922,
    "92":0.3660577922,
    "93":0.3660577922,
    "94":0.3660577922,
    "95":0.3660577922,
    "96":0.3660577922,
    "97":0.3660577922,
    "98":0.3660577922,
    "99":0.3660577922
  },
  "screen_name":{
    "0":"stoplightio",
    "1":"JohnJEgan",
    "2":"joespeezy",
    "3":"joespeezy",
    "4":"bajadamm",
    "5":"valurank",
    "6":"Stretchedwiener",
    "7":"chainesinpa",
    "8":"DavidBarondeau",
    "9":"ctobin22",
    "10":"BulverdeB",
    "11":"annehebert",
    "12":"photojack",
    "13":"valurank",
    "14":"BulverdeB",
    "15":"CryptoDreams12",
    "16":"FelipeAdanLerma",
    "17":"OpenOutcrier",
    "18":"valurank",
    "19":"KaylaJWMarnach",
    "20":"HowellWave",
    "21":"NaumannPta",
    "22":"CryptoDreams12",
    "23":"valurank",
    "24":"valurank",
    "25":"valurank",
    "26":"HowellWave",
    "27":"NatRusso",
    "28":"HowellWave",
    "29":"lovecelebsblog",
    "30":"lovecelebsblog",
    "31":"wsakaren",
    "32":"LuciaEstrada96",
    "33":"valurank",
    "34":"valurank",
    "35":"Spiceworks",
    "36":"juancriolivares",
    "37":"juancriolivares",
    "38":"SWrightAU",
    "39":"Rozie_Harman",
    "40":"justicewell",
    "41":"Spiceworks",
    "42":"valurank",
    "43":"valurank",
    "44":"spankzilla85",
    "45":"yassine_akermi",
    "46":"NikeAnani",
    "47":"KaylaJWMarnach",
    "48":"HowellWave",
    "49":"QuillReport",
    "50":"epilepticbird",
    "51":"Amycrocker76Amy",
    "52":"Amycrocker76Amy",
    "53":"Amycrocker76Amy",
    "54":"nickgraynews",
    "55":"Amycrocker76Amy",
    "56":"Amycrocker76Amy",
    "57":"jasongrizzle",
    "58":"jasongrizzle",
    "59":"GuebertPhillip",
    "60":"NatRusso",
    "61":"AustinAni",
    "62":"CamilleDoesDND",
    "63":"HighSNHN",
    "64":"fox7austin",
    "65":"LatifaMorrisett",
    "66":"LatifaMorrisett",
    "67":"lexiboo64",
    "68":"crosbyspencer2",
    "69":"LatifaMorrisett",
    "70":"LatAmJournalism",
    "71":"melodysimpson",
    "72":"HighSNHN",
    "73":"IMAO_",
    "74":"HowellWave",
    "75":"BulverdeB",
    "76":"BulverdeB",
    "77":"BulverdeB",
    "78":"BulverdeB",
    "79":"BulverdeB",
    "80":"BulverdeB",
    "81":"BulverdeB",
    "82":"BulverdeB",
    "83":"HowellWave",
    "84":"HowellWave",
    "85":"MatthewPollard_",
    "86":"kain_pendragon",
    "87":"kain_pendragon",
    "88":"Amycrocker76Amy",
    "89":"mhowitt",
    "90":"YNerdcast",
    "91":"haalelectronica",
    "92":"fehzan1",
    "93":"TexasCyberConf",
    "94":"phillryu",
    "95":"fosterthinking",
    "96":"MHP_Horror",
    "97":"JasonMarcHarri1",
    "98":"phillryu",
    "99":"vGazza"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":2,
    "4":0,
    "5":0,
    "6":13,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":6,
    "18":0,
    "19":0,
    "20":0,
    "21":2,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":21,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":18,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":2,
    "72":0,
    "73":11,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":4,
    "90":1,
    "91":1,
    "92":1,
    "93":0,
    "94":2,
    "95":0,
    "96":1,
    "97":0,
    "98":1,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":2,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":3,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":2
  },
  "state":{
    "0":"Texas",
    "1":"Texas",
    "2":"Texas",
    "3":"Texas",
    "4":"Texas",
    "5":"Texas",
    "6":"Texas",
    "7":"Texas",
    "8":"Texas",
    "9":"Texas",
    "10":"Texas",
    "11":"Texas",
    "12":"Texas",
    "13":"Texas",
    "14":"Texas",
    "15":"Texas",
    "16":"Texas",
    "17":"Texas",
    "18":"Texas",
    "19":"Texas",
    "20":"Texas",
    "21":"Texas",
    "22":"Texas",
    "23":"Texas",
    "24":"Texas",
    "25":"Texas",
    "26":"Texas",
    "27":"Texas",
    "28":"Texas",
    "29":"Texas",
    "30":"Texas",
    "31":"Texas",
    "32":"Texas",
    "33":"Texas",
    "34":"Texas",
    "35":"Texas",
    "36":"Texas",
    "37":"Texas",
    "38":"Texas",
    "39":"Texas",
    "40":"Texas",
    "41":"Texas",
    "42":"Texas",
    "43":"Texas",
    "44":"Texas",
    "45":"Texas",
    "46":"Texas",
    "47":"Texas",
    "48":"Texas",
    "49":"Texas",
    "50":"Texas",
    "51":"Texas",
    "52":"Texas",
    "53":"Texas",
    "54":"Texas",
    "55":"Texas",
    "56":"Texas",
    "57":"Texas",
    "58":"Texas",
    "59":"Texas",
    "60":"Texas",
    "61":"Texas",
    "62":"Texas",
    "63":"Texas",
    "64":"Texas",
    "65":"Texas",
    "66":"Texas",
    "67":"Texas",
    "68":"Texas",
    "69":"Texas",
    "70":"Texas",
    "71":"Texas",
    "72":"Texas",
    "73":"Texas",
    "74":"Texas",
    "75":"Texas",
    "76":"Texas",
    "77":"Texas",
    "78":"Texas",
    "79":"Texas",
    "80":"Texas",
    "81":"Texas",
    "82":"Texas",
    "83":"Texas",
    "84":"Texas",
    "85":"Texas",
    "86":"Texas",
    "87":"Texas",
    "88":"Texas",
    "89":"Texas",
    "90":"Texas",
    "91":"Texas",
    "92":"Texas",
    "93":"Texas",
    "94":"Texas",
    "95":"Texas",
    "96":"Texas",
    "97":"Texas",
    "98":"Texas",
    "99":"Texas"
  }
}