{
  "full_text":{
    "0":"Amazon founder Jeff Bezos pledges to give away most of his wealth (Rated: Objective) https:\/\/t.co\/FPzMkSXlHw",
    "1":"Dolly Parton's Tennessee Mountain heart has made her a giver and she wants nothing more than to do good with her money. Thankfully, Jeff Bezo's just pitched in an extra $100 million to help her efforts. Read about it here-\n\nhttps:\/\/t.co\/23HzougTSi",
    "2":"Now that there's 8 billion people on this planet Jeff Bezos can only afford to Venmo us $15.22",
    "3":"@DollyParton awarded a $100 million philanthropy prize from Jeff Bezos to “do good things.” 🤩 https:\/\/t.co\/mWpUDAbvc8",
    "4":"@chucktowngent @GuyWithAMullet @MrUnfamilar @Timcast @StrongTowns Do you not remember the Amazon strikes?\n\nThe reason Elon gets all the attention is because he’s an attention whore. All of his projects are out in the open while Bezos works quietly.\n\nIt’s basically the loud Elon and Trump vs the quiet Bezos and DeSantis",
    "5":"And they’ll argue they’re not socialists.\n\nhttps:\/\/t.co\/BuY5R4VHkT",
    "6":"@MayorDadler He’s literally sleeping at twitter now and I’ve seen docs of him sleeping at spaceX and Tesla. Can’t deny he is putting in effort to be a leader. You think Jeff bezos is sleeping at AMZN warehouses? Hell no",
    "7":"✨@JeffBezos has awarded @DollyParton the $100 million Courage and Civility Award to “do good things.”✨ https:\/\/t.co\/1hG3nGBpbI",
    "8":"#Recession @JeffBezos @CNBC \nhttps:\/\/t.co\/Yd4fdDLg8T https:\/\/t.co\/YfF7PkpzyK",
    "9":"@BiskyRusiness Dude, Jeff bezos out here telling people to slow down and save money.... That's like... Insane.",
    "10":"✨ @JeffBezos gives @DollyParton $100 million Courage and Civility philanthropy award to “do good things.” ✨ https:\/\/t.co\/5Uvakl7vFr",
    "11":"That's one way to guarantee high turnover and burnout. The Jeff Bezos model at work. 🤦🏼‍♂️🤦🏼‍♂️🤦🏼‍♂️🤦🏼‍♂️🤦🏼‍♂️ https:\/\/t.co\/1OydMn1kkn",
    "12":"this isn't stock like bezos -- this is actual cash money!! insane.",
    "13":"Jeff Bezos Is Sending His Girlfriend to Space as Amazon Plans to Lay Off 10,000 Workers https:\/\/t.co\/yUa4RIb3cA",
    "14":"@KXAN_News I always check with Jeff Bezos before making any purchases. 🙃",
    "15":"Amazon founder Jeff Bezos urges Americans to wait on making big-ticket purchases ahead of the holiday shopping season amid growing concerns of a possible economic recession. \n\nhttps:\/\/t.co\/4DQPlks2c4",
    "16":"Seriously??!!\n\nhttps:\/\/t.co\/AQlRSuL4YI",
    "17":"what about your number one guy jeff bezos??? https:\/\/t.co\/SZyOYqOCIL",
    "18":"Jeff Bezos Says People Should Stop Buying Big-Ticket Items https:\/\/t.co\/n3cnpcf6BX",
    "19":"Lol\nA journalist at CNN decided this was a great article to write un-ironically.\n\nhttps:\/\/t.co\/lnQE1RO94e",
    "20":"@jd_foote I totally get it.  \n\nFor me, it helps with that \"regret minimization framework\" that you hear Bezos talk about.  \n\nIt helps inspire me to dream big and also reminds me that there is only so much time here and to spend it with those that matter the most.",
    "21":"I swear to God I just saw an article called \"Jeff Bezos' Top Tips for What To Do in an Economic Downturn.\"\n\nSeriously. A journalist actually decided to write that article un-ironically.",
    "22":"@iluminatibot @MarxistKingdom Bezos had a huge contract to provide cloud storage for the CIA before he bought the WaPo. They didn't need to secretly infiltrate.",
    "23":"Thanks for the shoutout on GMA, Bezos! \n\nLove that cocksucker.",
    "24":"Maybe Zuckerberg (and Bezos) can give away their fortunes to support non-profit local news production all around the country. Just a thought. https:\/\/t.co\/HbNhx3S03X",
    "25":"Jeff Bezos just gave away 100 million to charity. I’m not one that supports charities cuz you never see the money or know how they use it. Just build shelters, build community centers and uplift neighborhoods but the rich are more worried about tax breaks.",
    "26":"@91RSJR91 @Dropkick_Dougie @JohnFetterman @ReverendWarnock heart &amp; decide to lower prices. Look at Jeff Bezos, he’s decided to become more philanthropic by giving his money away, Dolly Parton is the first, but yet he plans on Laying OFF over 10K workers! Where’s the philanthropic compassion there? He’s gonna put those ppl out when he …",
    "27":"Dolly Parton Receives $100 Million From Amazon’s Jeff Bezos for Charities of Her Choice https:\/\/t.co\/vMssZI5q4B",
    "28":"@JeffBezos: \"Laying off 10,000 Amazon employees right before Christmas? Well, times are tough, we all have to make sacrifices!\"\n\nAlso Bezos: \"Dolly Parton deserves a $100M gift from me.\"",
    "29":"Jeff Bezos sat down with CNN to reveal his intention to give away the majority of his $124 billion fortune. But the announcement was overshadowed by news the same day that Amazon is planning to layoff around 10,000 workers.\n\nhttps:\/\/t.co\/9P21Gjl6jF?",
    "30":"i got a reply to my thread about dave chappelle's SNL monologue accusing me of selective outrage bc \"Jeff Bezos and Amazon get no backlash, right?\" which is honestly a fascinating accusation bc somehow i defied the laws of space\/time and addressed this exact issue two months ago https:\/\/t.co\/EXTpC2fe8k",
    "31":"https:\/\/t.co\/s8Y7d3hYof https:\/\/t.co\/yTmzEoDhLl",
    "32":"What is going on with Lauren Sanchez, Jeff Bezos girlfriend? Did she get that plastic surgery on sale? If she didn't, she needs to get her money back.",
    "33":"Jeff Bezos Makes a Dire Prediction - TheStreet\n\nAsking smarter people than I.  when you ask people to slow or postpone their spending aren’t you hastening a recession? https:\/\/t.co\/49fCHOOiIM",
    "34":"@BoyNature100 search my name and jeff bezos. i dare you. you literally could not have picked a worse target than me to accuse of not criticizing jeff bezos, he’s the person i despise most on this planet",
    "35":"@TuurDemeester He also sold a ton of stock at the end of 2021 before market crash https:\/\/t.co\/eySU76Gljc",
    "36":"Dolly Parton Awarded $100 Million Courage and Civility Award by Jeff Bezos https:\/\/t.co\/cH5QoawVtZ",
    "37":"This is excellent https:\/\/t.co\/6wVXGU3xi1",
    "38":"@antoniogm @zebulgar @VardaSpace Flashed the picture to my fiance and asked what it was and they said “someone riding a penis shaped rocket ship blasting off into space. Like a baby on top. Jeff Bezos”",
    "39":"Bezos doing monkey’s paw philanthropy and the media flooding the zone and their pants about it\n\nMusk making a real shitshow of Twitter, sucking all the oxygen out of the room for a while now, causing a lot of media interest\n\nhmm",
    "40":"@Z_Everson @8gatebrake @KerryDolan @DollyParton @Forbes This is an example of a rampant problem w\/ journalism today. It's not informing your readers when you simply relay direct quotes from inherently biased sources. You should be providing critical context to tie this sudden \"charity\" into the fuller story of Bezos's wealth hoarding",
    "41":"@Z_Everson @8gatebrake @KerryDolan @DollyParton @Forbes I did! It's a free PR piece for Bezos &amp; Sanchez. Quoted her directly with zero pushback &amp; outlined his recent donations w\/ zero context.\n\nWhat I take issue w\/ is what's *not* in the article. Amazon's historically low wages, worker exploitation, Bezos's $70B windfall during COVID",
    "42":"@8gatebrake @KerryDolan @Z_Everson @DollyParton @Forbes Amazon only raised its minimum wage to $15\/hr 4 years ago, after extreme political pressure. Prior to that, it was in the single digits.\n\nBezos was worth almost $200,000,000,000, enough to give every single Amazon employee a $135,000 bonus.\n\nBut yeah, let's stan for Bezos here",
    "43":"@cafreiman That's not true, most developed countries have a 0.7% of GNI target, although they often get cut for austerity. This is ~150 billion for the US, or more than Jeff Bezos' entire net worth every single year (but we don't because we don't tax the ultra wealthy). https:\/\/t.co\/SJSQtlnNpK",
    "44":"Jeff Bezos awards Dolly Parton $100 million to give to charity https:\/\/t.co\/1fX5q0SM1c",
    "45":"Jeff Bezos announces today he'll give away most of his fortune, meanwhile 10,000 to be laid off. No wonder people get angry. https:\/\/t.co\/d1YG6VDzfZ",
    "46":"Jeff Bezos Gives $100 Million to Dolly Parton for Charitable Causes by Ashley King via Digital Music News https:\/\/t.co\/lGb8M1LWbA #streaming",
    "47":"Amazon ‘to lay off 10,000 employees’ as Bezos vows to give away his $124bn fortune via https:\/\/t.co\/ckYER98U9Q #Technology https:\/\/t.co\/EeSkA9p2ii",
    "48":"https:\/\/t.co\/DcGDbAPK7E",
    "49":"While Bezos was raking in record profits on the backs of essential workers during the pandemic, Dolly Parton was helping fund the COVID-19 vaccine. All while he was getting richer &amp; planning moon trips. It's who he is &amp; no donation at this point will change that. #MacKenzieScott https:\/\/t.co\/fr5fSYEsar",
    "50":"Everyone's favorite philanthropist just recieved a $100 million boost in her efforts from former Amazon CEO, Jeff Bezos. Find out how Dolly plans to utilize her gift on our website-\n\nhttps:\/\/t.co\/23HzouyuJQ",
    "51":"NPR: Dolly Parton gets $100 million from Jeff Bezos to spend on charity.\nhttps:\/\/t.co\/97LtsXlZbL\n\nvia @GoogleNews",
    "52":"MacKenzie Scott, former wife of Amazon founder Jeff Bezos, made a large donation to Killeen ISD. https:\/\/t.co\/ZvH7N84YIR",
    "53":"Only one of those statements is true. Not the first one.  Bezos can give it away at a trickle that will it mostly intact until the day he dies. https:\/\/t.co\/O3TuaA12ex",
    "54":"Jeff Bezos is no hero.  I know.  I worked for him during the pandemic where he made record profits and never considered giving to his employees.  He did this because his ex-wife keeps making him look bad. https:\/\/t.co\/M7w4zWkRVC",
    "55":"Hey Jeff Bezos, just pay your taxes.",
    "56":"Just saw an article where Bezos claimed he would give away most of his wealth... to keep workers from getting paid? To keep from paying taxes?   Probably neither. He isn't going to give away enough to change his lifestyle. Tax the wealthy. https:\/\/t.co\/FUHSSR2D2B",
    "57":"This is misdirection. It is obscene that we have billionaires who do not pay taxes.\nJeff Bezos says he will give away most of his massive fortune https:\/\/t.co\/pjuN392Fsj",
    "58":"Jeff Bezos says he'll spread wealth to charities https:\/\/t.co\/XYdU8zl8ki",
    "59":"@TomFitton @JeffBezos @washingtonpost @elonmusk @EdMarkey @Twitter How are Bezos and Musk competitors?  What market are they competing in?",
    "60":"@TJMoe28 @nytimes Tell me again... how many $billions is bezos worth?\n\nHe just committed to donating his money to charity, but doesn't want to pay his employees... just before the holidays.",
    "61":"Bezos had been criticized in the past for not signing the Giving Pledge, the campaign launched by Bill Gates, Melinda French Gates and Warren Buffet to encourage billionaires to donate the majority of their wealth through philanthropy. https:\/\/t.co\/u17mfh3OEp",
    "62":"Jeff Bezos vows to give away most of fortune – and hands Dolly Parton $100m\n\nhttps:\/\/t.co\/RcdFZj6MaH",
    "63":"@KimDotcom @BillGates BREAKING NEWS: Jeff Bezos opens new charity called \"Jeff Bezos Fight Climate Change Foundation\" and donates all his money to it",
    "64":"It’s clear now why Bezos announced a charity pledge. Sir, take the “charity” in house https:\/\/t.co\/wF8rTpg6Xo",
    "65":"CNN: Exclusive: Jeff Bezos says he will give most of his money to charity.\nhttps:\/\/t.co\/pMJfzQKT1L\n\nvia @GoogleNews",
    "66":"Amazon founder Jeff Bezos said he will give away the majority of his wealth during his lifetime, becoming the latest billionaire to pledge to donate much of his vast fortune https:\/\/t.co\/LHwSPAtlfN",
    "67":"UPDATE: Jeff Bezos says he will give away most of his fortune https:\/\/t.co\/lQLBQ8spJV",
    "68":"@WaruiJohn2 KAMA JEFF BEZOS ANAENDA NITAENDA PIA.",
    "69":"Is giving away your wealth a tax write off or something? I just don’t believe Jeff Bezos has a heart all of a sudden.",
    "70":"Jeff Bezos says he will give away most of his fortune https:\/\/t.co\/lQLBQ8bmHV",
    "71":"NME: Dolly Parton awarded $100million by Jeff Bezos as Amazon boss pledges to give away most of his fortune.\nhttps:\/\/t.co\/IXSpOMPN5U\n\nvia @GoogleNews",
    "72":"@elonmusk @MattWallace888 TSLA is sweet 💕 Glad Bezos agrees 🌷☀️haha 🐝",
    "73":"Amazon founder Jeff Bezos says he will give most of his money to charity - CNN Business https:\/\/t.co\/vFb9mIIYik",
    "74":"Amazon founder Jeff Bezos says he will give most of his money to charity - CNN Business\n\n⁦@JeffBezos⁩ - thank you Sir https:\/\/t.co\/RlD9qoyRPB",
    "75":"Exclusive: Jeff Bezos says he will give most of his money to charity via https:\/\/t.co\/WoDLvH06a4 #Technology https:\/\/t.co\/2UVA4ZfTWk",
    "76":"@RBReich It would help your case if that were what centibillionaires actually did.\n\nIn contrast, the prominent cases (Musk, Bezos, Gates, Buffet, etc) invest their money in areas where government has failed (space, public health, etc).\n\nSeems like a wealth tax here would move backward",
    "77":"@leftlibertar1an @texasholleyh @RallyXRandy @JohnnaCrider1 @elonmusk @People4Bernie @SenMarkey @washingtonpost Preach. A lot of people here assume by gaslighting people into a hole you can \"win\", when in fact you can use a platform despite the bad decisions of its management. Elon should pay his taxes, ALL of them. And the rest of them should too, bezos, bill gates, etc.",
    "78":"I know daddy Bezos went bald for our sins and all but damn let us actually speak smdh 🤦🏻‍♀️",
    "79":"Jeff Bezos awarded Dolly Parton his Courage and Charities Award for $100 million.  https:\/\/t.co\/htgkblZub4",
    "80":"Dolly Parton gets $100M award from Jeff Bezos for charity\n https:\/\/t.co\/WH0DjKwp34",
    "81":"@chrisculling Jeff Bezos just granted $100M to Dolly Parton.\nPeople like him do not know what to do with their money. I’m just glad he though Ms. Parton would know what to do.",
    "82":"So Bezos Awards Dolly Parton $100 million. Come on man.",
    "83":"Congrats to Dolly -\n\nhttps:\/\/t.co\/FXFmkPZfHG",
    "84":"@itzcomplick8ed @ProudPatriot247 @ninaturner @elonmusk @SenMarkey @washingtonpost Well in general; yeah, we can suck on the teets of all billionaires I guess. Gates, Bezos,Zuckerberg, Buffet, Musk can all buy anything they want. But when it comes to acquisitions, there is nothing about this purchase that is ‘winning’ 😂",
    "85":"@unusual_whales All the midwits in this thread clowning on Elon while forgetting that bezos literally subsidized 15 years of Amazon growth with AWS",
    "86":"@HSajwanization @elonmusk Jeff Bezos manages to fly rockets. Yet has class, doesn’t pick fights on his overpaid platform, and isn't failing miserably in the few days since acquisition.",
    "87":"Her : dolly parton got a 100 mill donation from Bezos\n12 yo : who is dolly parton ?",
    "88":"Jeff Bezos, the founder and former head of Amazon, has said the prize money has no strings attached. https:\/\/t.co\/j84yF0TCC3",
    "89":"Jeff Bezos awarded Dolly Parton his Courage and Charities Award for $100 million.  https:\/\/t.co\/TTSmugC2ZD",
    "90":"@AmoneyResists I’m sure you’re gonna cry for the tens of thousands of people zuck and bezos are laying off too right? Or is that (d)ifferent?",
    "91":"@LJMcBay @boyinabubble @Chandra4569 @mayemusk @Twitter @elonmusk It’s (d)ifferent when Zuck and bezos do it.",
    "92":"Bezos gave Dolly Parton 100M because she's generous and not an asshole about it. Gotta love Dolly.",
    "93":"@emanstronaut oh nah you gotta kill bezos",
    "94":"https:\/\/t.co\/CiEYo0fIVj",
    "95":"Bezos gave Dolly Parton 100 million bucks.  He does this every year to different people.  Though it is not a requirement, they spend it on their fave charities.  You know Dolly will do good things!....L",
    "96":"Yay!! St.Dolly “Dolly Parton receives $100 million Courage and Civility Award from Jeff Bezos”\n https:\/\/t.co\/5cXTWNUjJc",
    "97":"@arietomlinson @mychaelnsalmon @dijoni Did Bezos get any consequences for posting the documentary? I’m waiting",
    "98":"@trulegend32 @_masterinvestor I would say those are all examples of investing all of their time into business or career.\n\nYour marriage is still an investment.\n\nIf you don't keep adding to it and nurturing it, yes you're gonna get Bezos'd",
    "99":"@edels0n Gee, can’t imagine why a system that lets the richest nerds with the most computers (Bezos, Musk) literally mint money failed! Shocker! https:\/\/t.co\/dQQWldi1a9"
  },
  "date":{
    "0":1668664802000,
    "1":1668662100000,
    "2":1668658171000,
    "3":1668644710000,
    "4":1668639113000,
    "5":1668638719000,
    "6":1668623737000,
    "7":1668623712000,
    "8":1668623133000,
    "9":1668622123000,
    "10":1668616511000,
    "11":1668607588000,
    "12":1668589733000,
    "13":1668576480000,
    "14":1668573607000,
    "15":1668573015000,
    "16":1668570041000,
    "17":1668556461000,
    "18":1668555268000,
    "19":1668552418000,
    "20":1668552402000,
    "21":1668552312000,
    "22":1668550122000,
    "23":1668548830000,
    "24":1668545137000,
    "25":1668537959000,
    "26":1668537526000,
    "27":1668535405000,
    "28":1668533705000,
    "29":1668533219000,
    "30":1668526582000,
    "31":1668521883000,
    "32":1668520464000,
    "33":1668517826000,
    "34":1668511126000,
    "35":1668490788000,
    "36":1668485029000,
    "37":1668483709000,
    "38":1668479668000,
    "39":1668476093000,
    "40":1668472457000,
    "41":1668472223000,
    "42":1668470497000,
    "43":1668465947000,
    "44":1668465650000,
    "45":1668462416000,
    "46":1668462045000,
    "47":1668460703000,
    "48":1668459730000,
    "49":1668458985000,
    "50":1668458301000,
    "51":1668456674000,
    "52":1668454094000,
    "53":1668453177000,
    "54":1668452539000,
    "55":1668452463000,
    "56":1668452115000,
    "57":1668451568000,
    "58":1668451261000,
    "59":1668447977000,
    "60":1668446465000,
    "61":1668445202000,
    "62":1668444947000,
    "63":1668444082000,
    "64":1668443451000,
    "65":1668442814000,
    "66":1668442583000,
    "67":1668441363000,
    "68":1668440195000,
    "69":1668440129000,
    "70":1668439388000,
    "71":1668435454000,
    "72":1668435142000,
    "73":1668434705000,
    "74":1668431818000,
    "75":1668431603000,
    "76":1668425891000,
    "77":1668419311000,
    "78":1668414600000,
    "79":1668404712000,
    "80":1668402009000,
    "81":1668398357000,
    "82":1668396712000,
    "83":1668396371000,
    "84":1668395356000,
    "85":1668394914000,
    "86":1668386765000,
    "87":1668382124000,
    "88":1668380405000,
    "89":1668375013000,
    "90":1668370990000,
    "91":1668370706000,
    "92":1668360459000,
    "93":1668360195000,
    "94":1668324052000,
    "95":1668323082000,
    "96":1668312767000,
    "97":1668301587000,
    "98":1668294065000,
    "99":1668250774000
  },
  "polarity":{
    "0":0.25,
    "1":0.35,
    "2":0.0,
    "3":0.7,
    "4":0.025,
    "5":0.0,
    "6":0.0,
    "7":0.7,
    "8":0.0,
    "9":-0.4851851852,
    "10":0.7,
    "11":0.16,
    "12":-0.5,
    "13":0.0,
    "14":0.0,
    "15":0.1,
    "16":-0.5208333333,
    "17":0.0,
    "18":0.0,
    "19":0.8,
    "20":0.14,
    "21":0.0916666667,
    "22":2.775557562e-17,
    "23":0.375,
    "24":0.0,
    "25":0.4375,
    "26":0.40625,
    "27":0.0,
    "28":-0.1001984127,
    "29":-0.0777777778,
    "30":0.4119047619,
    "31":0.0,
    "32":0.0,
    "33":-0.3,
    "34":0.05,
    "35":0.0,
    "36":0.0,
    "37":1.0,
    "38":0.5,
    "39":0.075,
    "40":0.025,
    "41":0.125,
    "42":0.0040178571,
    "43":0.1837301587,
    "44":0.0,
    "45":0.0,
    "46":0.3,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.25,
    "51":0.0,
    "52":0.1071428571,
    "53":0.275,
    "54":-0.7,
    "55":0.0,
    "56":0.3333333333,
    "57":0.25,
    "58":0.0,
    "59":0.0,
    "60":0.4,
    "61":-0.125,
    "62":0.5,
    "63":0.1363636364,
    "64":0.1,
    "65":0.5,
    "66":0.2875,
    "67":0.5,
    "68":0.0,
    "69":0.0,
    "70":0.5,
    "71":0.5,
    "72":0.425,
    "73":0.5,
    "74":0.5,
    "75":0.5,
    "76":0.0,
    "77":0.05,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.5,
    "82":0.0,
    "83":0.0,
    "84":0.275,
    "85":0.0,
    "86":-0.1333333333,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.3928571429,
    "91":0.0,
    "92":0.5,
    "93":0.0,
    "94":0.0,
    "95":0.35,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":-0.140625
  },
  "mean_polarity":{
    "0":0.1345931337,
    "1":0.1345931337,
    "2":0.1345931337,
    "3":0.1345931337,
    "4":0.1345931337,
    "5":0.1345931337,
    "6":0.1345931337,
    "7":0.1345931337,
    "8":0.1345931337,
    "9":0.1345931337,
    "10":0.1345931337,
    "11":0.1345931337,
    "12":0.1345931337,
    "13":0.1345931337,
    "14":0.1345931337,
    "15":0.1345931337,
    "16":0.1345931337,
    "17":0.1345931337,
    "18":0.1345931337,
    "19":0.1345931337,
    "20":0.1345931337,
    "21":0.1345931337,
    "22":0.1345931337,
    "23":0.1345931337,
    "24":0.1345931337,
    "25":0.1345931337,
    "26":0.1345931337,
    "27":0.1345931337,
    "28":0.1345931337,
    "29":0.1345931337,
    "30":0.1345931337,
    "31":0.1345931337,
    "32":0.1345931337,
    "33":0.1345931337,
    "34":0.1345931337,
    "35":0.1345931337,
    "36":0.1345931337,
    "37":0.1345931337,
    "38":0.1345931337,
    "39":0.1345931337,
    "40":0.1345931337,
    "41":0.1345931337,
    "42":0.1345931337,
    "43":0.1345931337,
    "44":0.1345931337,
    "45":0.1345931337,
    "46":0.1345931337,
    "47":0.1345931337,
    "48":0.1345931337,
    "49":0.1345931337,
    "50":0.1345931337,
    "51":0.1345931337,
    "52":0.1345931337,
    "53":0.1345931337,
    "54":0.1345931337,
    "55":0.1345931337,
    "56":0.1345931337,
    "57":0.1345931337,
    "58":0.1345931337,
    "59":0.1345931337,
    "60":0.1345931337,
    "61":0.1345931337,
    "62":0.1345931337,
    "63":0.1345931337,
    "64":0.1345931337,
    "65":0.1345931337,
    "66":0.1345931337,
    "67":0.1345931337,
    "68":0.1345931337,
    "69":0.1345931337,
    "70":0.1345931337,
    "71":0.1345931337,
    "72":0.1345931337,
    "73":0.1345931337,
    "74":0.1345931337,
    "75":0.1345931337,
    "76":0.1345931337,
    "77":0.1345931337,
    "78":0.1345931337,
    "79":0.1345931337,
    "80":0.1345931337,
    "81":0.1345931337,
    "82":0.1345931337,
    "83":0.1345931337,
    "84":0.1345931337,
    "85":0.1345931337,
    "86":0.1345931337,
    "87":0.1345931337,
    "88":0.1345931337,
    "89":0.1345931337,
    "90":0.1345931337,
    "91":0.1345931337,
    "92":0.1345931337,
    "93":0.1345931337,
    "94":0.1345931337,
    "95":0.1345931337,
    "96":0.1345931337,
    "97":0.1345931337,
    "98":0.1345931337,
    "99":0.1345931337
  },
  "subjectivity":{
    "0":0.3,
    "1":0.325,
    "2":1.0,
    "3":0.6,
    "4":0.4916666667,
    "5":0.0,
    "6":0.0,
    "7":0.6,
    "8":0.0,
    "9":0.562962963,
    "10":0.6,
    "11":0.54,
    "12":0.55,
    "13":0.0,
    "14":0.0,
    "15":0.6,
    "16":0.6666666667,
    "17":0.0,
    "18":0.0,
    "19":0.725,
    "20":0.51,
    "21":0.3666666667,
    "22":0.8,
    "23":0.4,
    "24":0.0,
    "25":0.625,
    "26":0.4166666667,
    "27":0.0,
    "28":0.6845238095,
    "29":0.2069444444,
    "30":0.5452380952,
    "31":0.0,
    "32":0.0,
    "33":0.4,
    "34":0.55,
    "35":0.0,
    "36":0.0,
    "37":1.0,
    "38":0.5,
    "39":0.15,
    "40":0.5142857143,
    "41":0.4375,
    "42":0.3910714286,
    "43":0.4321428571,
    "44":0.0,
    "45":0.75,
    "46":0.4,
    "47":0.0,
    "48":0.0,
    "49":0.3,
    "50":0.5,
    "51":0.0,
    "52":0.2142857143,
    "53":0.6208333333,
    "54":0.6666666667,
    "55":0.0,
    "56":0.6666666667,
    "57":0.75,
    "58":0.0,
    "59":0.0,
    "60":0.3,
    "61":0.125,
    "62":0.5,
    "63":0.4545454545,
    "64":0.3833333333,
    "65":0.5,
    "66":0.7375,
    "67":0.5,
    "68":0.0,
    "69":0.5,
    "70":0.5,
    "71":0.5,
    "72":0.825,
    "73":0.5,
    "74":0.5,
    "75":0.5,
    "76":0.3666666667,
    "77":0.5333333333,
    "78":0.1,
    "79":0.0,
    "80":0.0,
    "81":1.0,
    "82":0.0,
    "83":0.0,
    "84":0.625,
    "85":0.0,
    "86":0.6666666667,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.7123015873,
    "91":0.0,
    "92":0.6,
    "93":0.0,
    "94":0.0,
    "95":0.6,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.4
  },
  "mean_subjectivity":{
    "0":0.342891354,
    "1":0.342891354,
    "2":0.342891354,
    "3":0.342891354,
    "4":0.342891354,
    "5":0.342891354,
    "6":0.342891354,
    "7":0.342891354,
    "8":0.342891354,
    "9":0.342891354,
    "10":0.342891354,
    "11":0.342891354,
    "12":0.342891354,
    "13":0.342891354,
    "14":0.342891354,
    "15":0.342891354,
    "16":0.342891354,
    "17":0.342891354,
    "18":0.342891354,
    "19":0.342891354,
    "20":0.342891354,
    "21":0.342891354,
    "22":0.342891354,
    "23":0.342891354,
    "24":0.342891354,
    "25":0.342891354,
    "26":0.342891354,
    "27":0.342891354,
    "28":0.342891354,
    "29":0.342891354,
    "30":0.342891354,
    "31":0.342891354,
    "32":0.342891354,
    "33":0.342891354,
    "34":0.342891354,
    "35":0.342891354,
    "36":0.342891354,
    "37":0.342891354,
    "38":0.342891354,
    "39":0.342891354,
    "40":0.342891354,
    "41":0.342891354,
    "42":0.342891354,
    "43":0.342891354,
    "44":0.342891354,
    "45":0.342891354,
    "46":0.342891354,
    "47":0.342891354,
    "48":0.342891354,
    "49":0.342891354,
    "50":0.342891354,
    "51":0.342891354,
    "52":0.342891354,
    "53":0.342891354,
    "54":0.342891354,
    "55":0.342891354,
    "56":0.342891354,
    "57":0.342891354,
    "58":0.342891354,
    "59":0.342891354,
    "60":0.342891354,
    "61":0.342891354,
    "62":0.342891354,
    "63":0.342891354,
    "64":0.342891354,
    "65":0.342891354,
    "66":0.342891354,
    "67":0.342891354,
    "68":0.342891354,
    "69":0.342891354,
    "70":0.342891354,
    "71":0.342891354,
    "72":0.342891354,
    "73":0.342891354,
    "74":0.342891354,
    "75":0.342891354,
    "76":0.342891354,
    "77":0.342891354,
    "78":0.342891354,
    "79":0.342891354,
    "80":0.342891354,
    "81":0.342891354,
    "82":0.342891354,
    "83":0.342891354,
    "84":0.342891354,
    "85":0.342891354,
    "86":0.342891354,
    "87":0.342891354,
    "88":0.342891354,
    "89":0.342891354,
    "90":0.342891354,
    "91":0.342891354,
    "92":0.342891354,
    "93":0.342891354,
    "94":0.342891354,
    "95":0.342891354,
    "96":0.342891354,
    "97":0.342891354,
    "98":0.342891354,
    "99":0.342891354
  },
  "screen_name":{
    "0":"QuillReport",
    "1":"KUTX",
    "2":"FreeRafaCaro",
    "3":"Lucy933Austin",
    "4":"CrayonBurry",
    "5":"Buck_Wild_420",
    "6":"StayingITMoney",
    "7":"1035Bob",
    "8":"VanceGinn",
    "9":"pancakeliberty",
    "10":"ACL_RADIO",
    "11":"jimbotex",
    "12":"ostensiblyalt",
    "13":"bradknowles",
    "14":"CubTrader",
    "15":"KXAN_News",
    "16":"spartalen",
    "17":"_jamzz__",
    "18":"RoxxsFisher",
    "19":"geekcontingency",
    "20":"thomasince",
    "21":"geekcontingency",
    "22":"HaymarketLiz",
    "23":"Burress_Resort",
    "24":"busbyj2",
    "25":"KuncheeYute",
    "26":"NiseyDsk",
    "27":"US105fm",
    "28":"JD4TX",
    "29":"GuRuth",
    "30":"erikaheidewald",
    "31":"atanubasu",
    "32":"ZoltarsTarot",
    "33":"DMiller_357",
    "34":"erikaheidewald",
    "35":"W2Freedom",
    "36":"US105fm",
    "37":"jasoncrouch",
    "38":"standerdghost",
    "39":"matt_deboard",
    "40":"TroyWarr",
    "41":"TroyWarr",
    "42":"TroyWarr",
    "43":"john102414",
    "44":"25NewsKRHD",
    "45":"KCENkris",
    "46":"haalelectronica",
    "47":"Rozie_Harman",
    "48":"bigbarb111",
    "49":"robinlmeade",
    "50":"KUTX",
    "51":"denuribe73",
    "52":"kdhnews",
    "53":"debraj112",
    "54":"robinlmeade",
    "55":"ymercado",
    "56":"debraj112",
    "57":"debraj112",
    "58":"25NewsKRHD",
    "59":"davideisaacson",
    "60":"DeannaATX",
    "61":"KBTXNews",
    "62":"CokerRory",
    "63":"corpgovslave",
    "64":"tareenalam",
    "65":"denuribe73",
    "66":"cbsaustin",
    "67":"TALK1370",
    "68":"AntoineSilva3",
    "69":"DesignedbyXavie",
    "70":"TALK1370",
    "71":"homoevolutis0",
    "72":"GailAlfarATX",
    "73":"flowt",
    "74":"DMiller_357",
    "75":"Rozie_Harman",
    "76":"PMayrgundter",
    "77":"unsc_night_hawk",
    "78":"carly_seitz",
    "79":"fox7austin",
    "80":"KVUE",
    "81":"dotornot2",
    "82":"JimyLincoln",
    "83":"GrummanGuy",
    "84":"Meme_Prop_ganda",
    "85":"andrew_pynch",
    "86":"docmigamoe",
    "87":"TradeTexasBig",
    "88":"KBTXNews",
    "89":"fox7austin",
    "90":"houseallvets",
    "91":"houseallvets",
    "92":"MayorMichele",
    "93":"lnvaderHim",
    "94":"bigbarb111",
    "95":"JeffreyGulick2",
    "96":"Kmgtexas",
    "97":"CoolJonn",
    "98":"TheWealthHomie",
    "99":"QManning"
  },
  "Likes":{
    "0":0,
    "1":2,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":2,
    "8":0,
    "9":6,
    "10":1,
    "11":0,
    "12":1,
    "13":0,
    "14":9,
    "15":9,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":2,
    "22":1,
    "23":0,
    "24":2,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":12,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":5,
    "38":0,
    "39":0,
    "40":7,
    "41":6,
    "42":11,
    "43":17,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":4,
    "53":1,
    "54":0,
    "55":6,
    "56":0,
    "57":3,
    "58":0,
    "59":2,
    "60":15,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":20,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":3,
    "80":13,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":1,
    "88":1,
    "89":1,
    "90":3,
    "91":2,
    "92":1,
    "93":1,
    "94":0,
    "95":18,
    "96":1,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":5,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":2,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":3,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":2,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Texas",
    "1":"Texas",
    "2":"Texas",
    "3":"Texas",
    "4":"Texas",
    "5":"Texas",
    "6":"Texas",
    "7":"Texas",
    "8":"Texas",
    "9":"Texas",
    "10":"Texas",
    "11":"Texas",
    "12":"Texas",
    "13":"Texas",
    "14":"Texas",
    "15":"Texas",
    "16":"Texas",
    "17":"Texas",
    "18":"Texas",
    "19":"Texas",
    "20":"Texas",
    "21":"Texas",
    "22":"Texas",
    "23":"Texas",
    "24":"Texas",
    "25":"Texas",
    "26":"Texas",
    "27":"Texas",
    "28":"Texas",
    "29":"Texas",
    "30":"Texas",
    "31":"Texas",
    "32":"Texas",
    "33":"Texas",
    "34":"Texas",
    "35":"Texas",
    "36":"Texas",
    "37":"Texas",
    "38":"Texas",
    "39":"Texas",
    "40":"Texas",
    "41":"Texas",
    "42":"Texas",
    "43":"Texas",
    "44":"Texas",
    "45":"Texas",
    "46":"Texas",
    "47":"Texas",
    "48":"Texas",
    "49":"Texas",
    "50":"Texas",
    "51":"Texas",
    "52":"Texas",
    "53":"Texas",
    "54":"Texas",
    "55":"Texas",
    "56":"Texas",
    "57":"Texas",
    "58":"Texas",
    "59":"Texas",
    "60":"Texas",
    "61":"Texas",
    "62":"Texas",
    "63":"Texas",
    "64":"Texas",
    "65":"Texas",
    "66":"Texas",
    "67":"Texas",
    "68":"Texas",
    "69":"Texas",
    "70":"Texas",
    "71":"Texas",
    "72":"Texas",
    "73":"Texas",
    "74":"Texas",
    "75":"Texas",
    "76":"Texas",
    "77":"Texas",
    "78":"Texas",
    "79":"Texas",
    "80":"Texas",
    "81":"Texas",
    "82":"Texas",
    "83":"Texas",
    "84":"Texas",
    "85":"Texas",
    "86":"Texas",
    "87":"Texas",
    "88":"Texas",
    "89":"Texas",
    "90":"Texas",
    "91":"Texas",
    "92":"Texas",
    "93":"Texas",
    "94":"Texas",
    "95":"Texas",
    "96":"Texas",
    "97":"Texas",
    "98":"Texas",
    "99":"Texas"
  }
}