{
  "full_text":{
    "0":"@RealBrysonGray Having had both parents addicted to crack cocaine, I have no problems with the death penalty for hard drug dealers.  Drug dealers have murdered and caused the deaths of hundreds of thousands of people maybe more.  They deserve nothing less.",
    "1":"Gop platform: Death penalty for illegal drugs. Defunding NATO. Defunding Ukraine.  Sextrade on Twitter. Death penalty for immigrants. Death penalty for LGBTQ. Child sex trafficking. Cheap gas. No voting rights for opponents. \n\nI don't like their platform and voted against it",
    "2":"In Iran, PDA is a DEATH PENALTY OFFENSE! Those are some BRAVE PEOPLE! Those evil mullahs have GOT TO GO! 👳🏻‍♂️ 🧕🏽 👩🏻 💋 😳 😱 🙀 🤯 🤬 \n\nhttps:\/\/t.co\/swMYiQa1bR \nhttps:\/\/t.co\/Li8Z1S29gx",
    "3":"@JDDOppenheimer @MarchandSurgery The death penalty is barbaric revenge murder. Note that most states and countries that ban abortion also have the death penalty. Countries in Northwestern Europe, arguably the most civilized and least barbaric region in the world, allow abortion but not capital punishment.",
    "4":"@FckJoBiden2024 @SkipTheT @kylegriffin1 Hey bud when you openly try to overthrow the government and steal nuclear secrets to sell to other countries- that’s treason. Not a liberal buzzword. We learned this in grade school homie. The penalty is death.",
    "5":"@NEWSMAX I surely hope that young man gets what us coming to him! If he gets a life sentence or a death penalty.🤨 @Philip57800357",
    "6":"@lambeth981 Ugh. Get over yourself. \nNo one’s gonna kill you. What a drama Queen. \n\nBut you wanna know who is threatening the death penalty for gay people? Christians! Who fucking knew!! \n\nYour persecution complex is a you problem!!",
    "7":"@FourPawed There *are* examples of Alito voting for capital defendants (e.g., Ayestas v. Davis, which he wrote). But I can't think of a non-unanimous death penalty case in which he did so.",
    "8":"Carrying out executions took a secret toll on workers — then changed their politics. \"You kind of get this feeling of 'well, I'm validating this process,'\" one minister said of his time in the death chamber. https:\/\/t.co\/ojdjvxG0SW",
    "9":"@JudiciaryGOP do you think youll seek the death penalty on this one",
    "10":"@LucasGage84 Gulag labor camp &gt; death penalty",
    "11":"A Texas inmate who killed his pregnant ex-girlfriend and her 7-year-old son more than 17 years ago was executed on Wednesday, after courts rejected his appeals over claims of religious freedom violations and indifference to his medical needs https:\/\/t.co\/yWuTJ0mwhk",
    "12":"Kevin Johnson faces execution 11\/29. \n\nHe was one of 5 people who killed police officers — 4 Black, 1 White — all under the same prosecutor's tenure. \n\nThe prosecutor sought the death penalty for all of the Black men. Guess what happened to the White man?\n\nhttps:\/\/t.co\/3050QFYPic https:\/\/t.co\/qX9mnVVTSP",
    "13":"Rotting away in Prison seems like such a worse sentence than death penalty. https:\/\/t.co\/wG0OayIoKE",
    "14":"@stevenmazie @evanbernick Add Justice Thomas’s death penalty opinions to this list",
    "15":"@wacotrib Jermaine and Tiffany both need the death penalty. These types of crime need stricter punishment. These are not productive members of society.",
    "16":"@ThisIsKyleR @elonmusk @Twitter BREAKING NEWS: @ThisIsKyleR being investigated AGAIN for murder.  Pending further investigation,  will get public death penalty filled with mental torture, sleepless nights, intermittent crying outbursts, poverty, obesity, diabetes, mental wards, loneliness.",
    "17":"@ThisIsKyleR @elonmusk @Twitter BREAKING NEWS: Kyle Rittenhouse being investigated AGAIN for murder.  Pending further investigation will get public death penalty filled with mental torture, sleepless nights, intermittent crying outbursts, poverty, obesity issues, mental wards, loneliness.",
    "18":"Dems insider trading, starting WWIII, and elect a geriatric....Republicans, \"ban abortion and death penalty for drugs.\" Festering cancer level beauty.",
    "19":"@atrupar They are going to ask everyone selling drugs for the death penalty!",
    "20":"@cnnbrk Unfortunately Wisconsin doesn’t have the death penalty , so the judge threw every sentence she could at him to make sure he’ll never see the outside of a jail again.",
    "21":"Former president Trump calls for death penalty to all drug dealers \nhttps:\/\/t.co\/TX2lcZ8zFh\n-AR https:\/\/t.co\/fABVtYm63x",
    "22":"“Pretending to die isn't typically part of a correctional officer's job. But when the court issues a death warrant, there's often a team that has to rehearse…”\n\nGreat reporting on the human toll of carrying out executions by @ChiaraEisner for @NPR: \n\nhttps:\/\/t.co\/tb0sur2DdT",
    "23":"Trump wants the death penalty for drug dealers. I wonder what penalty he feels a leader of the free world deserves for sending classified information to other countries, promoting an insurrection on the capital building, and tax fraud ( for starters )",
    "24":"Many folks I know get worked up over the death penalty, but pretrial incarceration kills a LOT more ppl, almost all of whom have not been convicted and are in theory presumed innocent. https:\/\/t.co\/zQbCPrAOXC",
    "25":"HuffPost: Donald Trump's New Applause Line Is Pure Authoritarianism.\nhttps:\/\/t.co\/ar3qKfEjsv\n\nvia @GoogleNews",
    "26":"@49erCarlos Death penalty and not let them sit there for 20 years wasting my tax dollars keeping them alive.",
    "27":"@AugustLeo_Atrii @LlywleynDafydd @_bass_head_ @Pdog119 @Ace_Archist Yes..tariffs, sanctions, take the guns first and due process later, death penalty for people who sell a product he deems bad…all sounds *very* classical liberal to me.  😳",
    "28":"A Texas inmate seeking to stop his execution over claims of religious freedom violations and indifference to his medical needs is scheduled to die Wednesday evening for killing his pregnant ex-girlfriend and her 7-year-old son more than 17 years ago https:\/\/t.co\/oljI1tfofg",
    "29":"@POTUS45 Lol He ain’t Gonna Win How About Death Penalty for Racist…Boy Trump will obviously try any way to try to Legally Kill People of Color So…riddle me this what is the Typical Race or Nationality of a Typical Drug Dealer.. by show of Mugshot…bet a Billion 2% Anglo",
    "30":"@jp811_ @logosaetos @conservmillen What if nobody died.. still death penalty? 😂",
    "31":"Donald trump coming back and announcing death penalty for all drug dealers is CRAZY",
    "32":"@RealDante12 Pedo’s need the death penalty. Texas is the place to make it happen. @GregAbbott_TX @tedcruz @KenPaxtonTX",
    "33":"@CallMeK1123 anyone selling fentanyl contaminated products while calling it something else like coke should get the death penalty",
    "34":"\"In China, when I was with President Xi, I said, \"Do you have a drug problem?\"\n\"No. No, we don't.\"\nHe looked at me like I didn't know what I was doing.\n\"How come [you] don't have a drug problem?\"\nHe said, \"Quick trial.\" https:\/\/t.co\/Z0ldro6BI8",
    "35":"@MeidasTouch He was on drugs. According to him all drug dealers will get the death penalty  except for his I'm sure.",
    "36":"The purpose of calling for a death penalty for drug dealers is to fuel the drug war in the US to appease putin.. \n\nIt's to increase drugwar violence and push law enforcement into role of executioner\n\nIt's the most fascist thing he has said in past 10mins\n\nThe wealthy are immune",
    "37":"Former President Trump calls for lawmakers to pass a law mandating the death penalty for drug dealers during his official announcement of his 2024 presidential candidacy in a speech at his Mar-a-Lago estate in Palm Beach, Florida. \nhttps:\/\/t.co\/hic4sGnIqL",
    "38":"What if the drug dealers say no to the death penalty when you ask them https:\/\/t.co\/cmn7uv3osQ",
    "39":"Donald Trump just promised the death penalty for drug dealers, and praised \"quick trial\" same-day executions for drug dealers in China.\n\neven after all this time, he still manages to surprise me",
    "40":"Proposes death penalty for drug dealers. \n\nExpresses admiration for China’s same-day executions for drug dealers. Says Singapore has “no drug problem.”",
    "41":"So glad the death penalty exist fuck Darrell Brooks the dude doesn’t deserve to rot",
    "42":"@antifaoperative Death penalty…correct?",
    "43":".@moodyforelpaso filed a bill to abolish the death penalty and make capital murder punishable by life in prison without the possibility of parole. Texas has executed hundreds of prisoners since the Legislature reinstated capital punishment in the 1970s. https:\/\/t.co\/0ItUlsAPqe",
    "44":"@stillgray Death penalty.  Natural selection. Isn’t working anymore",
    "45":"@sirhottest @RealBrysonGray I can't name a new policy goal of his besides death-penalty for fentanyl dealers. We need something to seriously rally behind, like \"Build The Wall\" - but much bigger.",
    "46":"The death penalty sentence in Iran is a mockery of humanity and human rights. #IranProtests2022 #HumanRightsViolations #HumanRightsAbuse",
    "47":"@QasimRashid did they condemn then all 15k to death officially? or is it an hyperbole given the one that was confirmed to be condemned to death and thus making the rest elegible for the death penalty too?",
    "48":"@RubyMegalodon @alanh5376 @joplinguy Luckily he can still be held accountable &amp; saying you'll run Vs being the chosen candidate by Republicans doesn't shield him either. Wish his supporters could recognize its about being in the best interest for him and a death penalty to all Americans if president",
    "49":"@amoraobscura @bayou_chip @squeakycheese69 @Alynne33392604 @sophperov @Fwee_dumb @LilaGraceRose God loved them enough to pass that the punishment for rape is supposed to the death penalty.  That's straight from God.  But something tells me u would disagree w\/that. U likely wouldn't be okay with true justice for the victim. 1\/",
    "50":"@boneysatx2 @BrunchBewtBlack Oh no! Death penalty for that nigga lmao",
    "51":"It’s been a while since Dobbs. Have the pro lifers ended the death penalty like they said they would yet?",
    "52":"“I am calling for the death penalty for drug dealers and human traffickers, which will, upon its passage, reduce drug distribution and reduce crime in our country by a minimum of 75 percent.” - Our last (and potential next) president\n\nhttps:\/\/t.co\/MXQnMJ66vE",
    "53":"Steady 55% of Americans Support Death Penalty for Murderers https:\/\/t.co\/lEisDaUEnU via @Gallup",
    "54":"the texas offense is so bad the program deserves the death penalty",
    "55":"YNW Melly Faces Death Penalty Following First-Degree Murder Charges by Ashley King via Digital Music News https:\/\/t.co\/kEJLEBN6lQ #streaming",
    "56":"@HdyFish @AlmightyJames2x @v__benitez @DailyLoud I feel that. U kill ppl=u go to jail. If proven guilty, he’ll be rightfully convicted. The death penalty tho? Mfs have killed ppl and walked FREE-on technicalities or bcuz their lawyer was just simply smarter than the opposing. Common sense vs due process 🤷🏽‍♀️",
    "57":"@jilevin I’m still against the death penalty. Wish this country tried to reform people, learn from these things so they can help others &amp; prevent this stuff from happening more. What she did was horrible, this state esp has mental health problems really bad. So sad",
    "58":"@leslibless So I wonder how they r going to kill them? I wonder if the left are going to scream about the methods used like they do about how inhumane the death penalty methods are.",
    "59":"Hot take: Death penalty for voter fraud.  Election confidence restored immediately.",
    "60":"Melly Could Face Death Penalty  https:\/\/t.co\/h1EXqEB9kt",
    "61":"Death penalty … https:\/\/t.co\/IFdIxk092e",
    "62":"A man who killed his mother and buried her body in her backyard was executed Wednesday in Texas despite his lawyers' appeals that he should not be put to death because he had a history of mental illness https:\/\/t.co\/lbh4d397M4",
    "63":"@elizableu His crimes were so heinous they actually considered back the death penalty",
    "64":"Oh look @espn is 30 for 30 “SMU Death Penalty” @AggieFootball will have one soon #Whoop #GigEm https:\/\/t.co\/sqNhe75HBV",
    "65":"I wish we could get MAGA candidates that did not say\/believe “no abortions period and even no exceptions including rape and incest! As a matter of fact Trump better lay off the DEATH PENALTY for drug dealers and human traffickers!",
    "66":"@sophperov @amoraobscura @bayou_chip @LilaGraceRose Got it. A father commits an act that’s worthy of the death penalty. So give that death penalty to his child instead of to him. Makes sense….\nThere should be no question about it. A man that does that should get the death penalty. Not his kid. What did the kid do to deserve it?",
    "67":"@sophperov @amoraobscura @bayou_chip @LilaGraceRose On another note, even in rape cases I don’t believe u should punish the child for the heinous crime his\/her father committed by giving the child the death penalty. How about actually punishing the criminal with that punishment instead. 4\/",
    "68":"A Texas inmate whose lawyers say has a history of mental illness faces execution on Wednesday for killing his mother and burying her body in her backyard nearly 20 years ago https:\/\/t.co\/pZlrS6yUmR"
  },
  "date":{
    "0":1668749603000,
    "1":1668747321000,
    "2":1668741233000,
    "3":1668741130000,
    "4":1668736038000,
    "5":1668732309000,
    "6":1668730357000,
    "7":1668724396000,
    "8":1668720013000,
    "9":1668718491000,
    "10":1668718229000,
    "11":1668712469000,
    "12":1668711808000,
    "13":1668708247000,
    "14":1668702285000,
    "15":1668692627000,
    "16":1668688019000,
    "17":1668687866000,
    "18":1668662706000,
    "19":1668649123000,
    "20":1668646468000,
    "21":1668644124000,
    "22":1668640396000,
    "23":1668638794000,
    "24":1668636377000,
    "25":1668633772000,
    "26":1668633096000,
    "27":1668631163000,
    "28":1668628060000,
    "29":1668622605000,
    "30":1668621422000,
    "31":1668619399000,
    "32":1668619032000,
    "33":1668617859000,
    "34":1668612025000,
    "35":1668606197000,
    "36":1668599167000,
    "37":1668598886000,
    "38":1668570804000,
    "39":1668568240000,
    "40":1668567203000,
    "41":1668559129000,
    "42":1668555671000,
    "43":1668530575000,
    "44":1668520973000,
    "45":1668492237000,
    "46":1668488672000,
    "47":1668483972000,
    "48":1668480853000,
    "49":1668480499000,
    "50":1668476884000,
    "51":1668471181000,
    "52":1668460642000,
    "53":1668435300000,
    "54":1668305542000,
    "55":1668206320000,
    "56":1668200330000,
    "57":1668181927000,
    "58":1668146334000,
    "59":1668129247000,
    "60":1668113960000,
    "61":1668099152000,
    "62":1668095833000,
    "63":1668088868000,
    "64":1668054632000,
    "65":1668045349000,
    "66":1668028063000,
    "67":1668024662000,
    "68":1668012153000
  },
  "polarity":{
    "0":-0.0895833333,
    "1":-0.05,
    "2":0.0,
    "3":0.275,
    "4":-0.0625,
    "5":0.3125,
    "6":-0.2951388889,
    "7":0.0,
    "8":0.1,
    "9":0.0,
    "10":0.0,
    "11":0.1266666667,
    "12":-0.0888888889,
    "13":-0.2,
    "14":0.0,
    "15":0.0,
    "16":4.625929269e-18,
    "17":4.625929269e-18,
    "18":0.4,
    "19":0.0,
    "20":-0.025,
    "21":0.0,
    "22":0.2111111111,
    "23":0.1583333333,
    "24":0.5,
    "25":0.1753246753,
    "26":0.1,
    "27":0.03125,
    "28":0.2083333333,
    "29":0.2444444444,
    "30":0.0,
    "31":-0.3,
    "32":0.0,
    "33":0.0,
    "34":0.3333333333,
    "35":0.5,
    "36":0.25,
    "37":0.0,
    "38":0.0,
    "39":0.3333333333,
    "40":0.0,
    "41":0.05,
    "42":0.0,
    "43":0.0,
    "44":0.1,
    "45":-0.1492424242,
    "46":0.0,
    "47":0.4,
    "48":0.6666666667,
    "49":0.2392857143,
    "50":0.6,
    "51":0.0,
    "52":0.0,
    "53":0.1666666667,
    "54":-0.7,
    "55":0.0,
    "56":-0.2041666667,
    "57":-0.36,
    "58":-0.45,
    "59":0.25,
    "60":0.0,
    "61":0.0,
    "62":-0.15,
    "63":0.0,
    "64":0.0,
    "65":0.25,
    "66":0.3333333333,
    "67":-0.2,
    "68":0.0
  },
  "mean_polarity":{
    "0":0.0578414842,
    "1":0.0578414842,
    "2":0.0578414842,
    "3":0.0578414842,
    "4":0.0578414842,
    "5":0.0578414842,
    "6":0.0578414842,
    "7":0.0578414842,
    "8":0.0578414842,
    "9":0.0578414842,
    "10":0.0578414842,
    "11":0.0578414842,
    "12":0.0578414842,
    "13":0.0578414842,
    "14":0.0578414842,
    "15":0.0578414842,
    "16":0.0578414842,
    "17":0.0578414842,
    "18":0.0578414842,
    "19":0.0578414842,
    "20":0.0578414842,
    "21":0.0578414842,
    "22":0.0578414842,
    "23":0.0578414842,
    "24":0.0578414842,
    "25":0.0578414842,
    "26":0.0578414842,
    "27":0.0578414842,
    "28":0.0578414842,
    "29":0.0578414842,
    "30":0.0578414842,
    "31":0.0578414842,
    "32":0.0578414842,
    "33":0.0578414842,
    "34":0.0578414842,
    "35":0.0578414842,
    "36":0.0578414842,
    "37":0.0578414842,
    "38":0.0578414842,
    "39":0.0578414842,
    "40":0.0578414842,
    "41":0.0578414842,
    "42":0.0578414842,
    "43":0.0578414842,
    "44":0.0578414842,
    "45":0.0578414842,
    "46":0.0578414842,
    "47":0.0578414842,
    "48":0.0578414842,
    "49":0.0578414842,
    "50":0.0578414842,
    "51":0.0578414842,
    "52":0.0578414842,
    "53":0.0578414842,
    "54":0.0578414842,
    "55":0.0578414842,
    "56":0.0578414842,
    "57":0.0578414842,
    "58":0.0578414842,
    "59":0.0578414842,
    "60":0.0578414842,
    "61":0.0578414842,
    "62":0.0578414842,
    "63":0.0578414842,
    "64":0.0578414842,
    "65":0.0578414842,
    "66":0.0578414842,
    "67":0.0578414842,
    "68":0.0578414842
  },
  "subjectivity":{
    "0":0.4270833333,
    "1":0.6,
    "2":1.0,
    "3":0.575,
    "4":0.4375,
    "5":0.6444444444,
    "6":0.5944444444,
    "7":0.0,
    "8":0.8,
    "9":0.0,
    "10":0.0,
    "11":0.25,
    "12":0.1652777778,
    "13":0.55,
    "14":0.0,
    "15":0.0,
    "16":0.4111111111,
    "17":0.4111111111,
    "18":0.5,
    "19":0.0,
    "20":0.4847222222,
    "21":0.0,
    "22":0.45,
    "23":0.425,
    "24":0.5666666667,
    "25":0.4772727273,
    "26":0.4,
    "27":0.1770833333,
    "28":0.3125,
    "29":0.4666666667,
    "30":0.0,
    "31":0.45,
    "32":0.0,
    "33":0.0,
    "34":0.5,
    "35":0.8888888889,
    "36":0.5833333333,
    "37":0.0,
    "38":0.0,
    "39":0.5,
    "40":0.0,
    "41":0.8,
    "42":0.0,
    "43":0.0,
    "44":0.4,
    "45":0.5803030303,
    "46":0.1,
    "47":1.0,
    "48":0.5666666667,
    "49":0.5571428571,
    "50":1.0,
    "51":0.0,
    "52":0.2916666667,
    "53":0.5,
    "54":0.6666666667,
    "55":0.05,
    "56":0.3720238095,
    "57":0.6733333333,
    "58":0.45,
    "59":0.85,
    "60":0.0,
    "61":0.0,
    "62":0.1,
    "63":0.05,
    "64":0.0,
    "65":0.3,
    "66":1.0,
    "67":0.325,
    "68":0.3
  },
  "mean_subjectivity":{
    "0":0.3620421607,
    "1":0.3620421607,
    "2":0.3620421607,
    "3":0.3620421607,
    "4":0.3620421607,
    "5":0.3620421607,
    "6":0.3620421607,
    "7":0.3620421607,
    "8":0.3620421607,
    "9":0.3620421607,
    "10":0.3620421607,
    "11":0.3620421607,
    "12":0.3620421607,
    "13":0.3620421607,
    "14":0.3620421607,
    "15":0.3620421607,
    "16":0.3620421607,
    "17":0.3620421607,
    "18":0.3620421607,
    "19":0.3620421607,
    "20":0.3620421607,
    "21":0.3620421607,
    "22":0.3620421607,
    "23":0.3620421607,
    "24":0.3620421607,
    "25":0.3620421607,
    "26":0.3620421607,
    "27":0.3620421607,
    "28":0.3620421607,
    "29":0.3620421607,
    "30":0.3620421607,
    "31":0.3620421607,
    "32":0.3620421607,
    "33":0.3620421607,
    "34":0.3620421607,
    "35":0.3620421607,
    "36":0.3620421607,
    "37":0.3620421607,
    "38":0.3620421607,
    "39":0.3620421607,
    "40":0.3620421607,
    "41":0.3620421607,
    "42":0.3620421607,
    "43":0.3620421607,
    "44":0.3620421607,
    "45":0.3620421607,
    "46":0.3620421607,
    "47":0.3620421607,
    "48":0.3620421607,
    "49":0.3620421607,
    "50":0.3620421607,
    "51":0.3620421607,
    "52":0.3620421607,
    "53":0.3620421607,
    "54":0.3620421607,
    "55":0.3620421607,
    "56":0.3620421607,
    "57":0.3620421607,
    "58":0.3620421607,
    "59":0.3620421607,
    "60":0.3620421607,
    "61":0.3620421607,
    "62":0.3620421607,
    "63":0.3620421607,
    "64":0.3620421607,
    "65":0.3620421607,
    "66":0.3620421607,
    "67":0.3620421607,
    "68":0.3620421607
  },
  "screen_name":{
    "0":"GodFella1775",
    "1":"Artstrada",
    "2":"LiamAC1963",
    "3":"yeltommo",
    "4":"JWermund",
    "5":"Philip57800357",
    "6":"BeknJ",
    "7":"steve_vladeck",
    "8":"RobynRossATX",
    "9":"bearsaremean",
    "10":"PhilPer06963838",
    "11":"cbsaustin",
    "12":"MauriceChammah",
    "13":"Stulord1",
    "14":"mckeds",
    "15":"al_style_",
    "16":"ghostwriter1432",
    "17":"ghostwriter1432",
    "18":"TheRiskyMotion",
    "19":"ScovillePrime",
    "20":"Ravensorrow",
    "21":"SupportSober",
    "22":"MauriceChammah",
    "23":"RyanMartini615",
    "24":"Grits4Breakfast",
    "25":"denuribe73",
    "26":"Clayboy7",
    "27":"realjeffster",
    "28":"cbsaustin",
    "29":"llueeagleincome",
    "30":"southpawsmoka",
    "31":"notjoshjosh",
    "32":"AnOldSOL",
    "33":"corpgovslave",
    "34":"scotthortonshow",
    "35":"creyes512",
    "36":"Artstrada",
    "37":"Artstrada",
    "38":"jcslattery",
    "39":"lsmonal",
    "40":"sewellchan",
    "41":"B4Canales",
    "42":"TheFinalPam1",
    "43":"TheTexanNews",
    "44":"JSGSKI",
    "45":"michiganjs",
    "46":"vickoaguilarg",
    "47":"anchaides",
    "48":"bei_kween",
    "49":"JLM1976",
    "50":"msbrownnskin",
    "51":"FoxxNavarro23",
    "52":"MauriceChammah",
    "53":"rparham",
    "54":"greysonmffl",
    "55":"haalelectronica",
    "56":"AirSignBeetch",
    "57":"monalisasworld",
    "58":"sarahalexlee",
    "59":"MickOrMickATX",
    "60":"myB106tweets",
    "61":"FloodBill",
    "62":"cbsaustin",
    "63":"memeheadroom",
    "64":"williamlies247",
    "65":"spyder830",
    "66":"JLM1976",
    "67":"JLM1976",
    "68":"cbsaustin"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":3,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":16,
    "13":2,
    "14":151,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":7,
    "21":0,
    "22":4,
    "23":1,
    "24":84,
    "25":0,
    "26":2,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":18,
    "32":7,
    "33":0,
    "34":50,
    "35":1,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":3,
    "41":1,
    "42":1,
    "43":2,
    "44":0,
    "45":2,
    "46":0,
    "47":1,
    "48":1,
    "49":1,
    "50":1,
    "51":0,
    "52":2,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":2,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":2,
    "64":1,
    "65":0,
    "66":0,
    "67":1,
    "68":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":12,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":32,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":3,
    "33":0,
    "34":6,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":3,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":3,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0
  },
  "state":{
    "0":"Texas",
    "1":"Texas",
    "2":"Texas",
    "3":"Texas",
    "4":"Texas",
    "5":"Texas",
    "6":"Texas",
    "7":"Texas",
    "8":"Texas",
    "9":"Texas",
    "10":"Texas",
    "11":"Texas",
    "12":"Texas",
    "13":"Texas",
    "14":"Texas",
    "15":"Texas",
    "16":"Texas",
    "17":"Texas",
    "18":"Texas",
    "19":"Texas",
    "20":"Texas",
    "21":"Texas",
    "22":"Texas",
    "23":"Texas",
    "24":"Texas",
    "25":"Texas",
    "26":"Texas",
    "27":"Texas",
    "28":"Texas",
    "29":"Texas",
    "30":"Texas",
    "31":"Texas",
    "32":"Texas",
    "33":"Texas",
    "34":"Texas",
    "35":"Texas",
    "36":"Texas",
    "37":"Texas",
    "38":"Texas",
    "39":"Texas",
    "40":"Texas",
    "41":"Texas",
    "42":"Texas",
    "43":"Texas",
    "44":"Texas",
    "45":"Texas",
    "46":"Texas",
    "47":"Texas",
    "48":"Texas",
    "49":"Texas",
    "50":"Texas",
    "51":"Texas",
    "52":"Texas",
    "53":"Texas",
    "54":"Texas",
    "55":"Texas",
    "56":"Texas",
    "57":"Texas",
    "58":"Texas",
    "59":"Texas",
    "60":"Texas",
    "61":"Texas",
    "62":"Texas",
    "63":"Texas",
    "64":"Texas",
    "65":"Texas",
    "66":"Texas",
    "67":"Texas",
    "68":"Texas"
  }
}