{
  "full_text":{
    "0":"@breannastewart @WhiteHouse @POTUS @VP I think we all agree we want her home but it's not up to Biden. It's up to Putin. Brittney is a political prisoner of war.  https:\/\/t.co\/VaRqtqdy7Q",
    "1":"Putin wing of gop makes its leverage known. Comrade Kevin will have to be obedient. Putin's money will flow soon. https:\/\/t.co\/YtNnPi6xJf",
    "2":"@JD35352928 @JuliaDavisNews How dare Biden have a birthday…It just forces Putin into a corner!",
    "3":"@ungerbn103 Wasn't Hunter's laptop stolen at some point? Who knows what it could have been infected with by all who have been messing with it or trying to break into it? Maybe those wanting to \"investigate\" have planted \"evidence,\" with help from Putin's GRU? Waste of $.",
    "4":"So is Russian disinformation, you lickspittle Putin lackeys. https:\/\/t.co\/fB14QldYwW",
    "5":"Santa could kill Putin. But he takes the cookies instead. Diabetic traitor.",
    "6":"@agent_of_change @chenweihua Yes.\nLet's do even more to utterly deny Ukraine any agency or autonomy.\nIf fact, let's just completely ignore their entire existence. After all, that's exactly what Putin wants isn't it. For Ukraine to have never existed.",
    "7":"@RepMTG Siding with Putin is so not helping you, Marj.",
    "8":"@RepMTG Y’all are using Herschel Walker as a pawn.  That’s what’s sad. These soldiers are defending their country which was invaded by Putin (former KGB). Whose side are you on, Marge? Russia or freedom?",
    "9":"Orban dances to Putin's tune. Time  to review Hungary's friends. https:\/\/t.co\/aBobsTLXTR",
    "10":"@RepMTG I'm sure Putin appreciates your support.",
    "11":"@WallStreetSilv Zelensky is the biggest criminal and a complete shill. I hate him just as much as Putin.",
    "12":"@GamyIdeas @GaryDR27 @Anastasia_witch @DonaldJTrumpJr The war was going on the entire time Trump was in office and he didn’t even try to stop it. He depends on Putin for his financing and was talking about US withdrawal from NATO-Putin’s dream \n\nThe Republican senate, as a whole, would never have found him guilty. \n\nTry to keep up.",
    "13":"@VicDaBMX @Wolfe6613 @angel_leigh @elonmusk Seriously? Trump is a dumpster fire . Only president in history who left office w\/fewer jobs for Americans than when he came into office .Claims he filled Strategic reserve- left with less than when he entered office …Killed TPP  for China, blew Putin on world stage &amp; on &amp; on …",
    "14":"@FuckItImKing @Alec_Spicer @VasylPankevych @DonaldJTrumpJr How? Russia invaded Ukraine. Apparently, whilst Russia was shooting it's 90+ missiles at Ukraine &amp; Ukraine needing to fight back, blocked their missile which hit Poland. Why don't you have this anger toward Putin who's the one who started &amp; continuing it?",
    "15":"@HouseGOP It’s a plant and you know it but hey we know you love Putin more than America",
    "16":"@KurlyKrissy @RishiSunak @JustinTrudeau I am. We should give Ukraine whatever they need to weaken and defeat Putin.",
    "17":"@sweatsglitter That would be Putin.",
    "18":"@liusivaya Putin is responsible. This just makes Russia look weak and desperate.",
    "19":"in case it wasn't already clear: a vote for Trump is a vote for the US to allow Russia to invade any sovereign democracy they want at will, refusing to aid any resistance, and helping Putin spread fake history and fake news to justify it https:\/\/t.co\/SFXGGYDNBw",
    "20":"Russia delayed Kherson withdrawal to give Party of Putin a leg up in the midterms https:\/\/t.co\/2CV9ZSTM5O",
    "21":"@skynet47397425 @JackMurphyRGR @az_trakker Ukraine is also no economic slouch. Gee, I wonder why Putin wants Crimea so bad? Hint -it ain't about the people in Crimea, it's about what's under their feet.",
    "22":"@Reuters Isn’t it interesting that in America, Vlad Putin ranks above Black women on the compassion, trust, and believability scales.",
    "23":"Putin calls for price controls as Russian car sales crash to record low (Rated: Positive Bias) https:\/\/t.co\/uc8ZocXxLv",
    "24":"This would be funny, if an invading army wasn’t involved. “Russian President Vladimir Putin and secretary of the Russian Security Council — also accused U.S. leaders of backing the spread of satanic churches in Ukraine.”  https:\/\/t.co\/fcTtPDgUg6",
    "25":"@Gerashchenko_en Freedom, liberation and for\nUkraine to have a resounding victory.Also reparations for all Putin has destroyed .",
    "26":"Content analysis:\nThis article scores 64\/100. The complete report can be viewed here: https:\/\/t.co\/7xCpnB5ZL2\n(I'm a bot)\n\n#Putin #Raise https:\/\/t.co\/RXw188B7vE",
    "27":"Russian airstrikes inflicted more damage on Ukraine on Thursday, with the latest barrage smashing into energy infrastructure, apartment buildings and an industrial site.\nhttps:\/\/t.co\/ohFDvq5JZr",
    "28":"@bobkallio @FerencValko @blackintheempir Putin is a war criminal too. In fact, there isn't a single western leader that escapes that label, they only escape the consequences through extreme corruption.",
    "29":"@joncoopertweets I think MAGA will tell you that makes him more of a strong of a leader.  He is protecting democracy against the libs by helping Putin.",
    "30":"@QandA #QandA All Putin wants is NATO away from Russias borders, that it!",
    "31":"@NinaByzantina For the love of god what kinda of horseshit shenanigan is this? These people are a bunch of insecure toddlers showboating on camera, a bunch of wannabe Hollywood movie stars, I’m sure Putin is shaking in his boots right now.",
    "32":"@DonaldJTrumpJr Putin surely loves your family’s continued support! 👎🥲",
    "33":"@RepAndyBiggsAZ You're a seditious traitor who supports Putin more than our president.",
    "34":"@EverettStern1 Flynn is a blatant advocate of Putin in particular and authoritarianism in general over the established norms of American democracy.  He has indeed given aid and comfort to those who seek to do us harm.  Of course, he's not the only one.",
    "35":"How much is Putin paying you? https:\/\/t.co\/27oUsYhicx",
    "36":"@TAMANMJ @allgasnobrake83 You ALREADY KNOW. Many people don't understand why PUTIN has a problem with them there, and ALWAYS have...but THAT is, in FACT, their homeland.",
    "37":"@RepMTG He is not dragging anyone into war! Putin did that! SMH.",
    "38":"@DeptofDefense @SecDef Putin should have never been given a reason to feel threatened to invade in the first place. Now we are fueling what could be one of the most costly wars in history on the horizon on the bet that they will break before we do, and break in a specific way that humanity does not die",
    "39":"@VictorBundt @bennyjohnson Only Putin is. To blame for his position, no false equivalence please.",
    "40":"@AndreaR9Md Golden showers for tfg. He likes that kind of thing. Ask Putin.",
    "41":"For the 1000th time, for those in the back and those in the hinterlands, this Russian\/Putin front, Grayzone, is in no way leftist. https:\/\/t.co\/b52jX3670J",
    "42":"@RonFilipkowski Then he needs to move to Russia. Everyone is terrified of Putin and he gets rid of his enemies by poisoning them or pushing them out of windows.",
    "43":"@WalshFreedom Very curious spell that Putin wields over Trump, Flynn, Tulsi Gabbard, and dozens more. Why isn’t this explored? https:\/\/t.co\/KdkWcBdzYT",
    "44":"Content analysis:\nThis article scores 63\/100. The complete report can be viewed here: https:\/\/t.co\/LeduqyFprf\n(I'm a bot)\n\n#President #Putin https:\/\/t.co\/lPNIwAfRF2",
    "45":"@TonyNashNerd 2023 is going to be a lot better than 2022. Putin ruined 2022.",
    "46":"@TaylorRMarshall Funny bc I don’t trust President Putin. You know- the guy who had his military invade a Sovereign country under completely false pretenses and let them commit war crimes.",
    "47":"@mtracey Putin hero-worship much?",
    "48":"@mhofela_mhofu I wish Putin was there",
    "49":"@_arianna Putin? Per me l'ha subita quel cojone del comico ucraino",
    "50":"@winky99 I’m convinced that account is secretly Putin.",
    "51":"@DonaldJTrumpJr Why so your dads, overzealous pal with little 🍆 syndrome can defeat them which your dad would love to see happen??? The war would definitely be over if your dad was still President &amp; handed Ukraine to Putin on a silver platter. THOUSANDS of women &amp; children have been murdered.",
    "52":"@JohnMul04744813 He's a tool.  Anyone that reaches that level of authority is...\n\nPutin is, and Trump is.",
    "53":"@RepMTG Go away putin lover.",
    "54":"@peppercutsgrass @MilkyOManly Compromises?? Russia showed up at the border of Ukraine and then walked right in saying they owned the place. There were no, none, zero, negotiations until AFTER that happened despite world-wide outcry and pressure against Putin's obvious intentions.",
    "55":"@MayraFlores2022 So Putin gave you $$$ too.  Good to know.",
    "56":"@JackPosobiec @SharylAttkisson A convenient way to avoid Article 5 and WW3. Yet now Putin has been emboldened so hide and watch.",
    "57":"@Logically_JC putin pays their bills.",
    "58":"@sevencard2003 You are over reacting I think. \n\n#Putin, #Biden #Xi do not want #MutualDestruction",
    "59":"@IAPonomarenko I believe the condition is called Putin Puppet Syndrome",
    "60":"@baronitaigas @AndrewSmithClub @mtracey I haven’t ordered the invasion of another country or committed war crimes.  Tell me why Putin benefits the world?",
    "61":"@RepMTG Putin thanks you.",
    "62":"@baronitaigas @AndrewSmithClub @mtracey Tell me what good Putin has done for the world.  Make your case.",
    "63":"@baronitaigas @AndrewSmithClub @mtracey What does that have to do with Putin being a monster? Putin invaded another country and his army had piled up war crimes.",
    "64":"@baronitaigas @AndrewSmithClub @mtracey I have actual Russian expat friends and friends who are fluent in Russian.  They confirm my opinion.  What benefit is there to the world in letting Putin win? The man made WIFE-BEATING legal and poisons his opponents.",
    "65":"@codingphase @designcoursecom I have family in Ukraine and in Russia.  War may be good for politicians but it is not good for the people.  What Putin is doing is wrong, but trying to go to WW3 is wrong too.",
    "66":"@baronitaigas @AndrewSmithClub @mtracey Russia is a white ethnostate where the populace has been beaten down so hard they can’t imagine anything other than servility to monsters like Putin.",
    "67":"@baronitaigas @AndrewSmithClub @mtracey And you aren’t familiar with Putin’s public statements.  Or Russian history.",
    "68":"@DonaldJTrumpJr Comrade Trump, quick to jump on Putin's side!",
    "69":"@gnosticmilf Putin saw it https:\/\/t.co\/t33hRihvjd",
    "70":"@AnthonySabatini Well you just showed your traitor colors voting for a man that would give Putin or the enemy of the United States the front door keys.",
    "71":"@DonaldJTrumpJr How much did Putin pay you to say this? This was the result of Putin launched 100 missiles at Ukraine in a single day, some towns near border, and you first reaction is to punish Ukraine. Fascist puppet.",
    "72":"@RegnatP Putin? He's got nothing to do with a Ukrainian missile hitting Poland. I deal with one thing at a time. Ukraine is a non-NATO country that recklessly attacked a NATO country. They must be punished.",
    "73":"We have more important things to worry about right now.  Like whether Putin is trying to start World War 3.  You think that missile landing at the Polish border was just a missile that went slightly off course?  No no.  IT'S A PROVOCATION!!  It's a bully daring US! https:\/\/t.co\/xB37N6BzV0",
    "74":"@MattWallace888 We have more important things to worry about right now.  Like whether Putin is trying to start World War 3.",
    "75":"@Jim_Jordan *Putin did more of what he said he’d do than any President in our lifetime",
    "76":"@JamesBradleyCA None of this would have happened if Putin would respect other countries borders.\n\nTake your Russian propaganda and jam it where your head typically resides.",
    "77":"@DonaldJTrumpJr You're families indebtedness to Putin has been noted.",
    "78":"@monicaonairtalk Putin thanks you for your service.",
    "79":"It's clear that Russia has no ability to wage a successful ground war at any level. And worse, that #Putin has likely been lied to at every level about his troops' readiness. They have no ability to hold any target they take, and no logistical support.  (1)",
    "80":"What do you want to bet Poland was told to sit down and shut up? NATO defense is worthless, and Putin just proved it. Feckless cowardly leaders make the whole world more dangerous. Putin, Xi, and every other despot now know the truth. https:\/\/t.co\/qfQsc7ks6F",
    "81":"@Malcolm_fleX48 He did it, Republicans, who also seem to be backing Putin’s attack on Ukraine, took it away.",
    "82":"@WayneDupreeShow Serious question…why are you helping Putin spread disinformation?",
    "83":"@RepGosar PUTIN APPROVES THIS TWEET!",
    "84":"Missile that struck Poland - killing 2 - is likely Ukrainian missile deployed against incoming Russian missiles.\n#Poland #Ukraine #UkraineRussiaWar #Biden #Putin #missile #NATO \nhttps:\/\/t.co\/NcYD1TVs30",
    "85":"@thecjpearson @MattWalshBlog Zelensky is the good guy, Putin is the bad guy…don’t get confused CJ. Don’t let prager melt your brain and turn you into a Russian bot.",
    "86":"@MattWalshBlog Nope, that’s all in your head. So much for Western chauvinism, you work for Putin now.",
    "87":"@elonmusk @unusual_whales You run twitter like Putin runs Russia. Starting to make sense why you have a habit of gravitating toward fascists",
    "88":"@CraigAdler5 Oh YEAH! Putin set up a \"fireworks festival\"for the world.\nIt was a once two punch,first blow up the bridge then blow up the Ukrainian power.",
    "89":"@carlosramos2510 @CMonteroOficial Viva el presidente Maduro!! Y que viva Putin!! Dos líderes que ni EEUU pudieron derrocar. Desde EEUU los felicito!",
    "90":"Trump is a: \n\nCOUP PLOTTER\nAN INSURRECTIONIST \nA LAW BREAKER\nWAS IMPEACHED ***TWICE***\nAN ANTI-AMERICAN CANDIDATE \nA FASCIST\nA SORE LOSER \nA BIGOT\nA FASCIST\n\nwait for it…….WANTS TO RUIN OUR REPUBLIC FOR PUTIN &amp; RUSSIAN.\n\nREJECT his ORANGE UGLY BEHIND.",
    "91":"@NickAdamsinUSA Effective endorsement.  Similar to Putin endorsing fascism.",
    "92":"@PandasAndVidya I hope Putin wins, not out of any investment or knowledge on my part but out if pure spite for the other side",
    "93":"@McFaul What happens if you just give Putin what he wants... like, u guys thought it was a good idea with Hitler... just sayin.",
    "94":"@DozersRevenge @CryptoDebo @Defacto222 @1776Carolina3 @JoeBiden You can thank Trump for the new language and disrespect not to mention all his lies. It is impossible to engage with somebody like Trump. It is like negotiating with the devil. Look at how many people he betrayed. Trump wants total control, this is why he is a big Putin fan.",
    "95":"Xi Looks Away From Putin Toward West in Return to World Stage - BBG\n\nhttps:\/\/t.co\/SiifZGXSR9"
  },
  "date":{
    "0":1668723154000,
    "1":1668721454000,
    "2":1668718650000,
    "3":1668717638000,
    "4":1668716968000,
    "5":1668716284000,
    "6":1668715679000,
    "7":1668714301000,
    "8":1668713985000,
    "9":1668712495000,
    "10":1668712384000,
    "11":1668712100000,
    "12":1668711227000,
    "13":1668710985000,
    "14":1668710686000,
    "15":1668704858000,
    "16":1668703684000,
    "17":1668703489000,
    "18":1668703345000,
    "19":1668703332000,
    "20":1668700248000,
    "21":1668695489000,
    "22":1668694415000,
    "23":1668693603000,
    "24":1668690723000,
    "25":1668690239000,
    "26":1668689520000,
    "27":1668688070000,
    "28":1668686996000,
    "29":1668685427000,
    "30":1668679186000,
    "31":1668674483000,
    "32":1668669432000,
    "33":1668663543000,
    "34":1668658648000,
    "35":1668654089000,
    "36":1668653664000,
    "37":1668653466000,
    "38":1668649569000,
    "39":1668648360000,
    "40":1668646030000,
    "41":1668645174000,
    "42":1668644349000,
    "43":1668644317000,
    "44":1668638967000,
    "45":1668635773000,
    "46":1668634814000,
    "47":1668632678000,
    "48":1668632139000,
    "49":1668630253000,
    "50":1668629988000,
    "51":1668629337000,
    "52":1668629032000,
    "53":1668628679000,
    "54":1668628445000,
    "55":1668627377000,
    "56":1668626996000,
    "57":1668625690000,
    "58":1668624952000,
    "59":1668624243000,
    "60":1668623156000,
    "61":1668622880000,
    "62":1668622821000,
    "63":1668622688000,
    "64":1668622462000,
    "65":1668622453000,
    "66":1668622269000,
    "67":1668621425000,
    "68":1668617827000,
    "69":1668616859000,
    "70":1668615940000,
    "71":1668615818000,
    "72":1668615237000,
    "73":1668614887000,
    "74":1668614739000,
    "75":1668612735000,
    "76":1668611157000,
    "77":1668610789000,
    "78":1668610632000,
    "79":1668610258000,
    "80":1668609486000,
    "81":1668609094000,
    "82":1668609051000,
    "83":1668608841000,
    "84":1668608191000,
    "85":1668608112000,
    "86":1668607862000,
    "87":1668606978000,
    "88":1668606582000,
    "89":1668606421000,
    "90":1668605806000,
    "91":1668605314000,
    "92":1668604677000,
    "93":1668603391000,
    "94":1668602997000,
    "95":1668602781000
  },
  "polarity":{
    "0":0.0,
    "1":0.4,
    "2":0.0,
    "3":-0.2,
    "4":0.0,
    "5":0.0,
    "6":0.175,
    "7":0.0,
    "8":-0.25,
    "9":0.0,
    "10":0.5,
    "11":-0.225,
    "12":-0.1,
    "13":-0.0166666667,
    "14":-0.2166666667,
    "15":0.5,
    "16":0.0,
    "17":0.0,
    "18":-0.2583333333,
    "19":-0.3,
    "20":0.0,
    "21":-0.2,
    "22":0.1111111111,
    "23":0.0757575758,
    "24":0.0833333333,
    "25":0.0,
    "26":0.1,
    "27":0.3333333333,
    "28":-0.1192857143,
    "29":0.4666666667,
    "30":0.25,
    "31":0.1964285714,
    "32":0.625,
    "33":0.5,
    "34":-0.0566666667,
    "35":0.2,
    "36":0.5,
    "37":0.0,
    "38":0.25,
    "39":0.1,
    "40":0.45,
    "41":-0.025,
    "42":0.0,
    "43":0.185,
    "44":0.1,
    "45":0.5,
    "46":-0.0833333333,
    "47":0.2,
    "48":0.0,
    "49":0.0,
    "50":-0.4,
    "51":0.1041666667,
    "52":0.0,
    "53":0.0,
    "54":0.1428571429,
    "55":0.7,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.2,
    "62":0.7,
    "63":0.0,
    "64":0.2,
    "65":-0.1625,
    "66":-0.1430555556,
    "67":0.125,
    "68":0.4166666667,
    "69":0.0,
    "70":0.0,
    "71":0.1196428571,
    "72":0.0,
    "73":0.2150483631,
    "74":0.3952380952,
    "75":0.5,
    "76":-0.0979166667,
    "77":0.0,
    "78":0.2,
    "79":0.1125,
    "80":-0.1634259259,
    "81":0.0,
    "82":-0.3333333333,
    "83":0.0,
    "84":0.0,
    "85":-0.1,
    "86":0.1,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":-0.3666666667,
    "91":0.3,
    "92":0.1297619048,
    "93":0.45,
    "94":0.0282828283,
    "95":0.0
  },
  "mean_polarity":{
    "0":0.0846140061,
    "1":0.0846140061,
    "2":0.0846140061,
    "3":0.0846140061,
    "4":0.0846140061,
    "5":0.0846140061,
    "6":0.0846140061,
    "7":0.0846140061,
    "8":0.0846140061,
    "9":0.0846140061,
    "10":0.0846140061,
    "11":0.0846140061,
    "12":0.0846140061,
    "13":0.0846140061,
    "14":0.0846140061,
    "15":0.0846140061,
    "16":0.0846140061,
    "17":0.0846140061,
    "18":0.0846140061,
    "19":0.0846140061,
    "20":0.0846140061,
    "21":0.0846140061,
    "22":0.0846140061,
    "23":0.0846140061,
    "24":0.0846140061,
    "25":0.0846140061,
    "26":0.0846140061,
    "27":0.0846140061,
    "28":0.0846140061,
    "29":0.0846140061,
    "30":0.0846140061,
    "31":0.0846140061,
    "32":0.0846140061,
    "33":0.0846140061,
    "34":0.0846140061,
    "35":0.0846140061,
    "36":0.0846140061,
    "37":0.0846140061,
    "38":0.0846140061,
    "39":0.0846140061,
    "40":0.0846140061,
    "41":0.0846140061,
    "42":0.0846140061,
    "43":0.0846140061,
    "44":0.0846140061,
    "45":0.0846140061,
    "46":0.0846140061,
    "47":0.0846140061,
    "48":0.0846140061,
    "49":0.0846140061,
    "50":0.0846140061,
    "51":0.0846140061,
    "52":0.0846140061,
    "53":0.0846140061,
    "54":0.0846140061,
    "55":0.0846140061,
    "56":0.0846140061,
    "57":0.0846140061,
    "58":0.0846140061,
    "59":0.0846140061,
    "60":0.0846140061,
    "61":0.0846140061,
    "62":0.0846140061,
    "63":0.0846140061,
    "64":0.0846140061,
    "65":0.0846140061,
    "66":0.0846140061,
    "67":0.0846140061,
    "68":0.0846140061,
    "69":0.0846140061,
    "70":0.0846140061,
    "71":0.0846140061,
    "72":0.0846140061,
    "73":0.0846140061,
    "74":0.0846140061,
    "75":0.0846140061,
    "76":0.0846140061,
    "77":0.0846140061,
    "78":0.0846140061,
    "79":0.0846140061,
    "80":0.0846140061,
    "81":0.0846140061,
    "82":0.0846140061,
    "83":0.0846140061,
    "84":0.0846140061,
    "85":0.0846140061,
    "86":0.0846140061,
    "87":0.0846140061,
    "88":0.0846140061,
    "89":0.0846140061,
    "90":0.0846140061,
    "91":0.0846140061,
    "92":0.0846140061,
    "93":0.0846140061,
    "94":0.0846140061,
    "95":0.0846140061
  },
  "subjectivity":{
    "0":0.1,
    "1":0.9,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.4791666667,
    "7":0.0,
    "8":0.5,
    "9":0.0,
    "10":0.8888888889,
    "11":0.5125,
    "12":0.675,
    "13":0.4388888889,
    "14":0.1833333333,
    "15":0.55,
    "16":0.0,
    "17":0.0,
    "18":0.725,
    "19":0.7944444444,
    "20":0.0,
    "21":0.3222222222,
    "22":0.3444444444,
    "23":0.2818181818,
    "24":0.3333333333,
    "25":0.0,
    "26":0.4,
    "27":0.4666666667,
    "28":0.5528571429,
    "29":0.6166666667,
    "30":0.1,
    "31":0.7249007937,
    "32":0.8888888889,
    "33":0.5,
    "34":0.4666666667,
    "35":0.2,
    "36":0.5,
    "37":0.0,
    "38":0.3194444444,
    "39":0.8,
    "40":0.7,
    "41":0.3,
    "42":0.0,
    "43":0.75,
    "44":0.4,
    "45":0.5,
    "46":0.5666666667,
    "47":0.2,
    "48":0.0,
    "49":0.0,
    "50":0.7,
    "51":0.5333333333,
    "52":0.0,
    "53":0.0,
    "54":0.5178571429,
    "55":0.6,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.2,
    "62":0.6,
    "63":0.0,
    "64":0.14,
    "65":0.75,
    "66":0.3013888889,
    "67":0.1888888889,
    "68":0.5,
    "69":0.0,
    "70":0.0,
    "71":0.2869047619,
    "72":0.0,
    "73":0.5505952381,
    "74":0.6785714286,
    "75":0.5,
    "76":0.24375,
    "77":0.0,
    "78":0.2,
    "79":0.7333333333,
    "80":0.5606481481,
    "81":0.0,
    "82":0.6666666667,
    "83":0.0,
    "84":0.5,
    "85":0.4916666667,
    "86":0.1,
    "87":0.1,
    "88":0.0,
    "89":0.0,
    "90":0.5666666667,
    "91":0.6,
    "92":0.3583333333,
    "93":0.35,
    "94":0.4840909091,
    "95":0.0
  },
  "mean_subjectivity":{
    "0":0.3227551432,
    "1":0.3227551432,
    "2":0.3227551432,
    "3":0.3227551432,
    "4":0.3227551432,
    "5":0.3227551432,
    "6":0.3227551432,
    "7":0.3227551432,
    "8":0.3227551432,
    "9":0.3227551432,
    "10":0.3227551432,
    "11":0.3227551432,
    "12":0.3227551432,
    "13":0.3227551432,
    "14":0.3227551432,
    "15":0.3227551432,
    "16":0.3227551432,
    "17":0.3227551432,
    "18":0.3227551432,
    "19":0.3227551432,
    "20":0.3227551432,
    "21":0.3227551432,
    "22":0.3227551432,
    "23":0.3227551432,
    "24":0.3227551432,
    "25":0.3227551432,
    "26":0.3227551432,
    "27":0.3227551432,
    "28":0.3227551432,
    "29":0.3227551432,
    "30":0.3227551432,
    "31":0.3227551432,
    "32":0.3227551432,
    "33":0.3227551432,
    "34":0.3227551432,
    "35":0.3227551432,
    "36":0.3227551432,
    "37":0.3227551432,
    "38":0.3227551432,
    "39":0.3227551432,
    "40":0.3227551432,
    "41":0.3227551432,
    "42":0.3227551432,
    "43":0.3227551432,
    "44":0.3227551432,
    "45":0.3227551432,
    "46":0.3227551432,
    "47":0.3227551432,
    "48":0.3227551432,
    "49":0.3227551432,
    "50":0.3227551432,
    "51":0.3227551432,
    "52":0.3227551432,
    "53":0.3227551432,
    "54":0.3227551432,
    "55":0.3227551432,
    "56":0.3227551432,
    "57":0.3227551432,
    "58":0.3227551432,
    "59":0.3227551432,
    "60":0.3227551432,
    "61":0.3227551432,
    "62":0.3227551432,
    "63":0.3227551432,
    "64":0.3227551432,
    "65":0.3227551432,
    "66":0.3227551432,
    "67":0.3227551432,
    "68":0.3227551432,
    "69":0.3227551432,
    "70":0.3227551432,
    "71":0.3227551432,
    "72":0.3227551432,
    "73":0.3227551432,
    "74":0.3227551432,
    "75":0.3227551432,
    "76":0.3227551432,
    "77":0.3227551432,
    "78":0.3227551432,
    "79":0.3227551432,
    "80":0.3227551432,
    "81":0.3227551432,
    "82":0.3227551432,
    "83":0.3227551432,
    "84":0.3227551432,
    "85":0.3227551432,
    "86":0.3227551432,
    "87":0.3227551432,
    "88":0.3227551432,
    "89":0.3227551432,
    "90":0.3227551432,
    "91":0.3227551432,
    "92":0.3227551432,
    "93":0.3227551432,
    "94":0.3227551432,
    "95":0.3227551432
  },
  "screen_name":{
    "0":"MikeLangford",
    "1":"georgedoc7834",
    "2":"theflag4all",
    "3":"grumblecore",
    "4":"JasStanford",
    "5":"Burress_Resort",
    "6":"monoblancoatx",
    "7":"jet_black_box",
    "8":"31Stitches",
    "9":"georgedoc7834",
    "10":"monoblancoatx",
    "11":"Blake_Trades",
    "12":"MadisonWarner",
    "13":"commonzence",
    "14":"jesswithcia",
    "15":"MICHELELYNLAWR1",
    "16":"joethepleb",
    "17":"joethepleb",
    "18":"joethepleb",
    "19":"daggaroosta",
    "20":"bmiedema",
    "21":"GeoffWightman",
    "22":"MikeMcK1975",
    "23":"QuillReport",
    "24":"RichardGarriott",
    "25":"AthansChristi",
    "26":"valurank",
    "27":"cbsaustin",
    "28":"Theotropho",
    "29":"JoBooMan",
    "30":"thelast_say",
    "31":"ZiadMurica",
    "32":"RolstonJerry",
    "33":"pyrotarkus",
    "34":"pseawell",
    "35":"dongibsonmd",
    "36":"SelahSwift",
    "37":"BeknJ",
    "38":"Flexing401k",
    "39":"joethepleb",
    "40":"BHallBabyDoc",
    "41":"DieAmerikanerin",
    "42":"denisemlowe6",
    "43":"GenuineBuckley",
    "44":"valurank",
    "45":"Daniel_Spenrath",
    "46":"TXWomenRESIST",
    "47":"BHallBabyDoc",
    "48":"JamalMukalay",
    "49":"MikiBuk",
    "50":"wpattison",
    "51":"jesswithcia",
    "52":"schlichting1103",
    "53":"LISANB19833",
    "54":"INFAMOUS_RJK",
    "55":"austinresister",
    "56":"EllersSteve",
    "57":"InventorCat",
    "58":"SirEbrawl",
    "59":"michaeldeanroth",
    "60":"AustinKittyBlue",
    "61":"LindaSchoenberg",
    "62":"AustinKittyBlue",
    "63":"AustinKittyBlue",
    "64":"AustinKittyBlue",
    "65":"codingthirty",
    "66":"AustinKittyBlue",
    "67":"AustinKittyBlue",
    "68":"SJMelnick",
    "69":"monoblancoatx",
    "70":"BLeod57",
    "71":"michaeldeanroth",
    "72":"markamerica",
    "73":"cmoneyspinner",
    "74":"cmoneyspinner",
    "75":"kellwill",
    "76":"davideisaacson",
    "77":"pyrotarkus",
    "78":"joethepleb",
    "79":"KawaiiTsundoku",
    "80":"michaelcody73",
    "81":"joethepleb",
    "82":"joethepleb",
    "83":"TrumpSuxxs",
    "84":"elevotv",
    "85":"joethepleb",
    "86":"joethepleb",
    "87":"michaeldeanroth",
    "88":"MaralynBurstein",
    "89":"jnberlanga",
    "90":"E_bomi2020",
    "91":"OriginalEugien",
    "92":"CozyComfyComics",
    "93":"zaj004",
    "94":"pablo_force",
    "95":"OpenOutcrier"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":2,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":2,
    "23":0,
    "24":5,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":2,
    "33":0,
    "34":0,
    "35":0,
    "36":4,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":1,
    "42":0,
    "43":9,
    "44":0,
    "45":1,
    "46":6,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":8,
    "70":1,
    "71":0,
    "72":2,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":3,
    "82":0,
    "83":0,
    "84":0,
    "85":2,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":2,
    "91":0,
    "92":8,
    "93":0,
    "94":0,
    "95":4
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1
  },
  "state":{
    "0":"Texas",
    "1":"Texas",
    "2":"Texas",
    "3":"Texas",
    "4":"Texas",
    "5":"Texas",
    "6":"Texas",
    "7":"Texas",
    "8":"Texas",
    "9":"Texas",
    "10":"Texas",
    "11":"Texas",
    "12":"Texas",
    "13":"Texas",
    "14":"Texas",
    "15":"Texas",
    "16":"Texas",
    "17":"Texas",
    "18":"Texas",
    "19":"Texas",
    "20":"Texas",
    "21":"Texas",
    "22":"Texas",
    "23":"Texas",
    "24":"Texas",
    "25":"Texas",
    "26":"Texas",
    "27":"Texas",
    "28":"Texas",
    "29":"Texas",
    "30":"Texas",
    "31":"Texas",
    "32":"Texas",
    "33":"Texas",
    "34":"Texas",
    "35":"Texas",
    "36":"Texas",
    "37":"Texas",
    "38":"Texas",
    "39":"Texas",
    "40":"Texas",
    "41":"Texas",
    "42":"Texas",
    "43":"Texas",
    "44":"Texas",
    "45":"Texas",
    "46":"Texas",
    "47":"Texas",
    "48":"Texas",
    "49":"Texas",
    "50":"Texas",
    "51":"Texas",
    "52":"Texas",
    "53":"Texas",
    "54":"Texas",
    "55":"Texas",
    "56":"Texas",
    "57":"Texas",
    "58":"Texas",
    "59":"Texas",
    "60":"Texas",
    "61":"Texas",
    "62":"Texas",
    "63":"Texas",
    "64":"Texas",
    "65":"Texas",
    "66":"Texas",
    "67":"Texas",
    "68":"Texas",
    "69":"Texas",
    "70":"Texas",
    "71":"Texas",
    "72":"Texas",
    "73":"Texas",
    "74":"Texas",
    "75":"Texas",
    "76":"Texas",
    "77":"Texas",
    "78":"Texas",
    "79":"Texas",
    "80":"Texas",
    "81":"Texas",
    "82":"Texas",
    "83":"Texas",
    "84":"Texas",
    "85":"Texas",
    "86":"Texas",
    "87":"Texas",
    "88":"Texas",
    "89":"Texas",
    "90":"Texas",
    "91":"Texas",
    "92":"Texas",
    "93":"Texas",
    "94":"Texas",
    "95":"Texas"
  }
}