{
  "full_text":{
    "0":"@RickyTFC Somehow wrangled Taylor Swift tickets for the daughters bday. What a shitshow that was!",
    "1":"WTF why does the website called Ticketmaster keep sending me free Taylor Swift tickets? Now I’ve got to burn another pile this morning",
    "2":"When did Taylor swift get some titties",
    "3":"Are people actually so fucking stupid that they think Taylor Swift *actually personally* priced the tickets at 8, 10, 20, or 50 thousand dollars? Does fucking no one know about resellers and price gauging? And even then, do they really think TS sat down and priced each seat???",
    "4":"Tonight was a rather somber and emotional night on Twitter, but at least I get to wake up tomorrow morning and buy Taylor Swift tickets with no issues! I have a good feeling about all of this! https:\/\/t.co\/R25fZW2cN7",
    "5":"Tickets for Taylor Swift’s Eras Tour won’t go on sale to the public Friday as originally planned.  https:\/\/t.co\/QssYd3C8fT",
    "6":"@mbvalerie_ @pitchfork Ok good make sure to promote the album I want to get it at number one on billboard 200 and get grapevine to number one billboard 100 and end Taylor swift",
    "7":"Conservative women have one dance move, I call it “the Taylor Swift arm shake”",
    "8":"moral of the story is: no one buy taylor swift tickets. i was there in real time when people were calling her a snake back in 2016. i deserve those tickets more than you!",
    "9":"“dear taylor swift, as a dedicated swiftie,” SHE DOESN’T CARE, SHE TOOK YOUR MONEY. YOU ARE 33",
    "10":"i can’t believe taylor swift would do concerts for money. i thought the screams from swifties were paying her bills for that private plane she be using more than kylie jenner",
    "11":"@dubdmariezie I like Taylor Swift now",
    "12":"I’m really struggling with my husband this morning. Create generational wealth or keep my front row Taylor Swift tickets 🤣 #TaylorSwift #Ticketmaster #TheErasTour",
    "13":"Taylor Swift breaks Ticketmaster record with over 2 million tickets sold in one day https:\/\/t.co\/YwMM0CO4KV",
    "14":"Perfect headline to encapsulate where we are as a society - the @DOJ is going to investigate Ticketmaster over #taylorswift tix sales. Taxpayer dollars hard at work. 👏👏👏 (slow clap).  https:\/\/t.co\/4CXyJh9qBd",
    "15":"Since the only thing on my timeline rn is Taylor swift ticket drama and Twitter being on its deathbed, here’s my buddy asleep on my lap :) https:\/\/t.co\/rjDBPMpjRd",
    "16":"my last tweet… me and @_aubbreey_ and @_kaylalyons got taylor swift tickets. that’s it.",
    "17":"Just as my Taylor Swift as late-stage capitalism homunculus 200 tweet-thesis was getting warmed up for the world.",
    "18":"under normal circumstances this tweet would surely get me excommunicated (including by some friends and acquaintances) but since this place won’t exist when I wake up: taylor swift kind of sucks actually",
    "19":"Giving me Majid Jordan + Taylor Swift vibes and I’m all for it",
    "20":"Ugh. I just heard the republicans in Congress plan to investigate the story going around that all the Taylor Swift tickets are in Hunter Biden’s laptop.",
    "21":"I just wanna see Taylor Swift😭",
    "22":"nvm i don’t wanna kms i just remembered i met taylor swift before",
    "23":"Wow yall I am INVESTED in this Taylor Swift x Ticketmaster shitshow O_O",
    "24":"Maybe Taylor Swift can watch that Pearl Jam documentary about when they tried to fight TicketMaster in the 90s",
    "25":"Who would have thought, Twitter and Ticketmaster both burning to the ground in the same week. The takeaway: Don’t fuck with Taylor Swift fans!",
    "26":"since twitter is ending this is how I’ve been feeling since I got me and my friends tickets for Taylor swift - sorry not sorry https:\/\/t.co\/fAiVqBQLMf",
    "27":"Here are @kattimpf and @planettyrus talking with @danaperino about the Taylor Swift Ticketmaster fiasco. https:\/\/t.co\/CQ4d4ZrjdD",
    "28":"Ticketmaster canceling next Taylor Swift concert ticket sale https:\/\/t.co\/nA4Hw0Ovwd",
    "29":"Get Taylor Swift tickets https:\/\/t.co\/jcGpVAACBB",
    "30":"Not only does our debut album cost significantly less than Taylor swift tickets, you also don’t have to use Ticketmaster to listen. That’s a win win in my book\n\nhttps:\/\/t.co\/yA51tosNC7",
    "31":"I have yet to pull up at a red light and heard someone bumping that new Taylor swift🙄",
    "32":"Idk it’s been fun here. I met a couple cool friends. Got yelled at by insecure men. Had a (semi) reliable news source sometimes. Talked about baseball and Taylor Swift incessantly. I’ll miss that.",
    "33":"if taylor swift concert doesn’t start with are u ready for it beat as she slowly comes up, black@out. she sings are u ready for it. boom blackout then sings a vigilante shit\/aurfi mix. i’m suing. with colorful lasers and ALL and the black rep oufit OBVI",
    "34":"Taylor swift sold 2 million tickets this week at an average retail price of $600. I hear she’s a good negotiator. Call it 45%. \n\nShe made ≈$500,000,000 this week. https:\/\/t.co\/iptXLJwkSG",
    "35":"@AdmiralNick22 @NoTheOtherLeft Once more I reiterate that @NoTheOtherLeft is a Swiftie for star wars ships which is a thousand percent dorkier than being a Swiftie for Taylor Swift",
    "36":"Kpop prediction? Nancy gets to meet  taylor swift and tells her, \"I don't care what the haters think, I love momoland\"",
    "37":"Got 2 tickets to see Taylor Swift - debating on going to the concert of a lifetime or reselling them to pay off my house",
    "38":"Taylor Swift will go down in history but not just for her incredible talent and social impact, but also her being one of the first to revolutionize a whole new generation of womanhood… mark my words.",
    "39":"I still don't understand why Taylor Swift is so popular all of a sudden",
    "40":"HODLing taylor swift tickets. #ToTheMoon",
    "41":"It’s very easy to see why Taylor Swift fans are so hated, like some of y’all are fucking insane",
    "42":"Taylor Swift really is not all that. She's an amazing songwriter but in terms of vocals, stage presence, fashion, fans, and everything else, it's just not up to par with the other girls. I do enjoy some of her music though https:\/\/t.co\/1nJ9j6nYGI",
    "43":"Before Twitter dies, I’d like the record to reflect @TAMU tweeted Taylor Swift references AT LEAST 13 times.",
    "44":"Should my last tweet be gossip girl related? Taylor Swift? Housewives?",
    "45":"Must be the luckiest bitch alive because I managed to get Taylor Swift tickets for SoFi Stadium, got through to buy an annual pass to Disneyland for Kyle an hour before they sold out, and won free Taco Bell for a year all within a month. Should I buy a lottery ticket or",
    "46":"Taylor swift to release a new song with Easter eggs about her thoughts on Ticketmaster",
    "47":"@ccatiecordova @Ticketmaster Because it wasn’t hundreds. It was MILLIONS. #TaylorSwiftTheErasTour \n\nhttps:\/\/t.co\/TrDIOSWpsE",
    "48":"call me crazy but I will never understand the hype over Taylor swift",
    "49":"@TomCottonAR I’d take nuclear plant advice from Chernobyl, navigation guidance from the Titanic captain, or boyfriend tips from Taylor Swift before I’d take cyber security advice from a traitorous coup plotter still washing the balls of the disgraced twice-impeached criminal former #45 https:\/\/t.co\/Fl9l1Rqcyx",
    "50":"Taylor Swift’s team https:\/\/t.co\/mnc2Abm3ns",
    "51":"I hate taylor swift",
    "52":"I don’t understand all the Taylor Swift hype, I cannot stand her. 😒 https:\/\/t.co\/ZP1tMyzsNa",
    "53":"Babe: They’ve stopped selling Taylor Swift tickets due to the overwhelming demand, what’re we gonna do?!\n\nMe (visibly upset): Oh no, I guess we gotta go to a reasonably-priced concert now. https:\/\/t.co\/spqAUOcg4h",
    "54":"Taylor Swift makes ’Billboard’ Hot 100 chart history by owning all top-10 spots at once, which had never been done before https:\/\/t.co\/BeqYifIpsJ",
    "55":"if a taylor swift tour is causing all this chaos with ticketmaster, just imagine how bad the fight for dixie damelio tickets will be omg…",
    "56":"Should’ve flipped some of these Taylor Swift tickets",
    "57":"easier to go to space than getting tickets for taylor swift https:\/\/t.co\/b4fbejrQ7n",
    "58":"US lawmakers continue to slam Ticketmaster; Taylor Swift ticket presale issues persist  https:\/\/t.co\/cT3wfQuPHc",
    "59":"There can’t seriously be this many people who like Taylor Swift …like be fuckin fr",
    "60":"Ok, which is the bigger clusterf*ck: FTX or the Ticketmaster rollout of Taylor Swift tickets?",
    "61":"Who’s still listening to Taylor swift? 💀",
    "62":"Remember when pre-sale meant a limited number of tickets would be on sale? I feel bad for the Swifties who were just going to wait until Friday when tickets would be available to the general public. https:\/\/t.co\/e6vTTeQu7d",
    "63":"@TheGr8WiteShart Taylor Swift is the Horse Girl messiah",
    "64":"Will give Wunderkeks advisory shares in exchange for Taylor Swift tickets*.  \n\n*To then sell on the black market to fund my round.",
    "65":"More bad news is coming from Ticketmaster for Swifties. Ticketmaster says it is canceling Friday’s planned general public sale of Taylor Swift concert tickets because it doesn’t haven’t enough inventory. https:\/\/t.co\/yF8gbg3dwu",
    "66":"Ticketmaster announced it would be canceling the sale due to “extraordinarily high demands on ticketing systems and insufficient remaining ticket inventory.”\n\nhttps:\/\/t.co\/3FMNaGu4gl",
    "67":"If a single person posts a picture of a Taylor Swift concert they’re getting blocked.",
    "68":"Who the fuck is Taylor swift",
    "69":"okay back to talking about taylor swift and not my job bye",
    "70":"I can help you monetize your social media faster than you can get Taylor Swift tickets.",
    "71":"\"Ticketmaster Cancels Sale of Taylor Swift Tickets After Snags\" by BY BEN SISARIO AND MADISON MALONE KIRCHER via NYT https:\/\/t.co\/nY61VF5XJA https:\/\/t.co\/JLt3xSFOVv",
    "72":"@lawnmowerpranks Taylor Swift Transportation?",
    "73":"Tickets for Taylor Swift’s Eras Tour won’t go on sale to the public Friday as originally planned.  https:\/\/t.co\/T0vO1Il9Ct",
    "74":"I’ve always loved Taylor Swift and I’m excited to finally see her live, but why do I feel so guilty for actually getting tickets? Fvcking TM",
    "75":"\"Public\" ticket sales are for the little people\nhttps:\/\/t.co\/F650Z0jq8H",
    "76":"@AUBREYKATEXXX Didn’t get Taylor swift tickets either huh ?!?",
    "77":"This is a fascinating read for anyone whose frustrated about not getting Taylor Swift tour tickets—or had a hell of a time waiting in that Ticketmaster queue. https:\/\/t.co\/VVgJXIpHwI",
    "78":"the least taylor swift can do at this point is bring back wonderstruck",
    "79":"Ticketmaster cancela la venta de boletos para la gira de Taylor Swift al verse rebasados por la alta demanda. La noticia llega después de la preventa del tour 'The Eras'.\nhttps:\/\/t.co\/rTmgKGNH7T",
    "80":"Live Nation Chairman Responds to Taylor Swift Ticketing Fiasco: ‘I Apologize to All Our Fans’ by Dylan Smith via Digital Music News https:\/\/t.co\/Pekh5zS3lS #streaming",
    "81":"Just got my Taylor Swift tickets! \n\n#TaylorSwift #TaylorSwiftErasTour #TaylorSwiftTix https:\/\/t.co\/tAYWmSspHL",
    "82":"Why do I want to go to a random country bar listen to old Taylor swift and get shit faced",
    "83":"@SerrenaMarie13 @StubHub @VividSeats they do give a % of tickets for every show (not just Taylor Swift's) to CC companies, radio stations, and resellers, such as StubHub (per TIME Magazine https:\/\/t.co\/1RJitiDeVn)",
    "84":"Ticketmaster expected 1.5 million 'verified' Taylor Swift fans on the site but 14 million people were trying to get tickets, Live Nation chairman says: 'We could have filled 900 stadiums' via https:\/\/t.co\/8RXS5S0gMF #Technology https:\/\/t.co\/IhDICcWyoQ",
    "85":"UPDATE: Ticketmaster canceling next Taylor Swift concert ticket sale https:\/\/t.co\/nA4Hw0wUEF",
    "86":"Taylor Swift Fans Outraged as Ticketmaster Cancels Public Sale for Concert https:\/\/t.co\/gncwaYkgIg",
    "87":"And thus he set himself on a collision course with Taylor Swift that will inevitably lead to his demise… https:\/\/t.co\/A8WiUsqWVo",
    "88":"Canceled: Taylor Swift Eras Tour On-Sale Date Scrapped Amid Ticketmaster Problems https:\/\/t.co\/mR5PJIIPea",
    "89":"Ticketmaster knew Taylor Swift fans were coming. Why did its site still go down? https:\/\/t.co\/muGfn6CNK5 by @wilkinsonLmedia via @CIOdive",
    "90":"Ticketmaster says it is canceling Friday's planned sale for Taylor Swift's upcoming stadium tour because it doesn't have enough tickets https:\/\/t.co\/shsjogfiZ9",
    "91":"Taylor Swift fans mad at ticketmaster and ms. swift herself as if there weren’t hundreds of thousands of people trying to access the same website at the same time across the country that would cause problems",
    "92":"Taylor crushed Ticketmaster worse than Day One of the Obamacare website  https:\/\/t.co\/fUJoDCMr9F",
    "93":"Taylor swift sold 100% of her tickets before general on sale. There’s no other conclusion if they’re OUT of tickets.",
    "94":"@TruLogic94 I'm like ok, I can kinda understand the hype with Adele, she has a great voice. Yet with Taylor Swift, it makes zero sense. The music industry is so wack that an average at best singer is the biggest thing since slice bread. Swift couldn't compete with giants of yesteryear.",
    "95":"Can Taylor Swift fans just like chill for two seconds. I’m so tired of everyone whining about these tickets",
    "96":"Ticketmaster canceling next Taylor Swift concert ticket sale https:\/\/t.co\/nA4Hw0wUEF",
    "97":"Lawyers for Ticketmaster and Taylor Swift ready for all the billable hours to come https:\/\/t.co\/cTSolerpEX https:\/\/t.co\/bi5fkKUP9N",
    "98":"As a result of the extremely high demand for @taylorswift13's Eras Tour, @Ticketmaster has canceled Friday's general public sale, citing an \"insufficient remaining ticket inventory\"  \nhttps:\/\/t.co\/9n1cURAAiU",
    "99":"I can see Taylor Swift hopping on the festival circuit so more fans get to see her perform"
  },
  "date":{
    "0":1668774405000,
    "1":1668772273000,
    "2":1668763422000,
    "3":1668761426000,
    "4":1668760579000,
    "5":1668755714000,
    "6":1668754384000,
    "7":1668752271000,
    "8":1668751127000,
    "9":1668751077000,
    "10":1668751043000,
    "11":1668750749000,
    "12":1668750237000,
    "13":1668749403000,
    "14":1668747534000,
    "15":1668747479000,
    "16":1668746976000,
    "17":1668745416000,
    "18":1668744666000,
    "19":1668744325000,
    "20":1668743942000,
    "21":1668743815000,
    "22":1668743701000,
    "23":1668743614000,
    "24":1668743410000,
    "25":1668743338000,
    "26":1668743291000,
    "27":1668743198000,
    "28":1668742688000,
    "29":1668742667000,
    "30":1668742666000,
    "31":1668742633000,
    "32":1668742627000,
    "33":1668742599000,
    "34":1668741015000,
    "35":1668740346000,
    "36":1668740180000,
    "37":1668740177000,
    "38":1668740068000,
    "39":1668739458000,
    "40":1668739112000,
    "41":1668738922000,
    "42":1668738542000,
    "43":1668738258000,
    "44":1668738229000,
    "45":1668738184000,
    "46":1668737592000,
    "47":1668737023000,
    "48":1668736825000,
    "49":1668736435000,
    "50":1668736297000,
    "51":1668735038000,
    "52":1668734448000,
    "53":1668732507000,
    "54":1668732406000,
    "55":1668730959000,
    "56":1668730082000,
    "57":1668729850000,
    "58":1668729618000,
    "59":1668729409000,
    "60":1668728878000,
    "61":1668728634000,
    "62":1668728363000,
    "63":1668728192000,
    "64":1668728074000,
    "65":1668727809000,
    "66":1668727803000,
    "67":1668727096000,
    "68":1668727086000,
    "69":1668726922000,
    "70":1668726803000,
    "71":1668726408000,
    "72":1668726179000,
    "73":1668726028000,
    "74":1668725800000,
    "75":1668725544000,
    "76":1668725430000,
    "77":1668725274000,
    "78":1668725269000,
    "79":1668724881000,
    "80":1668724719000,
    "81":1668724646000,
    "82":1668723929000,
    "83":1668723665000,
    "84":1668723192000,
    "85":1668722702000,
    "86":1668722643000,
    "87":1668722631000,
    "88":1668722630000,
    "89":1668722459000,
    "90":1668722029000,
    "91":1668721613000,
    "92":1668721527000,
    "93":1668721159000,
    "94":1668721154000,
    "95":1668721074000,
    "96":1668720729000,
    "97":1668720705000,
    "98":1668720611000,
    "99":1668720391000
  },
  "polarity":{
    "0":0.0,
    "1":-0.05,
    "2":0.0,
    "3":-0.2711111111,
    "4":0.1666666667,
    "5":0.1875,
    "6":0.5666666667,
    "7":0.0,
    "8":0.20625,
    "9":0.0,
    "10":0.25,
    "11":0.0,
    "12":0.2,
    "13":0.0,
    "14":0.1361111111,
    "15":0.25,
    "16":0.0,
    "17":0.0,
    "18":0.19,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.075,
    "24":0.0,
    "25":-0.25,
    "26":-0.125,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.3583333333,
    "31":0.1787878788,
    "32":0.05,
    "33":0.0466666667,
    "34":0.275,
    "35":0.5,
    "36":0.5,
    "37":0.0,
    "38":0.2273569024,
    "39":0.3,
    "40":0.0,
    "41":-0.4455555556,
    "42":0.19375,
    "43":-0.3,
    "44":0.0,
    "45":0.25,
    "46":0.1363636364,
    "47":0.0,
    "48":-0.6,
    "49":-0.2,
    "50":0.0,
    "51":-0.8,
    "52":0.0,
    "53":0.25,
    "54":0.25,
    "55":-0.7,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0833333333,
    "60":0.25,
    "61":0.0,
    "62":-0.0642857143,
    "63":0.0,
    "64":-0.1833333333,
    "65":-0.03,
    "66":0.0175,
    "67":-0.0714285714,
    "68":-0.4,
    "69":0.25,
    "70":0.0333333333,
    "71":0.0,
    "72":0.0,
    "73":0.1875,
    "74":0.1185606061,
    "75":-0.09375,
    "76":0.0,
    "77":0.0,
    "78":-0.15,
    "79":0.0,
    "80":0.0681818182,
    "81":0.0,
    "82":-0.2,
    "83":0.0,
    "84":0.1454545455,
    "85":0.0,
    "86":-0.45,
    "87":0.0,
    "88":0.0,
    "89":-0.1555555556,
    "90":0.0,
    "91":-0.2083333333,
    "92":-0.25,
    "93":0.05625,
    "94":0.5375,
    "95":-0.4,
    "96":0.0,
    "97":0.2,
    "98":0.07,
    "99":0.5
  },
  "mean_polarity":{
    "0":0.0186371332,
    "1":0.0186371332,
    "2":0.0186371332,
    "3":0.0186371332,
    "4":0.0186371332,
    "5":0.0186371332,
    "6":0.0186371332,
    "7":0.0186371332,
    "8":0.0186371332,
    "9":0.0186371332,
    "10":0.0186371332,
    "11":0.0186371332,
    "12":0.0186371332,
    "13":0.0186371332,
    "14":0.0186371332,
    "15":0.0186371332,
    "16":0.0186371332,
    "17":0.0186371332,
    "18":0.0186371332,
    "19":0.0186371332,
    "20":0.0186371332,
    "21":0.0186371332,
    "22":0.0186371332,
    "23":0.0186371332,
    "24":0.0186371332,
    "25":0.0186371332,
    "26":0.0186371332,
    "27":0.0186371332,
    "28":0.0186371332,
    "29":0.0186371332,
    "30":0.0186371332,
    "31":0.0186371332,
    "32":0.0186371332,
    "33":0.0186371332,
    "34":0.0186371332,
    "35":0.0186371332,
    "36":0.0186371332,
    "37":0.0186371332,
    "38":0.0186371332,
    "39":0.0186371332,
    "40":0.0186371332,
    "41":0.0186371332,
    "42":0.0186371332,
    "43":0.0186371332,
    "44":0.0186371332,
    "45":0.0186371332,
    "46":0.0186371332,
    "47":0.0186371332,
    "48":0.0186371332,
    "49":0.0186371332,
    "50":0.0186371332,
    "51":0.0186371332,
    "52":0.0186371332,
    "53":0.0186371332,
    "54":0.0186371332,
    "55":0.0186371332,
    "56":0.0186371332,
    "57":0.0186371332,
    "58":0.0186371332,
    "59":0.0186371332,
    "60":0.0186371332,
    "61":0.0186371332,
    "62":0.0186371332,
    "63":0.0186371332,
    "64":0.0186371332,
    "65":0.0186371332,
    "66":0.0186371332,
    "67":0.0186371332,
    "68":0.0186371332,
    "69":0.0186371332,
    "70":0.0186371332,
    "71":0.0186371332,
    "72":0.0186371332,
    "73":0.0186371332,
    "74":0.0186371332,
    "75":0.0186371332,
    "76":0.0186371332,
    "77":0.0186371332,
    "78":0.0186371332,
    "79":0.0186371332,
    "80":0.0186371332,
    "81":0.0186371332,
    "82":0.0186371332,
    "83":0.0186371332,
    "84":0.0186371332,
    "85":0.0186371332,
    "86":0.0186371332,
    "87":0.0186371332,
    "88":0.0186371332,
    "89":0.0186371332,
    "90":0.0186371332,
    "91":0.0186371332,
    "92":0.0186371332,
    "93":0.0186371332,
    "94":0.0186371332,
    "95":0.0186371332,
    "96":0.0186371332,
    "97":0.0186371332,
    "98":0.0186371332,
    "99":0.0186371332
  },
  "subjectivity":{
    "0":0.0,
    "1":0.9,
    "2":0.0,
    "3":0.5177777778,
    "4":0.55,
    "5":0.4083333333,
    "6":0.662962963,
    "7":0.0,
    "8":0.2625,
    "9":0.0,
    "10":0.4375,
    "11":0.0,
    "12":0.2,
    "13":0.0,
    "14":0.6472222222,
    "15":1.0,
    "16":0.0666666667,
    "17":0.0,
    "18":0.5677777778,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":1.0,
    "24":0.0,
    "25":0.3625,
    "26":1.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.4666666667,
    "31":0.3848484848,
    "32":0.575,
    "33":0.4466666667,
    "34":0.5,
    "35":0.5,
    "36":0.6,
    "37":0.0,
    "38":0.4072390572,
    "39":0.7,
    "40":0.0,
    "41":0.9,
    "42":0.49375,
    "43":0.4,
    "44":0.2333333333,
    "45":0.6,
    "46":0.4545454545,
    "47":0.0,
    "48":0.9,
    "49":0.275,
    "50":0.0,
    "51":0.9,
    "52":0.0,
    "53":0.6875,
    "54":0.85,
    "55":0.6666666667,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.5833333333,
    "60":0.5,
    "61":0.0,
    "62":0.3552380952,
    "63":0.0,
    "64":0.4166666667,
    "65":0.4466666667,
    "66":0.4575,
    "67":0.2142857143,
    "68":0.6,
    "69":0.25,
    "70":0.0666666667,
    "71":0.0,
    "72":0.0,
    "73":0.4083333333,
    "74":0.6916666667,
    "75":0.2833333333,
    "76":0.0,
    "77":0.525,
    "78":0.2,
    "79":0.0,
    "80":0.25,
    "81":0.0,
    "82":0.5,
    "83":0.5,
    "84":0.6,
    "85":0.0,
    "86":0.5333333333,
    "87":1.0,
    "88":0.0,
    "89":0.2888888889,
    "90":0.5,
    "91":0.4166666667,
    "92":0.35,
    "93":0.4375,
    "94":0.4875,
    "95":0.7,
    "96":0.0,
    "97":0.5,
    "98":0.3688888889,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.3445592532,
    "1":0.3445592532,
    "2":0.3445592532,
    "3":0.3445592532,
    "4":0.3445592532,
    "5":0.3445592532,
    "6":0.3445592532,
    "7":0.3445592532,
    "8":0.3445592532,
    "9":0.3445592532,
    "10":0.3445592532,
    "11":0.3445592532,
    "12":0.3445592532,
    "13":0.3445592532,
    "14":0.3445592532,
    "15":0.3445592532,
    "16":0.3445592532,
    "17":0.3445592532,
    "18":0.3445592532,
    "19":0.3445592532,
    "20":0.3445592532,
    "21":0.3445592532,
    "22":0.3445592532,
    "23":0.3445592532,
    "24":0.3445592532,
    "25":0.3445592532,
    "26":0.3445592532,
    "27":0.3445592532,
    "28":0.3445592532,
    "29":0.3445592532,
    "30":0.3445592532,
    "31":0.3445592532,
    "32":0.3445592532,
    "33":0.3445592532,
    "34":0.3445592532,
    "35":0.3445592532,
    "36":0.3445592532,
    "37":0.3445592532,
    "38":0.3445592532,
    "39":0.3445592532,
    "40":0.3445592532,
    "41":0.3445592532,
    "42":0.3445592532,
    "43":0.3445592532,
    "44":0.3445592532,
    "45":0.3445592532,
    "46":0.3445592532,
    "47":0.3445592532,
    "48":0.3445592532,
    "49":0.3445592532,
    "50":0.3445592532,
    "51":0.3445592532,
    "52":0.3445592532,
    "53":0.3445592532,
    "54":0.3445592532,
    "55":0.3445592532,
    "56":0.3445592532,
    "57":0.3445592532,
    "58":0.3445592532,
    "59":0.3445592532,
    "60":0.3445592532,
    "61":0.3445592532,
    "62":0.3445592532,
    "63":0.3445592532,
    "64":0.3445592532,
    "65":0.3445592532,
    "66":0.3445592532,
    "67":0.3445592532,
    "68":0.3445592532,
    "69":0.3445592532,
    "70":0.3445592532,
    "71":0.3445592532,
    "72":0.3445592532,
    "73":0.3445592532,
    "74":0.3445592532,
    "75":0.3445592532,
    "76":0.3445592532,
    "77":0.3445592532,
    "78":0.3445592532,
    "79":0.3445592532,
    "80":0.3445592532,
    "81":0.3445592532,
    "82":0.3445592532,
    "83":0.3445592532,
    "84":0.3445592532,
    "85":0.3445592532,
    "86":0.3445592532,
    "87":0.3445592532,
    "88":0.3445592532,
    "89":0.3445592532,
    "90":0.3445592532,
    "91":0.3445592532,
    "92":0.3445592532,
    "93":0.3445592532,
    "94":0.3445592532,
    "95":0.3445592532,
    "96":0.3445592532,
    "97":0.3445592532,
    "98":0.3445592532,
    "99":0.3445592532
  },
  "screen_name":{
    "0":"boundbymusic",
    "1":"iowahawkblog",
    "2":"jaredbrattonmay",
    "3":"MauroMontemayo",
    "4":"MetalDave815",
    "5":"fox7austin",
    "6":"gqpfighter",
    "7":"Colt45Joyce",
    "8":"elaspamsstuff",
    "9":"elaspamsstuff",
    "10":"elaspamsstuff",
    "11":"_the_kyle",
    "12":"miss_jenn1313",
    "13":"KVUE",
    "14":"chandlerwcc",
    "15":"4evergrimm99",
    "16":"ColeArnold03",
    "17":"whatbryan",
    "18":"iananotlana",
    "19":"obialfredx",
    "20":"asboisseau",
    "21":"MonicaCeleste99",
    "22":"camillecanoo_",
    "23":"sarah_hils",
    "24":"meadows_hands",
    "25":"Adams_Hot_Takes",
    "26":"pcamjr",
    "27":"ajwimsatt",
    "28":"TALK1370",
    "29":"Adams_Hot_Takes",
    "30":"obscure_animals",
    "31":"amwpat",
    "32":"cohen_hannah",
    "33":"Hailey_funkk",
    "34":"JgTodd3",
    "35":"somethingdani",
    "36":"UFOboy",
    "37":"torischerer",
    "38":"abrabaconflores",
    "39":"NotEpimethean",
    "40":"patandboujee",
    "41":"hailsnicole7838",
    "42":"josefbutwithanF",
    "43":"jasvetz",
    "44":"H_Hailli",
    "45":"amylovestacos",
    "46":"likeGetLow",
    "47":"Shiny_Breederr",
    "48":"manda_was_here",
    "49":"AustinBaze",
    "50":"hans_schrei",
    "51":"traderjoe_hoe",
    "52":"nats_is_cool",
    "53":"AndresD3000",
    "54":"chaneyfamily7",
    "55":"locallytweeted",
    "56":"mattmysta",
    "57":"ElSergioMunoz",
    "58":"25NewsKRHD",
    "59":"_likethegarden_",
    "60":"bandersonmedia",
    "61":"heresjaden",
    "62":"TahliaSG",
    "63":"thecruelhandman",
    "64":"hans_schrei",
    "65":"kdhnews",
    "66":"KXAN_News",
    "67":"stacyford_",
    "68":"arab_Dungbeetle",
    "69":"imhopeandimperf",
    "70":"thelauracashion",
    "71":"dianaranjomusic",
    "72":"DonutRoller",
    "73":"fox7austin",
    "74":"ourtnru",
    "75":"PrimeBeef45",
    "76":"masterkool1",
    "77":"nemoore_",
    "78":"vivalavivz",
    "79":"Farandulatexas",
    "80":"haalelectronica",
    "81":"RealEmilyLopez_",
    "82":"doubleAenergy",
    "83":"Taylor_Kamn",
    "84":"Rozie_Harman",
    "85":"TALK1370",
    "86":"RoxxsFisher",
    "87":"hans_schrei",
    "88":"US105fm",
    "89":"BadTesting",
    "90":"cbsaustin",
    "91":"meganyanez",
    "92":"jswatz",
    "93":"emmofe",
    "94":"BLKLiberation84",
    "95":"k_zizan",
    "96":"TALK1370",
    "97":"BenMartinezzz",
    "98":"KVUE",
    "99":"afternoonmoons"
  },
  "Likes":{
    "0":0,
    "1":326,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":2,
    "14":0,
    "15":3,
    "16":1,
    "17":1,
    "18":4,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":1,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":2,
    "36":0,
    "37":2,
    "38":1,
    "39":0,
    "40":1,
    "41":2,
    "42":6,
    "43":9,
    "44":0,
    "45":8,
    "46":1,
    "47":1,
    "48":0,
    "49":0,
    "50":1,
    "51":3,
    "52":2,
    "53":0,
    "54":0,
    "55":3,
    "56":0,
    "57":36,
    "58":0,
    "59":14,
    "60":1,
    "61":2,
    "62":1,
    "63":165,
    "64":1,
    "65":0,
    "66":6,
    "67":2,
    "68":1,
    "69":2,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":6,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":2,
    "93":0,
    "94":3,
    "95":0,
    "96":0,
    "97":1,
    "98":4,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":32,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":1,
    "58":0,
    "59":3,
    "60":0,
    "61":1,
    "62":0,
    "63":11,
    "64":0,
    "65":0,
    "66":1,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":2,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Texas",
    "1":"Texas",
    "2":"Texas",
    "3":"Texas",
    "4":"Texas",
    "5":"Texas",
    "6":"Texas",
    "7":"Texas",
    "8":"Texas",
    "9":"Texas",
    "10":"Texas",
    "11":"Texas",
    "12":"Texas",
    "13":"Texas",
    "14":"Texas",
    "15":"Texas",
    "16":"Texas",
    "17":"Texas",
    "18":"Texas",
    "19":"Texas",
    "20":"Texas",
    "21":"Texas",
    "22":"Texas",
    "23":"Texas",
    "24":"Texas",
    "25":"Texas",
    "26":"Texas",
    "27":"Texas",
    "28":"Texas",
    "29":"Texas",
    "30":"Texas",
    "31":"Texas",
    "32":"Texas",
    "33":"Texas",
    "34":"Texas",
    "35":"Texas",
    "36":"Texas",
    "37":"Texas",
    "38":"Texas",
    "39":"Texas",
    "40":"Texas",
    "41":"Texas",
    "42":"Texas",
    "43":"Texas",
    "44":"Texas",
    "45":"Texas",
    "46":"Texas",
    "47":"Texas",
    "48":"Texas",
    "49":"Texas",
    "50":"Texas",
    "51":"Texas",
    "52":"Texas",
    "53":"Texas",
    "54":"Texas",
    "55":"Texas",
    "56":"Texas",
    "57":"Texas",
    "58":"Texas",
    "59":"Texas",
    "60":"Texas",
    "61":"Texas",
    "62":"Texas",
    "63":"Texas",
    "64":"Texas",
    "65":"Texas",
    "66":"Texas",
    "67":"Texas",
    "68":"Texas",
    "69":"Texas",
    "70":"Texas",
    "71":"Texas",
    "72":"Texas",
    "73":"Texas",
    "74":"Texas",
    "75":"Texas",
    "76":"Texas",
    "77":"Texas",
    "78":"Texas",
    "79":"Texas",
    "80":"Texas",
    "81":"Texas",
    "82":"Texas",
    "83":"Texas",
    "84":"Texas",
    "85":"Texas",
    "86":"Texas",
    "87":"Texas",
    "88":"Texas",
    "89":"Texas",
    "90":"Texas",
    "91":"Texas",
    "92":"Texas",
    "93":"Texas",
    "94":"Texas",
    "95":"Texas",
    "96":"Texas",
    "97":"Texas",
    "98":"Texas",
    "99":"Texas"
  }
}