{
  "full_text":{
    "0":"@POTUS Elon Musk is your only solution.  Put down the ice cream...",
    "1":"@sterlingcrispin Yes, Sam Altman invested $150M in a longevity startup, but he also bought land in New Zealand along with Thiel. \nI don't think we could understand their perspective or understanding. Elon Musk could understand since he lives in the same dimension and he knows them.",
    "2":"Elon musk is the only person in the history of the world to get millionaire celebrities to openly complain about eight dollars and a blue checkmark. Lol",
    "3":"The number of complaints that I get from liberals that hate Elon musk about me, paying for Twitter blue, makes the cheap subscription even more worth it. Never seen so many snowflakes triggered by people paying for Twitter features.  #twitterblue.",
    "4":"@bigkittenqueen @11thJeff @WilliamShatner I also had more followers than you when I was suspended before the Elon musk, Anti conservative Twitter era.   It’s funny that you think 2000 followers is a lot or something to brag about.",
    "5":"Eliezer Yudkowsky responds to Elon Musk | Lex Fridman Podcast Clips https:\/\/t.co\/Ntv3prvKDh via @YouTube",
    "6":"\"This well-documented code feature that was reported by numerous media outlets regarding my Superbowl tantrum is a complete surprise to me!\"\n\nhttps:\/\/t.co\/QsW6cK0fHZ https:\/\/t.co\/DgJPIC2iRH",
    "7":"@elonmusk Elon, why haven’t you followed the rappers and ballers and created your own sneakers yet? You could call them “Elon Musk Mars Walkers” Do eet!",
    "8":"@rob_sheridan Other billionaires are living a life of extreme privilege luxury with the finest cars, food, wine and clothing. Meanwhile Elon Musk reads his replies.",
    "9":"@ZamboniToni The reason Elon Musk keeps losing all this money is because of the hair plugs",
    "10":"Elon Musk really went and said https:\/\/t.co\/GvHCgvulir",
    "11":"You wanted permissionless innovation so now you got it. How's that singularity looking now fellas? https:\/\/t.co\/UQhwx8ccvq",
    "12":"Elon Musk’s scary Chat GPT warning | https:\/\/t.co\/NLpHtIsvuQ — Australia’s leading news site https:\/\/t.co\/6F77fRGd2A",
    "13":"@wongmjane @MollyJongFast Yeah this is a recent change made right after the Super Bowl.\n\nhttps:\/\/t.co\/n8jWrxwWmd",
    "14":"Elon Musk is such a fuckin dumbass https:\/\/t.co\/jW27b7B239",
    "15":"It really can’t be overstated how Elon Musk ruined Twitter. When seeing a bunch of posts by people I didn’t know, my default was to pay more attention to blue check marks because they were likely to be experts. Now my default is to ignore them because they’re the opposite.",
    "16":"@bilawalsidhu It was an awesome AI Space, thanks a lot 🙏\nMy vote is also for pausing it with an action plan and a schedule. Now, it's Wild AI West. \nIf only Elon Musk or You☺ could make a poll. \nThere needs to be AI global laws. \nWe see what happened with a in unregulated crypto world.",
    "17":"Laid off workers hundreds of thousands of them in Austin now laid off from google 10 grand they admit to Elon musk everybody he can find the name of etc. etc. etc.",
    "18":"At some point we have to ask if maybe Elon Musk has a $44B humiliation fetish. https:\/\/t.co\/Raqgv941PE",
    "19":"This is important, y’all. Also, fuck Elon Musk. https:\/\/t.co\/R1O5LT6U2B",
    "20":"to whomever sold this app to elon musk: i just want you to know that your moms a hoe",
    "21":"i'm not saying elon musk isn't going to take legacy blue checks away at some point\n\ni AM saying the man carried a fucking sink into a building and thought it was hilarious\n\nif you believe anything he says he'll do on april 1st, you still have some respect for him you need to lose",
    "22":"@elonmusk Elon Musk saw how popular a fake image of the Pope in an all white puffer jacket was and thought “there’s no way I cannot let this happen without including myself in some way”",
    "23":"i'm sorry but if anyone believes that elon musk–a 51 year old man who still thinks the poop emoji is funny–is actually going to remove legacy blue checks tomorrow, April 1st, without seeing it for themselves, they deserve the poop emoji he is *absolutely* going to replace it with",
    "24":"Media Research Center: Elon Musk’s Twitter Censors *More* than Prior Year https:\/\/t.co\/scBSY96WL4",
    "25":"let his buddies billionaire buddies Elon Musk and Peter Thiel bail him out. But this!! 😂🤣 so spot on. #DonaldTrump #DonaldTrumpArrest #Delusional https:\/\/t.co\/2ZBK9bvj2Q",
    "26":"@9axez yesterday bud my label had a word with elon musk and i am now pardoned.",
    "27":"Finally here?\nhttps:\/\/t.co\/ZyVhrZukpA https:\/\/t.co\/ddhy6aTGDN",
    "28":"Elon Musk’s Twitter pushes hate speech, extremist content into ‘For You’ pages https:\/\/t.co\/JNbtUsWTTE",
    "29":"Electric-car maker Tesla is venturing into the world of beer brewing with its latest offering: GigaBier https:\/\/t.co\/6beZnNNQct",
    "30":"@vinn_ayy Hold up... She wanted musk's money FOR the school, so SHE gave who she thought was the richest person on the planet 100k of the SCHOOL'S money?!?  Did she think S.T.E.M. stood for So That's Elon's Money?",
    "31":"Will anyone listen? ⁦@LarryTaunton⁩  https:\/\/t.co\/sRPzqcKRWg",
    "32":"Finally, happy Trans Day of Visibility to Elon Musk, who loves his own invisible child so much that he's turning the marketplace of ideas into a TRUE marketplace, giving us all a chance to remain visible by paying specifically him or he'll bury us in an army of troll memes. #TDOV",
    "33":"Our most viral MFM clip was this story about Elon Musk catching an employee leaking data that pulled in 8.9M views\n\nAnd we posted it as he was in the process of buying Twitter, so his name was even more sticky to the typical viewer than usual: https:\/\/t.co\/jYt95QvQG0",
    "34":"$TWTR Elon Musk Tried to Meet With F.T.C. Chair About Twitter but Was Rebuffed - NYT\n\nhttps:\/\/t.co\/Xxum7est6U",
    "35":"$TSLA (+0.2% pre) Exclusive: Elon Musk plans China visit, seeks meeting with premier - Reuters\n\nhttps:\/\/t.co\/RSuS3XFoEy",
    "36":"https:\/\/t.co\/x91zX2N086",
    "37":"Trump Arrest Will Lead to LANDSLIDE Victory for Trump – Elon Musk Says https:\/\/t.co\/BLTkaMe3l9",
    "38":"If there is one takeaway that needs to be learned, it is that doubting Elon Musk's business acumen is a terrible play. He's a shitty manager but an effective manager.",
    "39":"To ID them, go to any Elon Musk tweet and look for \"good one, sir!\"",
    "40":"Like it is just me or is there MORE SPAM on tw since Elon Musk bought it?",
    "41":"@HalfOnionInABag  curious how you are taking this news about @elonmusk https:\/\/t.co\/jrZg30ltsy",
    "42":"A Washington Post analysis found that accounts following dozens of Twitter handles pushing hate speech were subjected to an algorithmic echo chamber, in which Twitter fed additional hateful and racist content to users https:\/\/t.co\/acuGwI23tw",
    "43":"@SawyerMerritt @TeslaSolar I can see Elon musk typing that answer lol",
    "44":"https:\/\/t.co\/kZX1mRWn3j",
    "45":"Why are we seeing this NOW when it was \"late last year\" Musk asked for the meeting?\n\nOne possibility: Musk knows FTC is about to drop the hammer and his lawyers want him to look cooperative. \n\nNYT link is unlocked...\n https:\/\/t.co\/OBAmqkujgX",
    "46":"‘I’m still alive’: Elon Musk reveals his unusual breakfast choice, joining other big-name CEOs with strange eating habits https:\/\/t.co\/oEc2SKh0nE",
    "47":"https:\/\/t.co\/faE2oXBJI7",
    "48":"It Will Give You Goosebumps | Elon Musk (Motivational Video) https:\/\/t.co\/KIorJYi5lG via @YouTube",
    "49":"ok elon musk https:\/\/t.co\/3H8M4auq3U",
    "50":"If you take Elon Musk's word on anything, you might want to check out how often he has pushed conspiracy theories &amp; bad actors here. He will not create a safe space. He's here to make money &amp; massage his ego.  Conflict makes money. You get more conflict from lies &amp; hate.",
    "51":"@harrastore Elon Musk twitter is sure pulling in top advertising dollars 🤣 https:\/\/t.co\/8pKlxlm33g",
    "52":"Elon Musk, Andrew Yang, and Steve Wozniak Propose an A.I. 'Pause.' It's a Bad Idea and Won't Work Anyway. https:\/\/t.co\/rWBSq8FGab",
    "53":"Since Musk has been instrumental in pushing misinformation and bad actors on Twitter, I find his position on this questionable at best. \nhttps:\/\/t.co\/u7IWoCl3Dt",
    "54":"everyday i want to leave this planet and go to mars with mr elon musk i don’t want to be here anymore https:\/\/t.co\/KhneLfpmTI",
    "55":"If you agree with Elon Musk saying Democrats are the party of division &amp; hate I want to follow you!",
    "56":"shocking: gambling going on in this establishment\n https:\/\/t.co\/OadnHYgQ28",
    "57":"Twitter isn't dying. Elon Musk is murdering it https:\/\/t.co\/iaRliWgL4m",
    "58":"Twitter is amplifying hate speech in its “For You” timeline, an unintended side effect of an algorithm that is supposed to show users more of what they want. https:\/\/t.co\/sHWjDKcJ5Q",
    "59":"Never forget elon musk is the reason the highspeed rail in California failed and single handily set back public transportation in california by tanking an insurmountable amount of tax payer dollars",
    "60":"@alx @elonmusk @BarackObama Congrats! There is nobody that deserves more, of and the rate of bots? seriously, do we know the number of bots before and after Elon Musk.",
    "61":"點解EＬＯＮ ＭＵＳＫ係CYBERTRUCK個張相咁無神氣的， 同佢以前好唔同的， 佢欠好多錢咩？",
    "62":"@elonmusk Wow!!  Elon Musk.  We have something in common.  I'm the least followed on Tweeter.  😂",
    "63":"Let’s get Trump back and have a race!!!\n\nElon Musk passes Barack Obama to become most followed account on Twitter\n\nhttps:\/\/t.co\/6KUTtlct9I",
    "64":"Elon Musk Signs URGENT Warning To The World (AI danger!) https:\/\/t.co\/IEikFST6fE via @YouTube",
    "65":"Elon Musk’s Latest Twitter Update: Twitter Blue Accounts Only Allowed to Vote in Polls ... https:\/\/t.co\/B0GO1JQ82l",
    "66":"\"Elon Musk and Others Call for Pause on A.I., Citing ‘Profound Risks to Society’\" by Cade Metz and Gregory Schmidt via NYT https:\/\/t.co\/rS2Pg3Xrn7",
    "67":"Elon Musk Joins Over 1,000 Experts Calling for Pause on Advanced AI Development https:\/\/t.co\/js4fyzh0QN",
    "68":"@elonmusk @CatherinScience 🤣\nhttps:\/\/t.co\/KLA8kFAsQf",
    "69":"@elonmusk @EvaFoxU AI regulation is the one area where I agree with Elon Musk but he doesn’t realize he has contributed to the problem by being a relentless capitalist, fighting regulation of tech, backing out of his promises to fund public goods, etc. Never an exemplar of social-mindedness.",
    "70":"Option plan for tomorrow (Thursday)\n\n$SPY Looking to extend the gain from today. Key levels : Calls above 402.40 and put below 399.80 \n\n$NVDA $AMD $TSLA Elon Musk and experts say #AI development should be paused immed... https:\/\/t.co\/YKwI1lRVIC",
    "71":"Elon Musk, Steve Wozniak, 1,000+ Others Call For a Pause in AI Experiments Due to “Profound Risks to Society and Humanity” by Ashley King via Digital Music News https:\/\/t.co\/nRs3ETooS2 #streaming",
    "72":"Amazed that there are things I never thought Elon Musk and I would agree on. https:\/\/t.co\/cLCs4H5OeH",
    "73":"GN every one, to friends from around the world 🌎 and who I follow and who follow me. Be safely and blessed. Send you good thoughts and love ❤️. \nBig thanks to Elon Musk dear who he Loves all his Fans and families https:\/\/t.co\/Bph5gKPeJA",
    "74":"“Pause Giant AI Experiments: An Open Letter” signed by Elon Musk, Steve Wozniak, other AI leaders calls on companies to stop training models more powerful than GPT-4\n\nPretty revealing of the exponential nature of this generative AI leap  https:\/\/t.co\/tdiLKbRCWg",
    "75":"Shout out to \/X\/JIPING, \/R\/TRUMP, \/.P\/PUTIN\nBRAD GARLINGHOUSE, DAVID SHWARTZ AND ABOVE ALL..THANK YOU YOU AMAZING HUMAN ELON MUSK",
    "76":"Ok I gotta say, this is freaking scary. Seriously. What do you think?? Elon Musk and several other technologists call for a pause on training of AI systems https:\/\/t.co\/xioAD6emsA",
    "77":"Elon Musk and Others Call for Pause on A.I., Citing ‘Profound Risks to Society’ https:\/\/t.co\/C31zOUTnMH @drewloewe",
    "78":"Elon Musk drops 'extraordinary' bombshell on AI dangers https:\/\/t.co\/Cen4rmhjSr via @YouTube",
    "79":"Elon Musk, Texas professors among many calling for pause in 'dangerous' AI race \nhttps:\/\/t.co\/HqCqfDT6R3",
    "80":"Elon Musk has turned Twitter into a disinformation service for hire, and it's getting much worse https:\/\/t.co\/l1DfQaGCno",
    "81":"I rearrange and design much better right ? And all of Elon Musk Fans far away and nearly by. And Friends and families by blood and not and! I’m here! Haha. https:\/\/t.co\/Xus9Cvr2nA",
    "82":"@WholeMarsBlog @elonmusk Elon Musk's knowledge of AI compared to any of us has enormous difference. I know AI from the outside like most of us. He knows it from the inside. I want to remind you that he co-founded OpenAI and he knows what it is capable of now and what it can be capable of in the near… https:\/\/t.co\/Nu3xLXbmoU",
    "83":"@johnrich @catturd2 It takes a lot to get locked out under Elon Musk. He must have done something vile.",
    "84":"@POTUS But you still don't name Elon Musk as one of the pioneers of EVs when he is basically the creator of the idea and Model S, the vehicle that brought EVs to mainstream after 10 years of suffering when nobody knew about Tesla or him. Instead, you thanked GM's CEO.\nElon Musk needs to… https:\/\/t.co\/q7OAsH1p6N",
    "85":"that sounds like an elon musk paradox https:\/\/t.co\/9LphDkrF5X",
    "86":"Are tech companies moving too fast in rolling out powerful artificial intelligence technology that could one day outsmart humans? https:\/\/t.co\/Ak4qXYzWTw",
    "87":"@MarioNawfal It's not something that could be stopped. You can not stop China on advancing AI. \n\nAI is new nuke race. Stopping is not an option.\n\nGreat to see influential figures like Elon Musk, Steve Wozniak and Andrew Yang taking a responsible approach towards the development of A.I. \n\nIt's… https:\/\/t.co\/np3Qs2FEa7",
    "88":"It’s a real shame that Elon burned his reputation as a serious person to the ground before this issue came up.  https:\/\/t.co\/4EMeW6RL5l",
    "89":"Florida Principal Scammed Into Sending $100k Check to Elon Musk Impersonator https:\/\/t.co\/AP7zz1KEKX via @Yahoo",
    "90":"I said it before, Like ELON MUSK she will say anything to get other peoples money...  Don't believe in liars!!!",
    "91":"What happens in a 6 months, (a year maybe?) when “Elon Musk Eating Spaghetti” turns into “A 2 hour Romantic Comedy”? https:\/\/t.co\/NhtQUyLpFz",
    "92":"@antonioregalado The problem is that brand extends to everything in science while the same doesn't seem to be true in the commercial world. PI wins a Nobel prize for grad student work but Elon musk doesn't win a Nobel prize for SpaceX engineers work.",
    "93":"@crypto_queen_x No, because once I get rich, I would become a douche like Elon Musk",
    "94":"Several tech executives and top artificial-intelligence researchers, including Elon Musk and AI pioneer Yoshua Bengio, are calling for a pause in the development of powerful new AI tools https:\/\/t.co\/I2UXgNWqsi",
    "95":"Twitter Blue deadline approaches, while celebrities scoff at Musk's push to pull legacy check marks\n\nhttps:\/\/t.co\/hBIiKsO8OB\nElon is right.",
    "96":"This declaration is a dangerous hindrance to creative destruction in AI, and every market, which should be championed not paused. https:\/\/t.co\/h8sZEJHm2t",
    "97":"Elon Musk and others urge AI pause, citing 'risks to society' | Reuters https:\/\/t.co\/KGukRSQG4e",
    "98":"Glad to see I'm not the only one worried that we're creating a more intelligent species than us.\n\nWe don't treat other less intelligent species well. What makes us think AI will treat us well?\n\nhttps:\/\/t.co\/7pfaYrOKok",
    "99":"Elon Musk, Texas professors among many calling for pause in 'dangerous' AI race https:\/\/t.co\/9p3T3GnDD7"
  },
  "date":{
    "0":1680339215000,
    "1":1680334053000,
    "2":1680331636000,
    "3":1680331519000,
    "4":1680330675000,
    "5":1680325546000,
    "6":1680321236000,
    "7":1680320947000,
    "8":1680320403000,
    "9":1680314097000,
    "10":1680306641000,
    "11":1680306390000,
    "12":1680300660000,
    "13":1680299997000,
    "14":1680298868000,
    "15":1680298490000,
    "16":1680298457000,
    "17":1680295499000,
    "18":1680294644000,
    "19":1680294033000,
    "20":1680292627000,
    "21":1680291043000,
    "22":1680290956000,
    "23":1680290949000,
    "24":1680289850000,
    "25":1680286709000,
    "26":1680286079000,
    "27":1680284637000,
    "28":1680281404000,
    "29":1680280029000,
    "30":1680277411000,
    "31":1680277211000,
    "32":1680274775000,
    "33":1680273682000,
    "34":1680265351000,
    "35":1680265337000,
    "36":1680245800000,
    "37":1680233200000,
    "38":1680228239000,
    "39":1680226714000,
    "40":1680219834000,
    "41":1680219797000,
    "42":1680218420000,
    "43":1680214471000,
    "44":1680214226000,
    "45":1680211991000,
    "46":1680210907000,
    "47":1680209550000,
    "48":1680208571000,
    "49":1680206580000,
    "50":1680201679000,
    "51":1680197937000,
    "52":1680197548000,
    "53":1680197386000,
    "54":1680196426000,
    "55":1680195911000,
    "56":1680194466000,
    "57":1680194270000,
    "58":1680194260000,
    "59":1680188929000,
    "60":1680185463000,
    "61":1680182115000,
    "62":1680180508000,
    "63":1680176332000,
    "64":1680167921000,
    "65":1680163205000,
    "66":1680152079000,
    "67":1680150513000,
    "68":1680149492000,
    "69":1680148151000,
    "70":1680147940000,
    "71":1680147511000,
    "72":1680147150000,
    "73":1680143447000,
    "74":1680137889000,
    "75":1680137667000,
    "76":1680133444000,
    "77":1680132335000,
    "78":1680131831000,
    "79":1680131637000,
    "80":1680130769000,
    "81":1680128212000,
    "82":1680127920000,
    "83":1680127497000,
    "84":1680127361000,
    "85":1680127194000,
    "86":1680127068000,
    "87":1680125747000,
    "88":1680124732000,
    "89":1680123696000,
    "90":1680123260000,
    "91":1680123072000,
    "92":1680123017000,
    "93":1680122221000,
    "94":1680121939000,
    "95":1680121618000,
    "96":1680120710000,
    "97":1680120677000,
    "98":1680118497000,
    "99":1680115713000
  },
  "polarity":{
    "0":-0.0777777778,
    "1":0.0681818182,
    "2":0.2,
    "3":0.15,
    "4":0.375,
    "5":0.0,
    "6":0.0625,
    "7":0.75,
    "8":-0.125,
    "9":0.0,
    "10":0.2,
    "11":0.0,
    "12":-0.5,
    "13":0.2063492063,
    "14":0.0,
    "15":0.14,
    "16":0.2333333333,
    "17":0.5,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":-0.0333333333,
    "22":0.0333333333,
    "23":-0.04,
    "24":0.1333333333,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":-0.8,
    "29":0.5,
    "30":0.0,
    "31":0.0,
    "32":0.4875,
    "33":0.2366666667,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":-0.05,
    "38":-0.2,
    "39":0.875,
    "40":0.5,
    "41":-0.1,
    "42":-0.4,
    "43":0.8,
    "44":0.0,
    "45":-0.15,
    "46":0.03125,
    "47":0.0,
    "48":0.0,
    "49":0.5,
    "50":-0.125,
    "51":0.5,
    "52":-0.7,
    "53":-0.0666666667,
    "54":-0.2,
    "55":-1.0,
    "56":-1.0,
    "57":0.0,
    "58":-0.15,
    "59":0.0057142857,
    "60":0.0833333333,
    "61":0.0,
    "62":-0.1479166667,
    "63":0.25,
    "64":0.0,
    "65":0.1666666667,
    "66":0.0833333333,
    "67":0.4,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":-0.0138888889,
    "72":0.0,
    "73":0.38,
    "74":0.1541666667,
    "75":0.2,
    "76":-0.0916666667,
    "77":0.0833333333,
    "78":0.3333333333,
    "79":-0.05,
    "80":-0.4,
    "81":0.2483928571,
    "82":0.18,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":-0.0333333333,
    "87":0.3787878788,
    "88":-0.0666666667,
    "89":0.0,
    "90":-0.244140625,
    "91":0.0,
    "92":0.29,
    "93":0.375,
    "94":0.2340909091,
    "95":0.1428571429,
    "96":-0.05,
    "97":0.0,
    "98":0.3297619048,
    "99":-0.05
  },
  "mean_polarity":{
    "0":0.0493582871,
    "1":0.0493582871,
    "2":0.0493582871,
    "3":0.0493582871,
    "4":0.0493582871,
    "5":0.0493582871,
    "6":0.0493582871,
    "7":0.0493582871,
    "8":0.0493582871,
    "9":0.0493582871,
    "10":0.0493582871,
    "11":0.0493582871,
    "12":0.0493582871,
    "13":0.0493582871,
    "14":0.0493582871,
    "15":0.0493582871,
    "16":0.0493582871,
    "17":0.0493582871,
    "18":0.0493582871,
    "19":0.0493582871,
    "20":0.0493582871,
    "21":0.0493582871,
    "22":0.0493582871,
    "23":0.0493582871,
    "24":0.0493582871,
    "25":0.0493582871,
    "26":0.0493582871,
    "27":0.0493582871,
    "28":0.0493582871,
    "29":0.0493582871,
    "30":0.0493582871,
    "31":0.0493582871,
    "32":0.0493582871,
    "33":0.0493582871,
    "34":0.0493582871,
    "35":0.0493582871,
    "36":0.0493582871,
    "37":0.0493582871,
    "38":0.0493582871,
    "39":0.0493582871,
    "40":0.0493582871,
    "41":0.0493582871,
    "42":0.0493582871,
    "43":0.0493582871,
    "44":0.0493582871,
    "45":0.0493582871,
    "46":0.0493582871,
    "47":0.0493582871,
    "48":0.0493582871,
    "49":0.0493582871,
    "50":0.0493582871,
    "51":0.0493582871,
    "52":0.0493582871,
    "53":0.0493582871,
    "54":0.0493582871,
    "55":0.0493582871,
    "56":0.0493582871,
    "57":0.0493582871,
    "58":0.0493582871,
    "59":0.0493582871,
    "60":0.0493582871,
    "61":0.0493582871,
    "62":0.0493582871,
    "63":0.0493582871,
    "64":0.0493582871,
    "65":0.0493582871,
    "66":0.0493582871,
    "67":0.0493582871,
    "68":0.0493582871,
    "69":0.0493582871,
    "70":0.0493582871,
    "71":0.0493582871,
    "72":0.0493582871,
    "73":0.0493582871,
    "74":0.0493582871,
    "75":0.0493582871,
    "76":0.0493582871,
    "77":0.0493582871,
    "78":0.0493582871,
    "79":0.0493582871,
    "80":0.0493582871,
    "81":0.0493582871,
    "82":0.0493582871,
    "83":0.0493582871,
    "84":0.0493582871,
    "85":0.0493582871,
    "86":0.0493582871,
    "87":0.0493582871,
    "88":0.0493582871,
    "89":0.0493582871,
    "90":0.0493582871,
    "91":0.0493582871,
    "92":0.0493582871,
    "93":0.0493582871,
    "94":0.0493582871,
    "95":0.0493582871,
    "96":0.0493582871,
    "97":0.0493582871,
    "98":0.0493582871,
    "99":0.0493582871
  },
  "subjectivity":{
    "0":0.6444444444,
    "1":0.2897727273,
    "2":0.575,
    "3":0.4666666667,
    "4":0.75,
    "5":0.0,
    "6":0.45,
    "7":1.0,
    "8":0.6875,
    "9":0.0,
    "10":0.2,
    "11":0.0,
    "12":1.0,
    "13":0.4841269841,
    "14":0.5,
    "15":0.36,
    "16":0.45,
    "17":1.0,
    "18":0.0,
    "19":0.8,
    "20":0.0,
    "21":0.6333333333,
    "22":0.6333333333,
    "23":0.46,
    "24":0.2,
    "25":0.0,
    "26":0.0,
    "27":1.0,
    "28":0.9,
    "29":0.9,
    "30":0.0,
    "31":0.0,
    "32":0.7125,
    "33":0.53,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.9,
    "39":0.6,
    "40":0.5,
    "41":1.0,
    "42":0.5,
    "43":0.7,
    "44":0.0,
    "45":0.3333333333,
    "46":0.48125,
    "47":0.0,
    "48":0.0,
    "49":0.5,
    "50":0.6416666667,
    "51":0.6944444444,
    "52":0.6666666667,
    "53":0.6555555556,
    "54":0.6,
    "55":0.9,
    "56":1.0,
    "57":0.0,
    "58":0.7,
    "59":0.2961904762,
    "60":0.5833333333,
    "61":0.0,
    "62":0.6333333333,
    "63":0.25,
    "64":0.0,
    "65":0.6666666667,
    "66":1.0,
    "67":0.6,
    "68":0.0,
    "69":0.0666666667,
    "70":0.55,
    "71":0.4583333333,
    "72":0.0,
    "73":0.4,
    "74":0.7291666667,
    "75":0.3666666667,
    "76":0.5083333333,
    "77":1.0,
    "78":1.0,
    "79":0.7,
    "80":0.6,
    "81":0.5471428571,
    "82":0.45,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.8666666667,
    "87":0.5848484848,
    "88":0.4833333333,
    "89":0.0,
    "90":0.375,
    "91":0.5,
    "92":0.275,
    "93":0.75,
    "94":0.4886363636,
    "95":0.3178571429,
    "96":0.95,
    "97":0.0,
    "98":0.6773809524,
    "99":0.7
  },
  "mean_subjectivity":{
    "0":0.4537415043,
    "1":0.4537415043,
    "2":0.4537415043,
    "3":0.4537415043,
    "4":0.4537415043,
    "5":0.4537415043,
    "6":0.4537415043,
    "7":0.4537415043,
    "8":0.4537415043,
    "9":0.4537415043,
    "10":0.4537415043,
    "11":0.4537415043,
    "12":0.4537415043,
    "13":0.4537415043,
    "14":0.4537415043,
    "15":0.4537415043,
    "16":0.4537415043,
    "17":0.4537415043,
    "18":0.4537415043,
    "19":0.4537415043,
    "20":0.4537415043,
    "21":0.4537415043,
    "22":0.4537415043,
    "23":0.4537415043,
    "24":0.4537415043,
    "25":0.4537415043,
    "26":0.4537415043,
    "27":0.4537415043,
    "28":0.4537415043,
    "29":0.4537415043,
    "30":0.4537415043,
    "31":0.4537415043,
    "32":0.4537415043,
    "33":0.4537415043,
    "34":0.4537415043,
    "35":0.4537415043,
    "36":0.4537415043,
    "37":0.4537415043,
    "38":0.4537415043,
    "39":0.4537415043,
    "40":0.4537415043,
    "41":0.4537415043,
    "42":0.4537415043,
    "43":0.4537415043,
    "44":0.4537415043,
    "45":0.4537415043,
    "46":0.4537415043,
    "47":0.4537415043,
    "48":0.4537415043,
    "49":0.4537415043,
    "50":0.4537415043,
    "51":0.4537415043,
    "52":0.4537415043,
    "53":0.4537415043,
    "54":0.4537415043,
    "55":0.4537415043,
    "56":0.4537415043,
    "57":0.4537415043,
    "58":0.4537415043,
    "59":0.4537415043,
    "60":0.4537415043,
    "61":0.4537415043,
    "62":0.4537415043,
    "63":0.4537415043,
    "64":0.4537415043,
    "65":0.4537415043,
    "66":0.4537415043,
    "67":0.4537415043,
    "68":0.4537415043,
    "69":0.4537415043,
    "70":0.4537415043,
    "71":0.4537415043,
    "72":0.4537415043,
    "73":0.4537415043,
    "74":0.4537415043,
    "75":0.4537415043,
    "76":0.4537415043,
    "77":0.4537415043,
    "78":0.4537415043,
    "79":0.4537415043,
    "80":0.4537415043,
    "81":0.4537415043,
    "82":0.4537415043,
    "83":0.4537415043,
    "84":0.4537415043,
    "85":0.4537415043,
    "86":0.4537415043,
    "87":0.4537415043,
    "88":0.4537415043,
    "89":0.4537415043,
    "90":0.4537415043,
    "91":0.4537415043,
    "92":0.4537415043,
    "93":0.4537415043,
    "94":0.4537415043,
    "95":0.4537415043,
    "96":0.4537415043,
    "97":0.4537415043,
    "98":0.4537415043,
    "99":0.4537415043
  },
  "screen_name":{
    "0":"MonkDiving",
    "1":"Innovati_nParty",
    "2":"Billy75Williams",
    "3":"Billy75Williams",
    "4":"Billy75Williams",
    "5":"drame_47",
    "6":"ZenOfDesign",
    "7":"cowomo404",
    "8":"Anusien",
    "9":"KeepAutismWElRD",
    "10":"NotEpimethean",
    "11":"MusicTechPolicy",
    "12":"tonys_theory",
    "13":"Anusien",
    "14":"AimIessFriend",
    "15":"Anusien",
    "16":"Innovati_nParty",
    "17":"Zan_hardesty",
    "18":"ZenOfDesign",
    "19":"craigreid",
    "20":"Astroblast65",
    "21":"LordRavenscraft",
    "22":"FuckingStunad",
    "23":"LordRavenscraft",
    "24":"jennifersmithtx",
    "25":"sajidleesanchez",
    "26":"AliWtff",
    "27":"elmachuca",
    "28":"sandra4killeen",
    "29":"cbsaustin",
    "30":"gaston213",
    "31":"bestillanlisten",
    "32":"CarinaTheMagyar",
    "33":"_simmy_",
    "34":"OpenOutcrier",
    "35":"OpenOutcrier",
    "36":"JLeeGulick2",
    "37":"Proformance",
    "38":"AC_Induction",
    "39":"EvilMopacATX",
    "40":"crushonfire13",
    "41":"AllThatDavin",
    "42":"ATXmetalgod",
    "43":"mooroobee",
    "44":"denuribe73",
    "45":"PatrickW",
    "46":"jeffhammerberg",
    "47":"YALiberty",
    "48":"drame_47",
    "49":"nniiltiakk",
    "50":"debraj112",
    "51":"dasautorista",
    "52":"paul_darr",
    "53":"debraj112",
    "54":"CoconutBGaming",
    "55":"sherrylynnjacks",
    "56":"andreagrimes",
    "57":"bmiedema",
    "58":"michaelcoleman",
    "59":"Stay1OTD",
    "60":"Innovati_nParty",
    "61":"deliaroma8",
    "62":"CapRenovations",
    "63":"jwducks",
    "64":"drame_47",
    "65":"austin_media",
    "66":"JuanMGarciaJr",
    "67":"MeriHolm",
    "68":"paulspadenun",
    "69":"E_iversonii",
    "70":"Alex_protrader",
    "71":"haalelectronica",
    "72":"megwalsh",
    "73":"UmalinKelleher",
    "74":"RevaGoujon",
    "75":"amerabbouch",
    "76":"greyzoned",
    "77":"JenaHeath2",
    "78":"The_Amazing_Ali",
    "79":"DHendersonCO",
    "80":"bmiedema",
    "81":"UmalinKelleher",
    "82":"Innovati_nParty",
    "83":"StephenSather",
    "84":"Innovati_nParty",
    "85":"LilJakelul",
    "86":"cbsaustin",
    "87":"Indriks",
    "88":"CharlieWood_ATX",
    "89":"ZaloMendoza",
    "90":"ZaloMendoza",
    "91":"ThinkScrappy",
    "92":"4LOVofScience",
    "93":"mma0604",
    "94":"brentthomas11",
    "95":"JPGalligan",
    "96":"VanceGinn",
    "97":"dsmithaustin",
    "98":"BradleyrJacobs",
    "99":"DeniseSellsATX"
  },
  "Likes":{
    "0":0,
    "1":5,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":4,
    "7":0,
    "8":4,
    "9":0,
    "10":11,
    "11":0,
    "12":1,
    "13":25,
    "14":47,
    "15":4,
    "16":1,
    "17":1,
    "18":15,
    "19":0,
    "20":1,
    "21":14,
    "22":0,
    "23":13,
    "24":0,
    "25":0,
    "26":1,
    "27":1,
    "28":0,
    "29":0,
    "30":135,
    "31":0,
    "32":0,
    "33":8,
    "34":1,
    "35":0,
    "36":2,
    "37":0,
    "38":1,
    "39":70,
    "40":1,
    "41":0,
    "42":0,
    "43":2,
    "44":0,
    "45":4,
    "46":2,
    "47":8,
    "48":0,
    "49":0,
    "50":0,
    "51":6,
    "52":0,
    "53":0,
    "54":68,
    "55":24,
    "56":11,
    "57":0,
    "58":0,
    "59":4,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":2,
    "75":0,
    "76":0,
    "77":2,
    "78":2,
    "79":0,
    "80":0,
    "81":2,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":1,
    "89":2,
    "90":1,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":1,
    "9":0,
    "10":2,
    "11":1,
    "12":0,
    "13":10,
    "14":5,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":3,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":2,
    "30":3,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":1,
    "55":1,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Texas",
    "1":"Texas",
    "2":"Texas",
    "3":"Texas",
    "4":"Texas",
    "5":"Texas",
    "6":"Texas",
    "7":"Texas",
    "8":"Texas",
    "9":"Texas",
    "10":"Texas",
    "11":"Texas",
    "12":"Texas",
    "13":"Texas",
    "14":"Texas",
    "15":"Texas",
    "16":"Texas",
    "17":"Texas",
    "18":"Texas",
    "19":"Texas",
    "20":"Texas",
    "21":"Texas",
    "22":"Texas",
    "23":"Texas",
    "24":"Texas",
    "25":"Texas",
    "26":"Texas",
    "27":"Texas",
    "28":"Texas",
    "29":"Texas",
    "30":"Texas",
    "31":"Texas",
    "32":"Texas",
    "33":"Texas",
    "34":"Texas",
    "35":"Texas",
    "36":"Texas",
    "37":"Texas",
    "38":"Texas",
    "39":"Texas",
    "40":"Texas",
    "41":"Texas",
    "42":"Texas",
    "43":"Texas",
    "44":"Texas",
    "45":"Texas",
    "46":"Texas",
    "47":"Texas",
    "48":"Texas",
    "49":"Texas",
    "50":"Texas",
    "51":"Texas",
    "52":"Texas",
    "53":"Texas",
    "54":"Texas",
    "55":"Texas",
    "56":"Texas",
    "57":"Texas",
    "58":"Texas",
    "59":"Texas",
    "60":"Texas",
    "61":"Texas",
    "62":"Texas",
    "63":"Texas",
    "64":"Texas",
    "65":"Texas",
    "66":"Texas",
    "67":"Texas",
    "68":"Texas",
    "69":"Texas",
    "70":"Texas",
    "71":"Texas",
    "72":"Texas",
    "73":"Texas",
    "74":"Texas",
    "75":"Texas",
    "76":"Texas",
    "77":"Texas",
    "78":"Texas",
    "79":"Texas",
    "80":"Texas",
    "81":"Texas",
    "82":"Texas",
    "83":"Texas",
    "84":"Texas",
    "85":"Texas",
    "86":"Texas",
    "87":"Texas",
    "88":"Texas",
    "89":"Texas",
    "90":"Texas",
    "91":"Texas",
    "92":"Texas",
    "93":"Texas",
    "94":"Texas",
    "95":"Texas",
    "96":"Texas",
    "97":"Texas",
    "98":"Texas",
    "99":"Texas"
  }
}