{
  "full_text":{
    "0":"Texas woman almost dies because she couldn't get an abortion | CNN https:\/\/t.co\/oFmnvhEZjh",
    "1":"@TerryB777X @redusa21 Women are. It’s called abortion.\nYou want to mandate that a woman carry an unwanted pregnancy to term but refuse to mandate men to prevent them.",
    "2":"@TerryB777X @redusa21 I get that these value judgments will be legislated and that my position is not a popular one. That’s fine. I’d rather have that then have abortion be banned.",
    "3":"@TerryB777X @redusa21 Because I am pro choice- I support your decision to NOT get an abortion ( well not you bc you will never be in that situation.) I support 100% a woman who decides abortion is not right for her. A woman’s reason for choosing either is not my business.",
    "4":"@TerryB777X @redusa21 THIS is the result of abortion bans.  \nWomen are going to die. THIS is why white male politicians should not be making medical decisions for women. And as much as you hate to admit it, abortion IS medical care.",
    "5":"@doctorjenn It is already our fight. @docs4fertility is well aware of what is happening and advocating loudly that abortion access is a protection for all repro rights, including IVF.",
    "6":"@TerryB777X @Theodos41063759 @redusa21 That abortion is “killing a baby”. That may be your BELIEF but it’s not a fact.\nAnd here is where you try to assert your religious beliefs on others",
    "7":"@TerryB777X @redusa21 Pro-choice ≠ “pro-abortion” no matter how hard you try to make it so. You have no idea if I would choose abortion or gestation if faced w\/an unwanted pregnancy. You assume you do but you don’t. Because pro choice is just that: a CHOICE.",
    "8":"@mjs_DC She's made it clear to anyone paying attention that National Review has much lower factual standards for abortion reporting. And their standards aren't that high otherwise!",
    "9":"@matthewjdowd What's your suggestion or preference on national abortion policy, up to birth\/40 weeks?",
    "10":"This won't be the last bill targeting Austin. Already, we have a likely unserious proposal to abolish the city's government and replace it with a state-controlled District of Austin.\n\nWon't be surprised if we see a bill aimed at Austin's abortion de-enforcement under GRACE Act.",
    "11":"@prochoicebishhh @TJ_onfire @MungaDrew @wicked_wiccan76 @KristanHawkins \"Pro-choice\"\n\nYeah okay as you celebrate the idea that someone had an abortion just to make someone else hurt. You're all monsters",
    "12":"@GOP Republicans fully support abortion as long as it’s to gain power. It’s never been about life. It’s always been about control. Fact.",
    "13":"@ProgPilgrim @Alicoh1 @jonathanchait @jessesingal @kittypurrzog It's not so much that. I don't mind being the occasional contrarian myself, but I don't want to lend my words for anti-abortion zealots to use, either",
    "14":"@Paras_Vikmani @djkittymd @Sch_Ken_Sch @NoLieWithBTC I can’t find it. If I do, I’ll post it. \nAs I said- I could be wrong. \nI hope I’m wrong.\nIt was a tiny detail that was meaningful. Like Graham’s abortion “compromise” allowing abortion to 15 weeks- it’s completely ok for states to enact more stringent laws- that’s fine.",
    "15":"@Alicoh1 @ProgPilgrim @jonathanchait @jessesingal @kittypurrzog Yeah. Personally I'd probably take a step back if I were him, after making my point a few times. Especially given the sorts of \"allies\" he's attracting with the points he's making. One time I tweeted something that a bunch of anti-abortion people started liking....",
    "16":"@TerryB777X @redusa21 Abortion bans are leading to delayed treatment for life threatening problems bc the woman isn’t dying RIGHT THIS SECOND. \nI don’t need to justify my abortion to anyone. And yes- it’s a medical decision. Inflammatory language doesn’t impact that.",
    "17":"@JamesBradleyCA Pushing legal ACCESS to abortion and legal ACCESS to puberty blockers for those that need\/want them is not the same thing as \"pushing abortion and puberty blockers\" and you know it... or you should.",
    "18":"This state (TX) is simply barbaric.\n\nhttps:\/\/t.co\/nBhKf4yZFq",
    "19":"@TerryB777X @redusa21 If I am prevented from accessing an abortion, it absolutely is making medical decisions for me.",
    "20":"@CelticGuy99 @itsdavidramms Depending on the brand you could be right, but if they are the expensive ones then they could be black stained leather.\n\nThe iPhone he’s using sure isn’t vegan. And I’d dare say his view on abortion probably isn’t vegan.",
    "21":"@GregAbbott_TX WPTA 21: Fort Wayne native nearly dies, endured delayed care under abortion law.\nhttps:\/\/t.co\/pm7ZezbZ68",
    "22":"@HouseGOP GOP: Joe Biden is a terrible President because gas prices and inflation. Also GOP: Hunter Biden’s laptop, ban drag queens, gay marriage and abortion….. You blame the other side for everything while proposing exactly ZERO solutions. 🙄",
    "23":"@JacksSon1980 Are you like pro abortion or something?",
    "24":"Hell no! #cancelGOP instead by correcting the gross and unjust gerrymandering  https:\/\/t.co\/WyBwJu2KIl",
    "25":"We honor and decent the freedom of parents to choose what is best for the health of their families. As long as it isn’t gender-related or an abortion for a raped 12 year old then the government will jail you and\/or take your kids away. Pure hypocrite as always. https:\/\/t.co\/TjKzrvqyIX",
    "26":"@GregAbbott_TX LMAO. But you ban abortion? Ok Greg 🥴🥴🥴",
    "27":"BRO STFU. You literally ban abortion. GTFOH with “freedom” and “choosing” 😑😑😑 https:\/\/t.co\/Cb1wezjuUe",
    "28":"I remember several years ago, Alexandra was one of the few anti-abortion activists I actually enjoyed talking with and felt like I could debate constructively, even if I felt she was wrong.\n\nNow she's completely off the deep end. https:\/\/t.co\/XENmkvp9QO",
    "29":"What if the mother is driving to another state to get an abortion? And can a man say, \"We're pregnant?\" @dansolomon @BriscoeCain #txlege https:\/\/t.co\/hm6qbDXISg",
    "30":"@RepBriscoeCain @BriscoeCain What if she's driving to another state to get an abortion?",
    "31":"Only two directions this can go.\n\nCould discourage #abortion by appealing to a woman's desire to be in the hov lane... or encourage more babies to women not equipped to have them.\n\nOf course, that assumes selfishness.  You can never go wrong with that.\n\nhttps:\/\/t.co\/L3324kIQbN",
    "32":"@EdAsante77 If you are an evangelical, you want Pence to run.\n\nHe will force Trump\/DeSantis to include a nationwide abortion ban in the platform, even if they don't want to.",
    "33":"@CalltoActivism So what is the cuttoff date for an abortion? 7 months? 8 months? 9 months? Seconds before the baby is born? Like it’s not fully out yet….lets abort!",
    "34":"@mymble05 @LeahLibresco YES.  Those motivated by a desire to make abortion a felony are mostly misogynists.",
    "35":"UPDATE: Mental crises excluded from some state abortion exemptions https:\/\/t.co\/EqZkzzyckq",
    "36":"@teh_science @uhohgames @LisaPed112654 @smrt_Imeansmart @SenatorRomney With Roe v Wade the supreme court decided the abortion clause in the constitution is in the fourteenth amendment under the understanding that a “right to privacy” as stated in the Due Process Clause includes a right to abortions. Read a book.",
    "37":"@Deeneeday @KristanHawkins So you continue to ignore and not read? No wonder you don't understand abortion is murder.",
    "38":"@cwebbonline @OBXsingincowboy https:\/\/t.co\/65TrzdDmRC",
    "39":"Democrats LOVE sucking up to “moderate Mitt” but the truth is — he would NOT do this to protect abortion. Repubs don’t like you @ women &amp; they never will 🫠 https:\/\/t.co\/AShX98Qzjn",
    "40":"San Antonio! @GroundGameTX launched a Justice Charter that includes several amazing initiatives, incl decrim abortion &amp; marijuana and ban no-knock warrants! They need 35k signatures to get it on the May ballot. Lots of info and a petition to print\/shar\n\n👉 https:\/\/t.co\/cqJhWpcY5H https:\/\/t.co\/KVoZ8JfU1v",
    "41":"@EPennysworth @Emilio63973825 @SenatorWarnock @interiortherapy @KaitlinFish8 @hedahunter @ericasmombubbe3 @beansbeth @AlexusNotACar @ClimateElf @debbie2291 @ProblemJulz @RileyJane606 https:\/\/t.co\/65TrzdDmRC",
    "42":"@PamKeithFL @OMGMAHere They are coming after White people's rights too...\n\nhttps:\/\/t.co\/65TrzdDmRC",
    "43":"“We Need to Defend This Law”: Inside an Anti-Abortion Meeting With Tennessee’s GOP Lawmakers \nhttps:\/\/t.co\/65TrzdDmRC",
    "44":"UPDATE: Mental crises excluded from some state abortion exemptions https:\/\/t.co\/EqZkzzPNJ0",
    "45":"@Deeneeday @KristanHawkins No that person was fed lies by people like you, telling them they need an abortion to have any chance at success.\nWhile those who are married with children look at their already created children with disdain and resentment. They're the worst.",
    "46":"@BloodFr0mAStone @ninaturner That's just fear-mongering. Abortion has been in their sights forever. I can't think of a single Republican who's even slightly hinted at interracial marriage being an issue of any importance to them at all.",
    "47":"Mental crises excluded from some state abortion exemptions https:\/\/t.co\/EqZkzzyckq",
    "48":"@robreiner This is the way it’s supposed to be done Rob Reiner. Not throwing hissy fits when it’s unconstitutional Demande each state have equal access to abortion. You codify it, so quit, throwing a hissy fit over abortion.",
    "49":"@TJ_onfire @wicked_wiccan76 @prochoicebishhh @MungaDrew @KristanHawkins So now job descriptions prove that it's not happening...\nWe've gone from \"laws saying they can't, so they're not\" to \"the job description says they do this, so that's what they're doing\" \nStill no reason for the facility that provides abortion to be taxpayer funded.",
    "50":"@MattWalshBlog Schumer: we need abortion on demand up until the moment of birth!  \n\nAlso Schumer: we don’t have enough people to do the work!!!",
    "51":"Had a beautiful night celebrating @lilithfund \nHere’s to the solidarity that will make sure Texans can always access abortion 🥂 https:\/\/t.co\/O2ACwZyuT3",
    "52":"@catturd2 Get rib of abortion and stop sterilizing people the answer is not 30 million more illegals the answe is get the hell out of my bedroom and doctors office  jack ass",
    "53":"The same Chuck Schumer who’s been championing legal abortion (which since Roe has killed over 65 million) is now worried about a lack of US population growth… https:\/\/t.co\/Ww8pdWmUbM https:\/\/t.co\/iVUwsAe2dx",
    "54":"What's the difference between @HerschelWalker and a vampire?\n\nNo vampire has ever paid for an abortion.",
    "55":"@chicago7738 @xyz59413693 @JosephFinn @AP I never said I wanted abortion to be illegal.",
    "56":"Food for thought. Dems ideas is to lower U.S. birth rate via abortion, trans mutilation, fear mongering to have kids and making it expensive. Who will reproduce the illegals, hence change the make up of America. #DemsDestroyAmerica",
    "57":"US Catholic bishops worry about abortion views in the pews | AP News https:\/\/t.co\/vWHLXnkvXW",
    "58":"@prochoicebishhh @MungaDrew @wicked_wiccan76 @TJ_onfire @KristanHawkins So still no reason for abortion procedures to be done by the government funded entity, especially if theyre not using the money for abortions. But you want them to continue to provide abortions and be funded by the government, you're a hypocrite.",
    "59":"@chuckschumer should do something nice for @LindseyGrahamSC \n\nThat threat of a national abortion ban was a stroke of genius that the democrats could not have pulled off without Graham.",
    "60":"Maybe in a year or two, GOP lawmakers can \"deal with some of the contraceptive issues,\" an anti-abortion activist said. https:\/\/t.co\/NStvU3K7ct via @HuffPostPol",
    "61":"Even as they signaled a continued hardline stance on opposing abortion and same-sex marriage, the nation’s Catholic bishops acknowledged Wednesday that they’re struggling to reach a key audience: their own flock.\n\nhttps:\/\/t.co\/Iivg4wJ0XR",
    "62":"This crazy dystopia we live in\nhttps:\/\/t.co\/F7kWDTDd3r",
    "63":"@ACF74 @Kuntrella @prochoicebishhh @Nimkiibensii @Theodos41063759 @CatholicVote If you’re so against abortion, make it so boys can’t create an unwanted pregnancy. \nIt you want to force women carry an unwanted pregnancy, then you can force young men to have a vasectomy. It’s not difficult.",
    "64":"@TerryB777X @redusa21 That’s *EXACTLY* what abortion bans do. They are making medical decisions for meZ",
    "65":"I usually take anything CNN publishes with a grain of salt, but this story seems believable. If true, this woman almost died because the Texas abortion law was very poorly written. It needs to be rewritten or amended ASAP for clarity.\n\nhttps:\/\/t.co\/2Ku5wOTfc6",
    "66":"Dems insider trading, starting WWIII, and elect a geriatric....Republicans, \"ban abortion and death penalty for drugs.\" Festering cancer level beauty.",
    "67":"@libsoftiktok This is why I support abortion. 💅",
    "68":"@NBCNews Isn't abortion merciful in some cases?",
    "69":"@NBCNews Democrats are upset about this. They could easily cure this with an abortion.",
    "70":"@jessicai917 @SenatorRomney It's ok for him to personally disapprove. Biden is a devout Catholic and likely personally disapproves abortion. What's important here is policy and law.",
    "71":"Texas lawmakers file bills related to abortion rights https:\/\/t.co\/9pxGJw0nD6",
    "72":"https:\/\/t.co\/aMLDjXSHCn",
    "73":"@WHCiii @BreitbartNews @mldauber This has nothing to do with abortion. The statute she may have violated is called the Tom Bane Civil Rights Act - which defends people's rights to free speech. We are simply trying to get Breitbart's attention of this #breakingnews",
    "74":"@JaredLPatterson @BriscoeCain 🤔I didn't see you joint or coauthor that one? Why?\n\nhttps:\/\/t.co\/oK5JBOPbff",
    "75":"🤔I didn't see you joint or coauthor that one? Why?\n\nhttps:\/\/t.co\/oK5JBOy8df",
    "76":"All shit you can bring. The supreme Court still says abortion is up to the states … we won .. period !! @Realpersonpltcs @monicaonairtalk @WayneDupreeShow",
    "77":"@MephistosThesis @DLoesch The above “meme” are services provided by PP. Most college girls get Pap smears there.  When you’re a broke student, this is the affordable health care. \n  And abortion  is health care. No one is making money off of them.",
    "78":"@ShuForCongress Not to mention the fact that those black babies who would have grown up to have children of their own. Figuring generations of about 20-25 years, then there could have been an additional generation or even two by now. Abortion is the most systemically racist policy ever devised.",
    "79":"@arthurwatkins So my just had a baby and we looked up the mortality stats and that is correct. It didn’t make us want to abort it made us realize how much we needed to stay on top of our medical team. If you read this stat and saw abortion and not poor medical care you saw what you wanted",
    "80":"@wicked_wiccan76 @TJ_onfire @MungaDrew @prochoicebishhh @KristanHawkins Keep lying baby murderers, and that still counts as funding abortion. Killing a fetus and then passing it without the need of tools is still funding abortion.",
    "81":"@NEWSMAX How much does abortion contribute to the lowest population growth rate?",
    "82":"@GOP side note : she was given 500$ , a day after pill and a full health check for sharing space immediately after this photo.  She was then tried, convicted and jailed for seeking the abortion he promised.",
    "83":"US Catholic bishops worry about abortion views in the pews https:\/\/t.co\/aWqZbdSVPa",
    "84":"@TJ_onfire @prochoicebishhh @MungaDrew @KristanHawkins Do you want federal abortion rights across the United States? Yes? Then what your saying has no value to any point.\n\nWe're on a public platform voicing our opinions, the original post is about abortions, go somewhere else if you don't want to discuss it.",
    "85":"HuffPost: Tennessee's GOP Lawmakers Advised To Wait Before Going After IVF, Contraception.\nhttps:\/\/t.co\/bJhHpKjNRN\n\nvia @GoogleNews",
    "86":"@POTUS Why isn’t Trump in prison. \n\nand codify abortion and gay marriage rights!",
    "87":"Cool. Now do one for Roe to ensure there isn’t a federal abortion ban. https:\/\/t.co\/opo1q6E6t1",
    "88":"@ScottUhlTX While we are at ut, access to abortion , and a woman’s right to choose, should become a law.   Fyi   Isnt ted cruz’s daughter gay or bi?",
    "89":"@JoJoFromJerz That’s the Republican way. Just like they vote against abortion but they’re the first ones in line when  their mistress  gets pregnant.",
    "90":"@pammigar @JerasIkehorn I don’t want to minimize same sex marriage. It’s a REALLY important right.\nWe need federal abortion protections too.",
    "91":"@SenatorRomney Now do the same for Abortion.",
    "92":"@prochoicebishhh @TJ_onfire @MungaDrew @KristanHawkins I already did and your rebuttal is \"that's not happening cause they say it's not\"\nMy claim is they are a government funded abortion clinic, they are... what have you disproven about my claim?",
    "93":"@gt_universal @catturd2 @NPR Where else are we gonna get to hear audio of actual abortion? 🤷‍♂️",
    "94":"@PTBwrites Let me be sure I understand. Voters in half a dozen states showed they support abortion rights but you don’t care &amp; want to get state lawmakers to ban it anyway. \nSorry sweetie, this isn’t how our country works.",
    "95":"@LeiaBryant13 @SariellaForever @kim_because @stevieanntas @feloneouscat @TJ_onfire @d_vinelocs88 @mirandaisrisen @JHerbatov @AprilLigeia @nrxia @TheGod_Particle @MurphyYuiko @DoubleDoubleJon @TJMair @AmSheiTheDragon @TheCATheist @maqart55 @HeathenWombat @hesanaughtyboy @Sicut_Lupus @Skeptic_AA @AweNature_ @tk_the_kitsune @InfiDale3476 @Charlesthornt @MucusMucous @NoScienceDenial @NuckChorris16 @VinceGottalotta @RanWiz @Godfly__ @HeathenSawyer @Catheri77148739 @Lilies09 @wpcguy @caity2shoes @FearlessExpress @RedDeadRisen @GodlessLiz @OzzieMalone1 @meknowhu @bumpus_lumpus @RichterB3lm0nt @BrianNazarenus @rkdoctr @gimmesomeloki Sweetie, no one getting an abortion needs to justify her reason to you.\nYou are not pro-choice and everyone knows it.",
    "96":"@_Peace_Love_US How about codifying women’s right to an abortion?",
    "97":"@TeresaTrainer These legislators are practicing medicine w\/o a license. In the original TX law, it called for providers to tell the women about the link by abortion &amp; breast cancer. Not kidding- was very specific about that. Like seriously??? WTF?",
    "98":"@SurfMonkey66 @Sandersd84 @NoLieWithBTC Waiting for the outrage. The “it’s not fair men don’t have a say in abortion!” trope.\nLife ain’t fair and anyone who told men that lied. \nLife’s hard.\nGet a helmet.\nFree with your vasectomy…",
    "99":"@korauth314 @Deeneeday @KristanHawkins Pregnacy is not an action, it is a consequence.\nAbortion is an action, it is not a consequence.\nActions cannot be consequences and consequences cannot make actions.\n\nAs much as you would like to, you cannot go against reality."
  },
  "date":{
    "0":1668722871000,
    "1":1668722129000,
    "2":1668721710000,
    "3":1668721031000,
    "4":1668720790000,
    "5":1668720684000,
    "6":1668720623000,
    "7":1668719705000,
    "8":1668717999000,
    "9":1668717420000,
    "10":1668717094000,
    "11":1668716186000,
    "12":1668715384000,
    "13":1668714518000,
    "14":1668714327000,
    "15":1668713982000,
    "16":1668713777000,
    "17":1668713775000,
    "18":1668712916000,
    "19":1668712774000,
    "20":1668711939000,
    "21":1668711208000,
    "22":1668710953000,
    "23":1668710669000,
    "24":1668710466000,
    "25":1668709356000,
    "26":1668709333000,
    "27":1668709304000,
    "28":1668708593000,
    "29":1668708297000,
    "30":1668708129000,
    "31":1668707152000,
    "32":1668705878000,
    "33":1668705671000,
    "34":1668704629000,
    "35":1668703443000,
    "36":1668703348000,
    "37":1668701766000,
    "38":1668701588000,
    "39":1668701578000,
    "40":1668700894000,
    "41":1668700298000,
    "42":1668700232000,
    "43":1668700044000,
    "44":1668698228000,
    "45":1668698065000,
    "46":1668697546000,
    "47":1668695889000,
    "48":1668695821000,
    "49":1668695651000,
    "50":1668693920000,
    "51":1668693739000,
    "52":1668693554000,
    "53":1668693225000,
    "54":1668692770000,
    "55":1668690425000,
    "56":1668687984000,
    "57":1668687591000,
    "58":1668686834000,
    "59":1668686638000,
    "60":1668686622000,
    "61":1668677400000,
    "62":1668672844000,
    "63":1668665593000,
    "64":1668665191000,
    "65":1668664221000,
    "66":1668662706000,
    "67":1668660815000,
    "68":1668657861000,
    "69":1668657745000,
    "70":1668657651000,
    "71":1668657609000,
    "72":1668656001000,
    "73":1668655453000,
    "74":1668654113000,
    "75":1668654017000,
    "76":1668653379000,
    "77":1668652393000,
    "78":1668652185000,
    "79":1668649984000,
    "80":1668649954000,
    "81":1668648361000,
    "82":1668647746000,
    "83":1668647290000,
    "84":1668646841000,
    "85":1668646840000,
    "86":1668646764000,
    "87":1668645778000,
    "88":1668645591000,
    "89":1668645362000,
    "90":1668644855000,
    "91":1668644384000,
    "92":1668644346000,
    "93":1668643751000,
    "94":1668643729000,
    "95":1668643467000,
    "96":1668642903000,
    "97":1668641454000,
    "98":1668641138000,
    "99":1668640253000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0583333333,
    "3":-0.1428571429,
    "4":-0.1,
    "5":0.175,
    "6":0.0,
    "7":-0.2916666667,
    "8":0.1666666667,
    "9":0.0,
    "10":0.0333333333,
    "11":0.5,
    "12":-0.05,
    "13":0.1,
    "14":0.130952381,
    "15":-0.05,
    "16":0.0952380952,
    "17":0.1333333333,
    "18":0.0,
    "19":0.1,
    "20":0.0297619048,
    "21":0.1,
    "22":-0.1116666667,
    "23":0.0,
    "24":0.0,
    "25":0.2218253968,
    "26":0.55,
    "27":0.0,
    "28":-0.0166666667,
    "29":0.3333333333,
    "30":0.0,
    "31":0.125,
    "32":0.0,
    "33":0.0,
    "34":0.5,
    "35":-0.1,
    "36":0.1488095238,
    "37":0.0,
    "38":0.0,
    "39":0.25,
    "40":0.375,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":-0.1,
    "45":-0.15,
    "46":-0.119047619,
    "47":-0.1,
    "48":0.2,
    "49":0.0,
    "50":0.0,
    "51":0.675,
    "52":0.5,
    "53":0.0,
    "54":0.0,
    "55":-0.5,
    "56":-0.5,
    "57":0.0,
    "58":0.0,
    "59":0.6,
    "60":0.0,
    "61":0.2,
    "62":-0.2318181818,
    "63":0.175,
    "64":0.125,
    "65":0.02,
    "66":0.4,
    "67":0.0,
    "68":0.0,
    "69":0.4333333333,
    "70":0.15,
    "71":0.0,
    "72":0.0,
    "73":0.2,
    "74":0.0,
    "75":0.0,
    "76":-0.3125,
    "77":0.25,
    "78":0.3111111111,
    "79":0.18,
    "80":0.0,
    "81":0.2,
    "82":0.35,
    "83":0.0,
    "84":0.1875,
    "85":0.0,
    "86":0.5208333333,
    "87":0.35,
    "88":0.3511904762,
    "89":0.2916666667,
    "90":0.2285714286,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":-0.0555555556,
    "95":0.0,
    "96":0.2857142857,
    "97":-0.0416666667,
    "98":0.0927083333,
    "99":0.1333333333
  },
  "mean_polarity":{
    "0":0.0856410444,
    "1":0.0856410444,
    "2":0.0856410444,
    "3":0.0856410444,
    "4":0.0856410444,
    "5":0.0856410444,
    "6":0.0856410444,
    "7":0.0856410444,
    "8":0.0856410444,
    "9":0.0856410444,
    "10":0.0856410444,
    "11":0.0856410444,
    "12":0.0856410444,
    "13":0.0856410444,
    "14":0.0856410444,
    "15":0.0856410444,
    "16":0.0856410444,
    "17":0.0856410444,
    "18":0.0856410444,
    "19":0.0856410444,
    "20":0.0856410444,
    "21":0.0856410444,
    "22":0.0856410444,
    "23":0.0856410444,
    "24":0.0856410444,
    "25":0.0856410444,
    "26":0.0856410444,
    "27":0.0856410444,
    "28":0.0856410444,
    "29":0.0856410444,
    "30":0.0856410444,
    "31":0.0856410444,
    "32":0.0856410444,
    "33":0.0856410444,
    "34":0.0856410444,
    "35":0.0856410444,
    "36":0.0856410444,
    "37":0.0856410444,
    "38":0.0856410444,
    "39":0.0856410444,
    "40":0.0856410444,
    "41":0.0856410444,
    "42":0.0856410444,
    "43":0.0856410444,
    "44":0.0856410444,
    "45":0.0856410444,
    "46":0.0856410444,
    "47":0.0856410444,
    "48":0.0856410444,
    "49":0.0856410444,
    "50":0.0856410444,
    "51":0.0856410444,
    "52":0.0856410444,
    "53":0.0856410444,
    "54":0.0856410444,
    "55":0.0856410444,
    "56":0.0856410444,
    "57":0.0856410444,
    "58":0.0856410444,
    "59":0.0856410444,
    "60":0.0856410444,
    "61":0.0856410444,
    "62":0.0856410444,
    "63":0.0856410444,
    "64":0.0856410444,
    "65":0.0856410444,
    "66":0.0856410444,
    "67":0.0856410444,
    "68":0.0856410444,
    "69":0.0856410444,
    "70":0.0856410444,
    "71":0.0856410444,
    "72":0.0856410444,
    "73":0.0856410444,
    "74":0.0856410444,
    "75":0.0856410444,
    "76":0.0856410444,
    "77":0.0856410444,
    "78":0.0856410444,
    "79":0.0856410444,
    "80":0.0856410444,
    "81":0.0856410444,
    "82":0.0856410444,
    "83":0.0856410444,
    "84":0.0856410444,
    "85":0.0856410444,
    "86":0.0856410444,
    "87":0.0856410444,
    "88":0.0856410444,
    "89":0.0856410444,
    "90":0.0856410444,
    "91":0.0856410444,
    "92":0.0856410444,
    "93":0.0856410444,
    "94":0.0856410444,
    "95":0.0856410444,
    "96":0.0856410444,
    "97":0.0856410444,
    "98":0.0856410444,
    "99":0.0856410444
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.7,
    "3":0.5357142857,
    "4":0.2,
    "5":0.525,
    "6":0.25,
    "7":0.5416666667,
    "8":0.3744444444,
    "9":0.0,
    "10":0.6555555556,
    "11":0.5,
    "12":0.4,
    "13":0.1625,
    "14":0.6142857143,
    "15":0.35,
    "16":0.1785714286,
    "17":0.175,
    "18":0.3571428571,
    "19":0.45,
    "20":0.639484127,
    "21":0.4,
    "22":0.4558333333,
    "23":0.0,
    "24":0.0,
    "25":0.3444444444,
    "26":0.75,
    "27":0.0,
    "28":0.4166666667,
    "29":0.5,
    "30":0.0,
    "31":0.725,
    "32":0.0,
    "33":0.0,
    "34":0.5,
    "35":0.2,
    "36":0.4821428571,
    "37":0.0,
    "38":0.0,
    "39":0.65,
    "40":0.45,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.2,
    "45":0.4166666667,
    "46":0.1904761905,
    "47":0.2,
    "48":0.325,
    "49":0.0,
    "50":0.5,
    "51":0.9444444444,
    "52":0.5,
    "53":0.1083333333,
    "54":0.0,
    "55":0.5,
    "56":0.7,
    "57":0.1,
    "58":1.0,
    "59":1.0,
    "60":0.0,
    "61":0.7,
    "62":0.7,
    "63":0.7,
    "64":0.125,
    "65":0.545,
    "66":0.5,
    "67":0.0,
    "68":0.0,
    "69":0.8333333333,
    "70":0.5333333333,
    "71":0.4,
    "72":0.0,
    "73":0.5785714286,
    "74":0.0,
    "75":0.0,
    "76":0.8,
    "77":0.3,
    "78":0.6444444444,
    "79":0.26,
    "80":0.0,
    "81":0.2,
    "82":0.55,
    "83":0.1,
    "84":0.4083333333,
    "85":0.0,
    "86":0.5833333333,
    "87":0.65,
    "88":0.5595238095,
    "89":0.4166666667,
    "90":0.5535714286,
    "91":0.125,
    "92":0.0,
    "93":0.1,
    "94":0.6851851852,
    "95":0.0,
    "96":0.5357142857,
    "97":0.6375,
    "98":0.7854166667,
    "99":0.1333333333
  },
  "mean_subjectivity":{
    "0":0.348116336,
    "1":0.348116336,
    "2":0.348116336,
    "3":0.348116336,
    "4":0.348116336,
    "5":0.348116336,
    "6":0.348116336,
    "7":0.348116336,
    "8":0.348116336,
    "9":0.348116336,
    "10":0.348116336,
    "11":0.348116336,
    "12":0.348116336,
    "13":0.348116336,
    "14":0.348116336,
    "15":0.348116336,
    "16":0.348116336,
    "17":0.348116336,
    "18":0.348116336,
    "19":0.348116336,
    "20":0.348116336,
    "21":0.348116336,
    "22":0.348116336,
    "23":0.348116336,
    "24":0.348116336,
    "25":0.348116336,
    "26":0.348116336,
    "27":0.348116336,
    "28":0.348116336,
    "29":0.348116336,
    "30":0.348116336,
    "31":0.348116336,
    "32":0.348116336,
    "33":0.348116336,
    "34":0.348116336,
    "35":0.348116336,
    "36":0.348116336,
    "37":0.348116336,
    "38":0.348116336,
    "39":0.348116336,
    "40":0.348116336,
    "41":0.348116336,
    "42":0.348116336,
    "43":0.348116336,
    "44":0.348116336,
    "45":0.348116336,
    "46":0.348116336,
    "47":0.348116336,
    "48":0.348116336,
    "49":0.348116336,
    "50":0.348116336,
    "51":0.348116336,
    "52":0.348116336,
    "53":0.348116336,
    "54":0.348116336,
    "55":0.348116336,
    "56":0.348116336,
    "57":0.348116336,
    "58":0.348116336,
    "59":0.348116336,
    "60":0.348116336,
    "61":0.348116336,
    "62":0.348116336,
    "63":0.348116336,
    "64":0.348116336,
    "65":0.348116336,
    "66":0.348116336,
    "67":0.348116336,
    "68":0.348116336,
    "69":0.348116336,
    "70":0.348116336,
    "71":0.348116336,
    "72":0.348116336,
    "73":0.348116336,
    "74":0.348116336,
    "75":0.348116336,
    "76":0.348116336,
    "77":0.348116336,
    "78":0.348116336,
    "79":0.348116336,
    "80":0.348116336,
    "81":0.348116336,
    "82":0.348116336,
    "83":0.348116336,
    "84":0.348116336,
    "85":0.348116336,
    "86":0.348116336,
    "87":0.348116336,
    "88":0.348116336,
    "89":0.348116336,
    "90":0.348116336,
    "91":0.348116336,
    "92":0.348116336,
    "93":0.348116336,
    "94":0.348116336,
    "95":0.348116336,
    "96":0.348116336,
    "97":0.348116336,
    "98":0.348116336,
    "99":0.348116336
  },
  "screen_name":{
    "0":"WellsDunbar",
    "1":"TXWomenRESIST",
    "2":"TXWomenRESIST",
    "3":"TXWomenRESIST",
    "4":"TXWomenRESIST",
    "5":"ncrawfordmd",
    "6":"TXWomenRESIST",
    "7":"TXWomenRESIST",
    "8":"rossalovelace",
    "9":"smarkstrickland",
    "10":"AutulloAAS",
    "11":"AlmostWrite12",
    "12":"Live2teachLives",
    "13":"rossalovelace",
    "14":"TXWomenRESIST",
    "15":"rossalovelace",
    "16":"TXWomenRESIST",
    "17":"BEVERLYANGEL",
    "18":"karmajunkie",
    "19":"TXWomenRESIST",
    "20":"TexasLucha",
    "21":"FrankMinnie1",
    "22":"Kel_Prinz",
    "23":"NimbalFrocke",
    "24":"solstice0612",
    "25":"BronsonT518",
    "26":"Dear_Samanthaa",
    "27":"Dear_Samanthaa",
    "28":"fawfulfan",
    "29":"damicoaustin",
    "30":"damicoaustin",
    "31":"KawaiiTsundoku",
    "32":"stogachess",
    "33":"Gregor44Kris",
    "34":"AustinKittyBlue",
    "35":"TALK1370",
    "36":"nerd_named_josh",
    "37":"AlmostWrite12",
    "38":"realFireblazes",
    "39":"samasteinberg",
    "40":"CariMarshallTX",
    "41":"realFireblazes",
    "42":"realFireblazes",
    "43":"realFireblazes",
    "44":"TALK1370",
    "45":"AlmostWrite12",
    "46":"TritadorXYZ",
    "47":"TALK1370",
    "48":"myscienceparty",
    "49":"AlmostWrite12",
    "50":"jstaples2",
    "51":"HeidiSloanForTX",
    "52":"angrypatriot837",
    "53":"JPMarsteller",
    "54":"John_Anti_Trump",
    "55":"hand1504",
    "56":"ProudTexan21",
    "57":"amy_bresnen",
    "58":"AlmostWrite12",
    "59":"John_Anti_Trump",
    "60":"sandra4killeen",
    "61":"cbsaustin",
    "62":"aprilwaren",
    "63":"TXWomenRESIST",
    "64":"TXWomenRESIST",
    "65":"rmgeller",
    "66":"TheRiskyMotion",
    "67":"QtPossiblyLucky",
    "68":"ATX_B",
    "69":"BanderaDanP",
    "70":"archercup2",
    "71":"KVUE",
    "72":"AlbertsonB2",
    "73":"RxRedpill",
    "74":"OpinionatedK",
    "75":"OpinionatedK",
    "76":"e_keels",
    "77":"kathiColors",
    "78":"BolderTrades",
    "79":"general_HHF",
    "80":"AlmostWrite12",
    "81":"jamiesdreamteam",
    "82":"OriginalEugien",
    "83":"TALK1370",
    "84":"AlmostWrite12",
    "85":"denuribe73",
    "86":"docmigamoe",
    "87":"kristenmurdock",
    "88":"smsellinger",
    "89":"tweetypud",
    "90":"TXWomenRESIST",
    "91":"StaciSurprise",
    "92":"AlmostWrite12",
    "93":"pat_mcdonaldson",
    "94":"TXWomenRESIST",
    "95":"TXWomenRESIST",
    "96":"TamelaAbsheer",
    "97":"TXWomenRESIST",
    "98":"TXWomenRESIST",
    "99":"AlmostWrite12"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":3,
    "6":0,
    "7":0,
    "8":5,
    "9":0,
    "10":6,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":1,
    "21":4,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":3,
    "28":20,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":16,
    "41":3,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":8,
    "52":0,
    "53":0,
    "54":2,
    "55":0,
    "56":0,
    "57":1,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":2,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":1,
    "70":3,
    "71":0,
    "72":17,
    "73":0,
    "74":0,
    "75":4,
    "76":1,
    "77":0,
    "78":8,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":3,
    "88":0,
    "89":1,
    "90":1,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":4,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":9,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":14,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":6,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Texas",
    "1":"Texas",
    "2":"Texas",
    "3":"Texas",
    "4":"Texas",
    "5":"Texas",
    "6":"Texas",
    "7":"Texas",
    "8":"Texas",
    "9":"Texas",
    "10":"Texas",
    "11":"Texas",
    "12":"Texas",
    "13":"Texas",
    "14":"Texas",
    "15":"Texas",
    "16":"Texas",
    "17":"Texas",
    "18":"Texas",
    "19":"Texas",
    "20":"Texas",
    "21":"Texas",
    "22":"Texas",
    "23":"Texas",
    "24":"Texas",
    "25":"Texas",
    "26":"Texas",
    "27":"Texas",
    "28":"Texas",
    "29":"Texas",
    "30":"Texas",
    "31":"Texas",
    "32":"Texas",
    "33":"Texas",
    "34":"Texas",
    "35":"Texas",
    "36":"Texas",
    "37":"Texas",
    "38":"Texas",
    "39":"Texas",
    "40":"Texas",
    "41":"Texas",
    "42":"Texas",
    "43":"Texas",
    "44":"Texas",
    "45":"Texas",
    "46":"Texas",
    "47":"Texas",
    "48":"Texas",
    "49":"Texas",
    "50":"Texas",
    "51":"Texas",
    "52":"Texas",
    "53":"Texas",
    "54":"Texas",
    "55":"Texas",
    "56":"Texas",
    "57":"Texas",
    "58":"Texas",
    "59":"Texas",
    "60":"Texas",
    "61":"Texas",
    "62":"Texas",
    "63":"Texas",
    "64":"Texas",
    "65":"Texas",
    "66":"Texas",
    "67":"Texas",
    "68":"Texas",
    "69":"Texas",
    "70":"Texas",
    "71":"Texas",
    "72":"Texas",
    "73":"Texas",
    "74":"Texas",
    "75":"Texas",
    "76":"Texas",
    "77":"Texas",
    "78":"Texas",
    "79":"Texas",
    "80":"Texas",
    "81":"Texas",
    "82":"Texas",
    "83":"Texas",
    "84":"Texas",
    "85":"Texas",
    "86":"Texas",
    "87":"Texas",
    "88":"Texas",
    "89":"Texas",
    "90":"Texas",
    "91":"Texas",
    "92":"Texas",
    "93":"Texas",
    "94":"Texas",
    "95":"Texas",
    "96":"Texas",
    "97":"Texas",
    "98":"Texas",
    "99":"Texas"
  }
}