{
  "full_text":{
    "0":"@SteveManning49 Hobbs ran on the “I’m the alternative to extremism” platform. She didn’t have to do shit. Just like Joe Biden, people aren’t big fans of Joe Biden, they just voted for him to remove Trump from office.",
    "1":"@holycornymoly @park_neb Here let me fix that for you:\n\nSounds like a Kamala Harris drenched in a Joe Biden.",
    "2":"@catturd2 Joe Biden is what happens when you vote against a candidate instead of for your candidate. They'll do it again too.",
    "3":"@mmpadellan It won’t be that many investigations after January. The Republicans will turn the tables and begin investigating Uncle Joe and his sidekick Hunter Biden and hold all that refuse to testify in contempt of Congress.",
    "4":"@Jim_Jordan So looting started when Joe Biden became president? Never, ever happened before?",
    "5":"@DFBHarvard \nJoe Biden has been destroying America",
    "6":"@Jim_Jordan How the hell is Joe Biden responsible for that?",
    "7":"@megatonmonkey @HerschelWalker Well, who writes Joe Biden’s?",
    "8":"According to republicans it’s not. Prices going up everywhere in the world are only because of Joe Biden 😂😂😂😂😂😂😂 https:\/\/t.co\/Lk2qEjkNVw",
    "9":"@Todd060261 @HerschelWalker He denied it. And if you believe all women , you need to believe the woman that said Joe Biden sexually assaulted her, but that was just brushed under the carpet.",
    "10":"do u think joe biden could ac2lly order doordash?? &amp; could the driver deliver it to him https:\/\/t.co\/h6y2aPw0Vm",
    "11":"@sirabbadon @jetty_lee3 @GovAbbott Republicans in TX have spent BILLIONS of dollars in the last 20 years to \"secure the border\" and by your claims, it's a disaster. So how is that Joe Biden's fault? In case you are keeping track, we've had 2 R presidents in that time as well.",
    "12":"@Jim_Jordan Strange that property crime was at an all-time low in 2021, lower than any year during the Trump administration. Joe Biden’s America! https:\/\/t.co\/2qFWkT1JzX",
    "13":"@Jim_Jordan how does Joe Biden control Target?  Target just writes off the loss in their taxes anyway so explain.",
    "14":"Republicans won control of the U.S. House on Wednesday, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden's agenda https:\/\/t.co\/dF1cww5aHF",
    "15":"@JoeBiden You, Joe Biden delivered the worst economy , and largest job losses in history.",
    "16":"@JaredLPatterson Dear Joe Biden, apparently local control is out, so maybe the feds should dissolve the #txlege. \n\nIs that how you want to run things, Jared?",
    "17":"A couple weeks ago I went to a Trump rally and interviewed a lady who believes Trump is still president. Not should be, actually is. How does she contend with Trump announcing his 2024 run last night? He’s criticizing Joe Biden as the current president… but he’s the real one? 🙃",
    "18":"@squibmc @jblairsanders @socjustarch @AndCampaign So God instituted Barack Obama and now Joe Biden as President, correct?",
    "19":"@AutulloAAS damn it Joe Biden",
    "20":"@kylegriffin1 He has no idea what is going on. \"Isymnafvejvge\" Joe Biden",
    "21":"Let's keep it real America.....the only difference between Donald Trump and Joe Biden is one has dementia, the other doesn't. 2 old farts vying to run our country. Seriously lol\n\nY'all want a real presidential election? Give me Paul Ryan vs. Alexandria Ocasio-Cortez. Ding ding",
    "22":"@JoJoFromJerz You guys are funny. Joe Biden would NEVER be POTUS if it weren’t for the orange traitor. We had an easy street to 8 years of a Republican POTUS after 8 yrs of Obama. Biden will get reelected 💯 if Trump is nominated. If DeSantis ran and was nominated Biden would be in deep shit.",
    "23":"Joe Biden is literally turning the United States into a meme.",
    "24":"@jrpsaki Can't wait for the new Republican congress to investigate Hunter and old \"Joe didn't Know Biden\"!!  The real crimes and China\/Russia compromise is about to be exposed!!",
    "25":"@CNBC They are waiting for Biden to write everything off! Way to go Joe",
    "26":"While I know Joe Biden isn't the answer for the United States of America, now or in the future, I am not sure Donald Trump is either. If he could shore up his behavior, that would go a long way (and have people around him that aren't \"yes\" men and women). We do need America back. https:\/\/t.co\/a5nRI9BdS5",
    "27":"Nice to see @NPR call it like it is.\n\"Donald Trump is officially running again, trying to avenge his loss to Joe Biden, even as Trump still refuses to admit he lost. Trump's push to overturn the 2020 outcome helped spark an insurrection.\"\nhttps:\/\/t.co\/oKmdgrEDgo https:\/\/t.co\/HVIdsCZXsJ",
    "28":"#Thankful \nWhat I am most thankful for this Thanksgiving, is that Joe Biden is #POTUS. \nAt this time, when experience &amp; statesmanship is imperative while NATO  wrestles with a Russian missile landing in Poland, killing 2 Polish citizens, I'm very thankful Pres Biden is there.",
    "29":"Joe Biden say Donald J Trump failed America?? 😂😂 Joe Biden is such a liar, Joe Biden failed America not Donald J Trump, Donald J Trump did the greatest for America to Make America Great Again, Donald J Trump never failed America the only one failed America is Joe Biden.",
    "30":"On Oct. 27, President Joe Biden appointed @UTAustin assistant professor Denisa Gándara to serve on the National Board for Education Sciences, which advises education policy and finance.\n\nhttps:\/\/t.co\/a2AdLyylcc https:\/\/t.co\/ukQRCqSvzR",
    "31":"@JoeBiden Joe Biden failed America!",
    "32":"@Jim_Jordan LOL, Joe Biden accomplished much more in 2 years than Trump did in 4 and didn’t break the Republic doing it.",
    "33":"@treedom616 @MeganKelleyHall @JoJoFromJerz Joe Biden is not a nice person. r k",
    "34":"What is Joe Biden’s plan for turning the excessive amount of curbside spots back into normal parking spots",
    "35":"@baa165778c2344c @southpole313 @KeylaRa73141527 @commondisorder @jrpsaki https:\/\/t.co\/uhM7ExOBr5",
    "36":"@baa165778c2344c @southpole313 @KeylaRa73141527 @commondisorder @jrpsaki https:\/\/t.co\/H5Rt4YHXZn",
    "37":"🤣 Biden Responds To Trump Announcing His Presidential Run For 2024 | The Daily Caller https:\/\/t.co\/jdfjSaPf6S",
    "38":"Former President Donald Trump will run for president for the third consecutive cycle in what could be a rematch of the 2020 election should President Joe Biden decide to seek a second term.\nhttps:\/\/t.co\/Ra6PNyxe2N",
    "39":"The U.S. did not experience attacks on election infrastructure that significantly affected the midterm elections, President Joe Biden’s top homeland security aide said Tuesday. https:\/\/t.co\/ceb3reX14z",
    "40":"@POTUS Historically bad results,  everything Joe Biden touch makes things for America worse. You are driving us full speed ahead into world war 3.",
    "41":"Can you imagine if NPR wrote headlines like this for Biden?\n\nJoe Biden, who wrote the Crime Bill that incarcerated millions in US, created the student loan crisis, and helped destabilize the middle east that displaced and killed millions announced that he’s running for president. https:\/\/t.co\/3ocaM6t1T3",
    "42":"@ElectionWiz No more foreign handouts! We have enough Americans struggling right now. What has Ukraine ever done for any Americans besides Hunter and Joe Biden?",
    "43":"@w_terrence Sorry to tell you dude, Joe Biden is your President.",
    "44":"@JoeBiden Joe Biden is the worst President in the history of the United States. Carter and Obama say “Thanks!”.",
    "45":"“No.” Joe Biden https:\/\/t.co\/DYmYtb9xe7",
    "46":"President Joe Biden called an “emergency” meeting of G7 and NATO leaders in Indonesia Wednesday morning for consultations after NATO-ally Poland said a “Russian-made” missile killed two people in the eastern part of its country near the Ukraine border.\n\nhttps:\/\/t.co\/EDLUAYDcya",
    "47":"@marygribbin809 @JoeBiden Pro tip. The Biden Cartel will go 2 prison. Luckily Uncle Joe will prob b unalived by then, but Hunter &amp; the Clinton cartel will end up in prison. Follow the Ukraine $  2 FTX 2 Dems. This will b epic. As an independent I can’t wait! Hopefully this will end 2 party system.",
    "48":"HuffPost: Biden Sent An Attack Ad Before Trump Even Finished His 2024 Presidential Run Speech.\nhttps:\/\/t.co\/WWdlDUDVu6\n\nvia @GoogleNews",
    "49":"@samanthamarika1 We need someone with a proven background in business and most importantly, BUSINESS RELATIONSHIPS.\n\nJoe Biden is going to tear our economy to pieces. I would support Greg Abbott or Rick Perry before any other big name governors right now. r k",
    "50":"@mschlapp You seem confused. “Mr. President” IS Joe Biden. Trump is just an election-losing, ex president.",
    "51":"A 9\/11-type commission in the future, will find that in the 2010s and 2020s, we were NOT AT WAR with Red China, but Red China WAS AT WAR with us! 🐉 🐲 🎋 🐼 ⚒ 🏛 🔍 🧥 🕵🏻‍♂️ 🕵🏼 🕵🏽‍♀️ 😳 😱 🙀 🤯 🤬 \n\nhttps:\/\/t.co\/xCyvQdj4wv \nhttps:\/\/t.co\/5XHL0DlWO7",
    "52":"@robreiner Lol……yeah let’s go over the crimes, let’s talk about the Biden family, will they Indict Joe, or Hunter Biden,  there is plenty of evidence, oh yeah it’s ok when democrats do it, such hypocrisy, it’s amazing how this works…….lots of sheeple around…#triggerwarning #USA",
    "53":"WASHINGTON — In the days and weeks before the midterm election, President Joe Biden trumpeted his plan to cancel billions in student loans as he rallied young people to support Democrats. https:\/\/t.co\/EntsOkCGGb",
    "54":"@JoeBiden Joe Biden has failed America. https:\/\/t.co\/EuTRd9kz0J",
    "55":"@KCPetrillose @joncoopertweets @CalltoActivism President Joe Biden.",
    "56":"@StephanieJablo9 @JackieCMyrtle @seanhannity https:\/\/t.co\/esCVHIZSNB",
    "57":"@ericareport Joe Biden.",
    "58":"This was a really bad day for Joe Biden... Not only is his legislative agenda now dead due to Republicans retaking the House, but tonight he just learn who his successor is gonna be...",
    "59":"\"We will end Joe Biden's war on American energy.\"\n\n#TrumpAnnouncement",
    "60":"@AnnLesbyPhD You mean when Joe Biden gets us into a nuclear war over Ukraine?",
    "61":"\"I will ensure that JOe Biden does not serve four more years...our country could not take that...it can only take so much.\"\n\n#TrumpAnnouncement",
    "62":"\"Joe Biden is the face of left-wing failure and Washington corruption.\"\n\n#TrumpAnnouncement",
    "63":"“Joe Biden is the face of left-wing failure and Washington corruption. He had a big G20 dinner tonight…and guess what he never showed up? They’re still looking for him.”",
    "64":"President Joe Biden convened an \"emergency\" meeting of the Group of Seven and NATO leaders Wednesday morning for consultations after NATO-ally Poland said a \"Russian-made\" missile killed two people in the eastern part of its country.  https:\/\/t.co\/kYbUPzavFx",
    "65":"Trump running sets up a potential rematch against President Joe Biden, who will turn 80 on Sunday and says he intends to run for reelection in 2024.\nhttps:\/\/t.co\/z2kSzZPcLx",
    "66":"BREAKING: Former President Donald Trump announces his campaign to run for president in the 2024 election. \n\nhttps:\/\/t.co\/iNwoCURVfR",
    "67":"@DrewSav Is Joe Biden?",
    "68":"what is joe biden plan to stop pete davidson",
    "69":"Brittney Griner's release chances improved now that mid-term elections are over https:\/\/t.co\/PgiEDntcUM",
    "70":"@christoq @elonmusk You sound like a broke cry baby.. your liberal opinion won't count until you put 22 billion and go half on it with him... Until then why don't you go worship your pedophile evil president Joe china Biden...good day sir.. or I mean they\/ them...lol",
    "71":"@POTUS Joe Biden is worthless",
    "72":"@NewsNancy9 Impeach Joe Biden",
    "73":"Joe Biden met with at least 14 of Hunter’s business associates while vice president\n\nhttps:\/\/t.co\/s4rn0ydzBs",
    "74":"@yashar @BretBaier Yes, they do. Which is why Joe Biden is president.",
    "75":"@JoeBiden Joe Biden hasn’t delivered shit, he has ruined this country and it will take years to fix it",
    "76":"What is joe biden’s plan to make lady gaga post a tiktok preferably a thirst trap",
    "77":"U.S. authorities stopped migrants more than 230,000 times on the Mexican border in October, the third-highest month of Joe Biden's presidency.  https:\/\/t.co\/LzcBuBXXAr",
    "78":"@Rammie24 Joe Biden isn't the President.",
    "79":"President Joe Biden is asking Congress to provide more than $37 billion in emergency aid to Ukraine, a massive infusion of cash that could help support the nation as Russian forces suffer battlefield losses in their nine-month-old invasion https:\/\/t.co\/hdGtxm86jW",
    "80":"This man is giving me Joe Biden vibes. Not aware of where he is. 😹😹😹 https:\/\/t.co\/Rj5pp98hdE",
    "81":"@POTUS Joe Biden once again LIES.",
    "82":"Peter Doocy reports that Joe Biden is missing the G-20 leaders dinner in Bali.\n\n\"We do not know exactly what is going on with the President. They called an early lid.\" https:\/\/t.co\/Wv69ukfnXa",
    "83":"What's the Matter With Delaware? How Joe Biden's Home State Became a Global Tax Avoidance Hub https:\/\/t.co\/Ge6xouhRmL https:\/\/t.co\/t627j7eWDj",
    "84":"@JaMesfuckindea @777hazzzz @danilo_sanches @intelligent_eat @TerribleMaps Not cool. Everyone here loves Joe Biden don’t talk about him like that",
    "85":"@visegrad24 No worries, Joe Biden is there.",
    "86":"@CaesarAugustusE https:\/\/t.co\/srdpbZNj9T",
    "87":"Two wrongs don’t make a right; Joe Biden should be a one term president. His public speeches &amp; engagements are so often incoherent, he should retire &amp; uplift another candidate for 2024. https:\/\/t.co\/EAX5zBdwDv",
    "88":"what is joe biden’s plan to restart the taylor swift presale",
    "89":"What I don't get is, of all the screwball crap to get excited and committed to, why in the world would you pick Donald Trump? (or Joe Biden for that matter)",
    "90":"@FarmGirlCarrie THIS ☝🏼☝🏼☝🏼☝🏼\n\nThe Dims impeached President Trump for what Joe Biden and Crime Family actually did !",
    "91":"Is it possible Biden actually KNEW the courts would shut down Student Loan forgiveness, and that it would happen RIGHT after the midterms?\n\nOrrrrrr is that just some Dr Strange multiverse \"no way this dimension's Biden is that calculating\" kind of theory",
    "92":"@SteveSilbert @SteveSchmidtSES What consequences Steve? Joe is officially a lame duck. They will obstruct regardless of who is the speaker.  These guys are lazy- they just talk. I want the hunter Biden hearings. I want MJT to chair a committee. I want the news highlighting their crazy every day until 2024.",
    "93":"I want to know Joe Biden’s plan for taking down @Ticketmaster https:\/\/t.co\/fYlSd6mgcB",
    "94":"@raycruddas @SirPatrickTexan @GregAbbott_TX We were told Joe Biden got more votes then Obama, &amp; in fact ANY Politician in the History of America? We were also told this was the most secure Election following 2020? Apparently SOMEBODY is voting? Try again Libby🤣🤣",
    "95":"@22dmintz “I am going to destroy the fossil fuel industry “ Joe Biden \n\n“Why won’t oil companies invest in new capacity “ joe Biden \n\nYou want to crush the Russians and bring the Saudis to heel? Flood the market with American crude",
    "96":"@zezzledog @CSpanreview @cspanwj @jimantle Investigating Big Guy Joe Biden making 10% on Hunter’s business deals.",
    "97":"@POTUS Today is November 15, 2022 and Joe Biden is the worst President in US history.",
    "98":"🔥 How many countries does Joe want to ruin? ➡️ Biden announces $20B to move Indonesia away from coal\n\nhttps:\/\/t.co\/zY3NqhvdQ8",
    "99":"Democrat Katie Hobbs defeats MAGA favorite Kari Lake in high-stakes race for governor in Arizona\nhttps:\/\/t.co\/bK2EknZoha\nHobbs defeated a Republican many thought was the strongest of the pro-Trump election deniers running in swing states President Joe Biden carried in 2020."
  },
  "date":{
    "0":1668666505000,
    "1":1668665235000,
    "2":1668663132000,
    "3":1668658556000,
    "4":1668655936000,
    "5":1668650904000,
    "6":1668650617000,
    "7":1668650272000,
    "8":1668650112000,
    "9":1668650108000,
    "10":1668647809000,
    "11":1668644964000,
    "12":1668644837000,
    "13":1668644269000,
    "14":1668642673000,
    "15":1668641578000,
    "16":1668640352000,
    "17":1668639573000,
    "18":1668639101000,
    "19":1668637594000,
    "20":1668635441000,
    "21":1668632281000,
    "22":1668630473000,
    "23":1668623228000,
    "24":1668623207000,
    "25":1668622853000,
    "26":1668621607000,
    "27":1668620781000,
    "28":1668620306000,
    "29":1668619007000,
    "30":1668618360000,
    "31":1668616362000,
    "32":1668613320000,
    "33":1668612313000,
    "34":1668611420000,
    "35":1668610827000,
    "36":1668610777000,
    "37":1668609564000,
    "38":1668609245000,
    "39":1668609026000,
    "40":1668608797000,
    "41":1668607220000,
    "42":1668605731000,
    "43":1668604781000,
    "44":1668597114000,
    "45":1668590291000,
    "46":1668589203000,
    "47":1668583498000,
    "48":1668582037000,
    "49":1668577922000,
    "50":1668577118000,
    "51":1668575822000,
    "52":1668573329000,
    "53":1668572464000,
    "54":1668572299000,
    "55":1668571598000,
    "56":1668571108000,
    "57":1668570023000,
    "58":1668568437000,
    "59":1668566459000,
    "60":1668566390000,
    "61":1668565940000,
    "62":1668565843000,
    "63":1668565823000,
    "64":1668565820000,
    "65":1668565781000,
    "66":1668565618000,
    "67":1668565212000,
    "68":1668562966000,
    "69":1668561540000,
    "70":1668558890000,
    "71":1668557702000,
    "72":1668557582000,
    "73":1668554823000,
    "74":1668554684000,
    "75":1668554490000,
    "76":1668550355000,
    "77":1668549611000,
    "78":1668547066000,
    "79":1668546706000,
    "80":1668543732000,
    "81":1668542493000,
    "82":1668542151000,
    "83":1668541481000,
    "84":1668540683000,
    "85":1668537864000,
    "86":1668536471000,
    "87":1668533597000,
    "88":1668532837000,
    "89":1668532218000,
    "90":1668531296000,
    "91":1668529828000,
    "92":1668527435000,
    "93":1668526658000,
    "94":1668526586000,
    "95":1668526433000,
    "96":1668523537000,
    "97":1668522755000,
    "98":1668522449000,
    "99":1668522083000
  },
  "polarity":{
    "0":-0.1,
    "1":0.0,
    "2":0.0,
    "3":0.5,
    "4":0.0,
    "5":-0.2,
    "6":0.2,
    "7":0.0,
    "8":0.0,
    "9":0.25,
    "10":0.0,
    "11":0.1,
    "12":-0.025,
    "13":0.0,
    "14":0.0,
    "15":-1.0,
    "16":0.0,
    "17":0.05,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.1958333333,
    "22":0.1208333333,
    "23":0.0,
    "24":0.2017045455,
    "25":0.0,
    "26":-0.075,
    "27":0.6,
    "28":0.2333333333,
    "29":0.06875,
    "30":0.0,
    "31":-0.625,
    "32":0.5,
    "33":-0.3,
    "34":-0.0333333333,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.4375,
    "40":-0.25,
    "41":-0.1,
    "42":-0.0301339286,
    "43":-0.5,
    "44":-0.375,
    "45":0.0,
    "46":-0.05,
    "47":0.1444444444,
    "48":0.0,
    "49":0.2121428571,
    "50":-0.4,
    "51":0.0,
    "52":0.3666666667,
    "53":0.1,
    "54":-0.5,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":-0.25625,
    "59":0.0,
    "60":-0.3125,
    "61":0.2333333333,
    "62":-0.3166666667,
    "63":-0.1583333333,
    "64":-0.2,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":-0.2697916667,
    "71":-0.8,
    "72":0.0,
    "73":-0.3,
    "74":0.0,
    "75":-0.2,
    "76":0.0,
    "77":0.25,
    "78":0.0,
    "79":0.1666666667,
    "80":-0.125,
    "81":0.0,
    "82":0.05,
    "83":0.0,
    "84":-0.175,
    "85":0.0,
    "86":0.0,
    "87":0.0285714286,
    "88":0.0,
    "89":-0.2125,
    "90":0.0,
    "91":0.1133597884,
    "92":-0.45,
    "93":-0.1555555556,
    "94":0.29,
    "95":-0.1909090909,
    "96":0.0,
    "97":-1.0,
    "98":0.5,
    "99":0.5
  },
  "mean_polarity":{
    "0":-0.0327283384,
    "1":-0.0327283384,
    "2":-0.0327283384,
    "3":-0.0327283384,
    "4":-0.0327283384,
    "5":-0.0327283384,
    "6":-0.0327283384,
    "7":-0.0327283384,
    "8":-0.0327283384,
    "9":-0.0327283384,
    "10":-0.0327283384,
    "11":-0.0327283384,
    "12":-0.0327283384,
    "13":-0.0327283384,
    "14":-0.0327283384,
    "15":-0.0327283384,
    "16":-0.0327283384,
    "17":-0.0327283384,
    "18":-0.0327283384,
    "19":-0.0327283384,
    "20":-0.0327283384,
    "21":-0.0327283384,
    "22":-0.0327283384,
    "23":-0.0327283384,
    "24":-0.0327283384,
    "25":-0.0327283384,
    "26":-0.0327283384,
    "27":-0.0327283384,
    "28":-0.0327283384,
    "29":-0.0327283384,
    "30":-0.0327283384,
    "31":-0.0327283384,
    "32":-0.0327283384,
    "33":-0.0327283384,
    "34":-0.0327283384,
    "35":-0.0327283384,
    "36":-0.0327283384,
    "37":-0.0327283384,
    "38":-0.0327283384,
    "39":-0.0327283384,
    "40":-0.0327283384,
    "41":-0.0327283384,
    "42":-0.0327283384,
    "43":-0.0327283384,
    "44":-0.0327283384,
    "45":-0.0327283384,
    "46":-0.0327283384,
    "47":-0.0327283384,
    "48":-0.0327283384,
    "49":-0.0327283384,
    "50":-0.0327283384,
    "51":-0.0327283384,
    "52":-0.0327283384,
    "53":-0.0327283384,
    "54":-0.0327283384,
    "55":-0.0327283384,
    "56":-0.0327283384,
    "57":-0.0327283384,
    "58":-0.0327283384,
    "59":-0.0327283384,
    "60":-0.0327283384,
    "61":-0.0327283384,
    "62":-0.0327283384,
    "63":-0.0327283384,
    "64":-0.0327283384,
    "65":-0.0327283384,
    "66":-0.0327283384,
    "67":-0.0327283384,
    "68":-0.0327283384,
    "69":-0.0327283384,
    "70":-0.0327283384,
    "71":-0.0327283384,
    "72":-0.0327283384,
    "73":-0.0327283384,
    "74":-0.0327283384,
    "75":-0.0327283384,
    "76":-0.0327283384,
    "77":-0.0327283384,
    "78":-0.0327283384,
    "79":-0.0327283384,
    "80":-0.0327283384,
    "81":-0.0327283384,
    "82":-0.0327283384,
    "83":-0.0327283384,
    "84":-0.0327283384,
    "85":-0.0327283384,
    "86":-0.0327283384,
    "87":-0.0327283384,
    "88":-0.0327283384,
    "89":-0.0327283384,
    "90":-0.0327283384,
    "91":-0.0327283384,
    "92":-0.0327283384,
    "93":-0.0327283384,
    "94":-0.0327283384,
    "95":-0.0327283384,
    "96":-0.0327283384,
    "97":-0.0327283384,
    "98":-0.0327283384,
    "99":-0.0327283384
  },
  "subjectivity":{
    "0":0.45,
    "1":0.0,
    "2":0.0,
    "3":0.5,
    "4":0.0,
    "5":0.0,
    "6":0.55,
    "7":0.0,
    "8":1.0,
    "9":0.4666666667,
    "10":0.0,
    "11":0.2555555556,
    "12":0.225,
    "13":0.0,
    "14":0.0,
    "15":1.0,
    "16":0.0,
    "17":0.2166666667,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.4791666667,
    "22":0.7583333333,
    "23":0.0,
    "24":0.3181818182,
    "25":0.0,
    "26":0.3534722222,
    "27":1.0,
    "28":0.2666666667,
    "29":0.55625,
    "30":0.0,
    "31":0.3,
    "32":0.5666666667,
    "33":1.0,
    "34":0.55,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.6875,
    "40":0.6055555556,
    "41":0.0,
    "42":0.4151785714,
    "43":1.0,
    "44":0.6,
    "45":0.0,
    "46":0.2,
    "47":0.4527777778,
    "48":0.0,
    "49":0.5021428571,
    "50":0.7,
    "51":0.0416666667,
    "52":0.6333333333,
    "53":0.4,
    "54":0.3,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.6104166667,
    "59":0.0,
    "60":0.6875,
    "61":0.5666666667,
    "62":0.3,
    "63":0.2,
    "64":0.0,
    "65":1.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.5635416667,
    "71":0.9,
    "72":0.0,
    "73":0.4,
    "74":0.0,
    "75":0.8,
    "76":0.0,
    "77":0.25,
    "78":0.0,
    "79":0.5,
    "80":0.25,
    "81":0.0,
    "82":0.2,
    "83":0.0,
    "84":0.65,
    "85":0.0,
    "86":0.0,
    "87":0.2563492063,
    "88":0.0,
    "89":0.775,
    "90":0.1,
    "91":0.4957671958,
    "92":0.8833333333,
    "93":0.2888888889,
    "94":0.41,
    "95":0.3636363636,
    "96":0.1,
    "97":1.0,
    "98":0.5,
    "99":0.75
  },
  "mean_subjectivity":{
    "0":0.3115188101,
    "1":0.3115188101,
    "2":0.3115188101,
    "3":0.3115188101,
    "4":0.3115188101,
    "5":0.3115188101,
    "6":0.3115188101,
    "7":0.3115188101,
    "8":0.3115188101,
    "9":0.3115188101,
    "10":0.3115188101,
    "11":0.3115188101,
    "12":0.3115188101,
    "13":0.3115188101,
    "14":0.3115188101,
    "15":0.3115188101,
    "16":0.3115188101,
    "17":0.3115188101,
    "18":0.3115188101,
    "19":0.3115188101,
    "20":0.3115188101,
    "21":0.3115188101,
    "22":0.3115188101,
    "23":0.3115188101,
    "24":0.3115188101,
    "25":0.3115188101,
    "26":0.3115188101,
    "27":0.3115188101,
    "28":0.3115188101,
    "29":0.3115188101,
    "30":0.3115188101,
    "31":0.3115188101,
    "32":0.3115188101,
    "33":0.3115188101,
    "34":0.3115188101,
    "35":0.3115188101,
    "36":0.3115188101,
    "37":0.3115188101,
    "38":0.3115188101,
    "39":0.3115188101,
    "40":0.3115188101,
    "41":0.3115188101,
    "42":0.3115188101,
    "43":0.3115188101,
    "44":0.3115188101,
    "45":0.3115188101,
    "46":0.3115188101,
    "47":0.3115188101,
    "48":0.3115188101,
    "49":0.3115188101,
    "50":0.3115188101,
    "51":0.3115188101,
    "52":0.3115188101,
    "53":0.3115188101,
    "54":0.3115188101,
    "55":0.3115188101,
    "56":0.3115188101,
    "57":0.3115188101,
    "58":0.3115188101,
    "59":0.3115188101,
    "60":0.3115188101,
    "61":0.3115188101,
    "62":0.3115188101,
    "63":0.3115188101,
    "64":0.3115188101,
    "65":0.3115188101,
    "66":0.3115188101,
    "67":0.3115188101,
    "68":0.3115188101,
    "69":0.3115188101,
    "70":0.3115188101,
    "71":0.3115188101,
    "72":0.3115188101,
    "73":0.3115188101,
    "74":0.3115188101,
    "75":0.3115188101,
    "76":0.3115188101,
    "77":0.3115188101,
    "78":0.3115188101,
    "79":0.3115188101,
    "80":0.3115188101,
    "81":0.3115188101,
    "82":0.3115188101,
    "83":0.3115188101,
    "84":0.3115188101,
    "85":0.3115188101,
    "86":0.3115188101,
    "87":0.3115188101,
    "88":0.3115188101,
    "89":0.3115188101,
    "90":0.3115188101,
    "91":0.3115188101,
    "92":0.3115188101,
    "93":0.3115188101,
    "94":0.3115188101,
    "95":0.3115188101,
    "96":0.3115188101,
    "97":0.3115188101,
    "98":0.3115188101,
    "99":0.3115188101
  },
  "screen_name":{
    "0":"Meme_Prop_ganda",
    "1":"Husker_AustinTX",
    "2":"msmarine32",
    "3":"fellafromdrippn",
    "4":"PinkTexasChick",
    "5":"BigGeorgeSATX",
    "6":"JuarezKdj1103",
    "7":"JaneSchulze18",
    "8":"_SwankSinatra_1",
    "9":"JaneSchulze18",
    "10":"candiiclover",
    "11":"suzrunnr68",
    "12":"dkealey",
    "13":"OriginalEugien",
    "14":"cbsaustin",
    "15":"baierm588",
    "16":"fabalasays",
    "17":"lukepbeasley",
    "18":"JayDavis17",
    "19":"dmweinberg1",
    "20":"MicahDee14",
    "21":"HeyImAnthony12",
    "22":"Meme_Prop_ganda",
    "23":"JordanDLGforTX",
    "24":"JayBakerGrandpa",
    "25":"dkeys2success",
    "26":"StixStyle",
    "27":"TraceySchulz",
    "28":"wolfie_tx",
    "29":"Txbob451",
    "30":"thedailytexan",
    "31":"Mr_Kuehne",
    "32":"jrhebert70",
    "33":"rk3689",
    "34":"alyssanodo",
    "35":"J4X0B",
    "36":"J4X0B",
    "37":"peggyo1717",
    "38":"cbsaustin",
    "39":"kdhnews",
    "40":"MartyinAustin",
    "41":"DSAParty",
    "42":"chaneyfamily7",
    "43":"pepinobarr",
    "44":"kamandi144",
    "45":"DanMcdorman",
    "46":"cbsaustin",
    "47":"Trixie_Dixon",
    "48":"denuribe73",
    "49":"rk3689",
    "50":"ShayneHunters",
    "51":"LiamAC1963",
    "52":"ZaneTv512",
    "53":"tdtnews",
    "54":"AmericaFirstDon",
    "55":"AlfredoRamosTX",
    "56":"brentthetexan",
    "57":"boadiceatx",
    "58":"AaronRattler8",
    "59":"JeffOnTheRight",
    "60":"ArtFlor21962000",
    "61":"JeffOnTheRight",
    "62":"JeffOnTheRight",
    "63":"sewellchan",
    "64":"fox7austin",
    "65":"KUT",
    "66":"cbsaustin",
    "67":"jw8c",
    "68":"_jamzz__",
    "69":"jssmzkprmtns",
    "70":"Handymanpro8",
    "71":"AmericaFirstDon",
    "72":"ATX_PATRIOT",
    "73":"EDDIEDIAZ1",
    "74":"mediumjon",
    "75":"DanstgermainSt",
    "76":"allybslayinlife",
    "77":"tdtnews",
    "78":"AmericanTorah",
    "79":"cbsaustin",
    "80":"ScreenBingest",
    "81":"AmericaFirstDon",
    "82":"YALiberty",
    "83":"WWCSTX",
    "84":"knopppppp",
    "85":"AmericaFirstDon",
    "86":"_watermorgue",
    "87":"itsmeebs",
    "88":"daniraskk",
    "89":"johnford",
    "90":"ATX_PATRIOT",
    "91":"Joe_Benscoter",
    "92":"bassguyatx",
    "93":"Adams_Hot_Takes",
    "94":"MuunSilver",
    "95":"cristoph7931066",
    "96":"AirwolfRocks84",
    "97":"biden_project",
    "98":"peggyo1717",
    "99":"DaAngryPacifist"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":2,
    "11":0,
    "12":0,
    "13":0,
    "14":3,
    "15":0,
    "16":2,
    "17":22,
    "18":0,
    "19":2,
    "20":0,
    "21":0,
    "22":0,
    "23":7,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":2,
    "30":6,
    "31":0,
    "32":0,
    "33":1,
    "34":8,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":5,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":57,
    "60":0,
    "61":52,
    "62":54,
    "63":4,
    "64":0,
    "65":1,
    "66":2,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":1,
    "72":1,
    "73":0,
    "74":1,
    "75":1,
    "76":1,
    "77":0,
    "78":6,
    "79":1,
    "80":1,
    "81":0,
    "82":57,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":6,
    "88":1,
    "89":0,
    "90":3,
    "91":0,
    "92":0,
    "93":2,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":8
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":2,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":3,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":2,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":8,
    "60":0,
    "61":7,
    "62":9,
    "63":1,
    "64":1,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":18,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":2,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Texas",
    "1":"Texas",
    "2":"Texas",
    "3":"Texas",
    "4":"Texas",
    "5":"Texas",
    "6":"Texas",
    "7":"Texas",
    "8":"Texas",
    "9":"Texas",
    "10":"Texas",
    "11":"Texas",
    "12":"Texas",
    "13":"Texas",
    "14":"Texas",
    "15":"Texas",
    "16":"Texas",
    "17":"Texas",
    "18":"Texas",
    "19":"Texas",
    "20":"Texas",
    "21":"Texas",
    "22":"Texas",
    "23":"Texas",
    "24":"Texas",
    "25":"Texas",
    "26":"Texas",
    "27":"Texas",
    "28":"Texas",
    "29":"Texas",
    "30":"Texas",
    "31":"Texas",
    "32":"Texas",
    "33":"Texas",
    "34":"Texas",
    "35":"Texas",
    "36":"Texas",
    "37":"Texas",
    "38":"Texas",
    "39":"Texas",
    "40":"Texas",
    "41":"Texas",
    "42":"Texas",
    "43":"Texas",
    "44":"Texas",
    "45":"Texas",
    "46":"Texas",
    "47":"Texas",
    "48":"Texas",
    "49":"Texas",
    "50":"Texas",
    "51":"Texas",
    "52":"Texas",
    "53":"Texas",
    "54":"Texas",
    "55":"Texas",
    "56":"Texas",
    "57":"Texas",
    "58":"Texas",
    "59":"Texas",
    "60":"Texas",
    "61":"Texas",
    "62":"Texas",
    "63":"Texas",
    "64":"Texas",
    "65":"Texas",
    "66":"Texas",
    "67":"Texas",
    "68":"Texas",
    "69":"Texas",
    "70":"Texas",
    "71":"Texas",
    "72":"Texas",
    "73":"Texas",
    "74":"Texas",
    "75":"Texas",
    "76":"Texas",
    "77":"Texas",
    "78":"Texas",
    "79":"Texas",
    "80":"Texas",
    "81":"Texas",
    "82":"Texas",
    "83":"Texas",
    "84":"Texas",
    "85":"Texas",
    "86":"Texas",
    "87":"Texas",
    "88":"Texas",
    "89":"Texas",
    "90":"Texas",
    "91":"Texas",
    "92":"Texas",
    "93":"Texas",
    "94":"Texas",
    "95":"Texas",
    "96":"Texas",
    "97":"Texas",
    "98":"Texas",
    "99":"Texas"
  }
}