{
  "full_text":{
    "0":"@WhaleChart very soon .. XRP WILL BE THE WINNER.. FTX AND GROUP OF PEOPLE ALWAYS OPPOSED XRP .. IM MORE CONFIDENT THAT XRP WILL BLAST WITH FTX COLLAPSE",
    "1":"Did The Bahamas’ Securities Commission Take Control of FTX’s Assets? They Did https:\/\/t.co\/zUgnLw7R4K https:\/\/t.co\/KlLWaFDsBz",
    "2":"@OpenPodBayDoor @EpistemiclyRich @conorsen Regulation exists—you can keep your money in the US banking system, nobody is forced to use a Bahamas crypto bank like FTX.\n\nIt’s good to have alternative regulatory regimes where volunteers can experiment with new models.",
    "3":"@realjbullock @maxtoscano1 TL;DR “crypto golden child”\/SBF, steal customers funds, obfuscate them into a “Death Spiral”, destroy crypto from within. Launder money, drugs, sex, &amp; FTX? Did the Federal Gov create all of this or did pharmaceutical grade meth &amp; autism make this possible? https:\/\/t.co\/en10SfsX1y",
    "4":"Grayscale Bitcoin Trust Trading Down By 40%; Is This A Warning?\nThe collapse of FTX, a cryptocurrency exchange has left a major dent in the global digital asset market. Several crypto exchanges and lending platforms have felt the impact of this debacle. https:\/\/t.co\/fWrDM3jDUb",
    "5":"Crypto exchange Kraken freezes accounts related to FTX and Alameda https:\/\/t.co\/KcBUleCzcU via @cointelegraph #Entrepreneur #Mindset #RajJaipaul #Investments",
    "6":"@ZeroHedge_ This seems like it would be incredibly difficult and unfair to hold retail users to these clawback standards. Surely this is just for the investors of FTX.",
    "7":"I mean…come on, the FTX funds were taken by the Bahamian govt in _Nassau_. \nNassau! Like…the old pirate capitol Nassau!!\n\nEither we 💯live in a simulation, or this is some elaborate Disney marketing scheme for the new Pirates movie. https:\/\/t.co\/NvNyK4CMvD",
    "8":"FTX: The Dumbest Guy in the Room\n@SBF_FTX https:\/\/t.co\/E94iAiauQ9",
    "9":"@txblockchain1 @TheCoinDad Curious how the ftx thing affected turnout if at all in your opinion.",
    "10":"@bthomasBooks @AlderLaneEggs @FTX_Official @SBF_FTX Almost certainly.",
    "11":"@PierreVerhaegen @AlderLaneEggs @FTX_Official @SBF_FTX I agree no way this marshmallow looking clown doesn’t take everyone down with him. He’s acting nonchalant right now but when those iron bracelets slam home he’s gonna forget all about those magazine covers and start to really sweat",
    "12":"@RiseXBT @DineenRon @JonnyTorres @maxberger @PeterSchorschFL @elonmusk @SBF_FTX Musk had fuck all to do with PayPal.",
    "13":"🕺#FTX https:\/\/t.co\/V1Cof7xs7X",
    "14":"The FTX contagion has spread pretty fast across all crypto exchanges and investors have been opting for a self-custody solution. There have been massive outflows of Bitcoin and stablecoins from the exchanges following the fall of FTX. https:\/\/t.co\/8p8mXohZki",
    "15":"@SBF_FTX you will probably be the person that gets public discipline back on track. @elonmusk want to help people get their money back? Help sponsor a live Pay Per View of someone caning this scum douche and the proceeds go to the people he stole from.",
    "16":"What are some second order effects of the FTX fiasco?\n\nWinners:\n• cross chain defi\n• multichain wallets\n• cold storage solutions\n• twitter\n\nLosers:\n• centralized exchanges\n• a lot of ftx customers :\/\n• NYT, mainstream media\n\nAny more?",
    "17":"@0xfoobar Turns out FTX didn’t need any of those 30",
    "18":"Holy shit. Was FTX on the free version of slack? https:\/\/t.co\/M2XSJCeygB",
    "19":"@michael_nielsen Either way it’s crazy. I’m attempting to consume more of my ordinary content but I keep getting sucked into drama around Twitter and FTX",
    "20":"Yo @investvoyager, you owe my boy @UniquePrints1 $10k for quality merch that is now considered trash. \n\nTell @SBF_FTX to go fuck himself. Pay up mf’s. \n\n#Voyager #FTX #Bankrupt #Solana #Sol #Merch #crypto #cryptomarket https:\/\/t.co\/oyKM1HX7Ae",
    "21":"@rising_serpent @DavidWolfe #ElizabethWarren #MaxineWaters #FTX #MoneyLaundering #Democrats https:\/\/t.co\/VcJzcpoSs8",
    "22":"@rising_serpent @DavidWolfe #taxpayermoney #Ukraine #FTX #Congress #MoneyLaundering https:\/\/t.co\/mVnvPZt8e7",
    "23":"@rising_serpent @DavidWolfe #WEF #FTX #Ukraine https:\/\/t.co\/KVUyKPkkmM",
    "24":"@nypost Root cause of how FTX got so much wealth - ESG - woke investors got suckered.",
    "25":"The FTX Failure Shows Why I Hate Trading And Investing https:\/\/t.co\/t5nGSTq8ff #Crypto #Entrepreneur #BTC",
    "26":"@DocumentingBTC @CaitlinLong_ @SBF_FTX In addition, Michael Allen Hawkins has stated his bullish stand on the crypto market. I have made over 22.5 btc from his teachings and his accurate daily trade signal to my trade with just as little as 3.7 btc. You can reach him on T.e.l.e. .g.r.a.m..   . 👉&lt; @ AllenHawkins&gt;",
    "27":"When that Chief Restructuring Officer dude is done at FTX can he head over to Twitter plz",
    "28":"The FTX Failure Shows Why I Hate Trading And Investing https:\/\/t.co\/N3CAwYe4fz https:\/\/t.co\/6aXDWoL9fL",
    "29":"@MrtxFck @elonmusk No, you’re confused! You’re thinking of the FTX guy who gave 40 million to the Democrats. That was his investors money! Then he bailed and left everybody with nothing. This guy hung out with Democrats and they loved him! Now they all have egg on their face!",
    "30":"So let me get this straight everyone is surprised about what happened with FTX , like the dude was wearing rags and living in the Bahamas with no regulation running yalls billions of dollars in the ground and now people wondering how that happened 😏😏",
    "31":"Fiat Currencies Around The World Face The Same Fate As The FTX Fiasco https:\/\/t.co\/Bru14aE7yg #Mindset #ETH #RajJaipaul",
    "32":"@rikfps Então, o negócio é que pressão de investidor não é garantia de boas decisões do CEO, só olhar o caso da FTX 😁",
    "33":"Fiat Currencies Around The World Face The Same Fate As The FTX Fiasco https:\/\/t.co\/rb6b0lgLB2 https:\/\/t.co\/4zrLHxlsNl",
    "34":"If anybody thinks Maxine Waters and the rest of that DemocRat crew got FTX money and the Big Guy did not, I got Hunter Biden's business card to show you towards the end of the video! https:\/\/t.co\/5hoNxxYyLY",
    "35":"@unusual_whales It's like FTX all over again but with very low stakes.",
    "36":"The FTX contagion is spreading wide and fast! On Thursday, November 17, crypto venture giant Multicoin Capital told its investors that the FTX collapse has pushed the fund down by a staggering 55% over the last month. https:\/\/t.co\/lnYtLvmzjU",
    "37":"FTX to Twitter 2.0 well done November. this is a beautiful series of events in the most tragic way",
    "38":"@KimDotcom @KimDotcom your the only one that has the ballz to call out @cz_binance. You and I both know he did the same sht @SBF_FTX did to get where he’s at.  Ask @elonmusk what is bs detector reading of @cz_binance is?????",
    "39":"@realGeorgeHotz @HappyHippoDefi @carolinecapital @SBF_FTX Thanx, you've unleashed the Twit Crypto demons again.",
    "40":"@digitalassetbuy @BlackberryXRP @jimcramer I wonder if a class action lawsuit will be brought against Cramer for promoting FTX?  Hmm",
    "41":"@crypto_bitlord7 @crypto_bitlord7 you don’t think @cz_binance and @binance did the same sh** #ftx did to get where they are.  Your very naive if you don’t.",
    "42":"What the...\nhttps:\/\/t.co\/W62ZxrkpC2",
    "43":"@SBF_FTX So, you’ve just been sitting around for a week with your last mountain of 8-balls, pouting on your phone huh",
    "44":"@AOC Are we talking about you or #FTX?",
    "45":"Why all the surprise \n\nhttps:\/\/t.co\/6HSF3ciMK6",
    "46":"@Austen FTX and Twitter are truly a gift of realtime entertainment. And no lawyers are successfully getting their clients to stifle it.",
    "47":"@EB7 Nice moves ser. Did you pickup the Kodas same day we had the major dip from ftx?",
    "48":"Disgraced Former FTX CEO, Democrat Super Donor Sam Bankman-Fried and Ukraine President Volodymyr Zelensky Scheduled to Appear at NY Times Event https:\/\/t.co\/i3LQyTmf4P",
    "49":"@WatchNiBe @FTX_Official 🤣🤣",
    "50":"@DegenApeAcademy @SBF_FTX Miseed the op with the eggplant dick on mouth",
    "51":"@Kantrowitz And FTX drama",
    "52":"@DooglousHouzer @pairashoots @dbongino Like the fake Russia manufactured lie and failed impeachment attempts? Democrats are vastly superior in their lies and deceit, along with their pets in the MSM, Soros, Gates, Bezos to name but a few, nm FTX. Left is delusional.",
    "53":"First Mover Asia: Bitcoin Won't Budge. Cryptos Ignore the FTX Chaos for Another Day https:\/\/t.co\/7oT3Pr02gs https:\/\/t.co\/wrj6JaZVaR",
    "54":"@AlderLaneEggs @ftx @TomBrady Is that dude legit?",
    "55":"@EA_is_a_cult Also, his best friend is Nat Friedman, whose's organization @arcinstitute  also solicited donations from @SBF_FTX https:\/\/t.co\/0Z1CVvqexG",
    "56":"FTX used corporate funds to purchase employee homes, new filing shows https:\/\/t.co\/Fek4hqBjHh",
    "57":"If @joshgad doesn't play @sbf in the @FTX_Official true story did it even really happen? #Crypto #FTXScandal https:\/\/t.co\/migoV0Nbw5",
    "58":"@SBF_FTX Good luck soldier, take another 60mg 💊🫡",
    "59":"@Billyhottakes Billy collapse which is worse: FTX or Twitter? The people need to know.",
    "60":"We will survive with this project in this bear run 💔 #shib #ftx #market @LisaGro03303778 @Mike_watling @MELU0319 @iamAnotheN @BaselAlmakena @JuankSerr @jarradhub @jatchley @samanthacranko https:\/\/t.co\/ma8XkoDezX",
    "61":"FTX could have solved world hunger",
    "62":"Somebody dox Maxine Waters’ wallet address before this FTX\/SBF case takes place. It’s going to get swept under the rug. \n\nIt was all premeditated. https:\/\/t.co\/IZMRNlSIox",
    "63":"Tell you what, this is one extremely weird article. Seems like a heck of an end to the wackiest period of modern life. SBF was the intersection of a lot of it. https:\/\/t.co\/eHaGR6yqzX",
    "64":"Bahamas Securities Regulator Says It Ordered FTX Crypto Transferred to Government Wallets https:\/\/t.co\/l1gt1LNlpQ https:\/\/t.co\/9jHmoOaN6Q",
    "65":"Progressive FTX founder Sam Bankman-Fried admits ethical image an act: 'Dumb game we woke westerners play' https:\/\/t.co\/dNnxldqMSX #FoxNews - FACT: #FTX funds were siphoned and redirected to the Democrat Party Campaigns...why? And WHO was the #Deepstate handler that facilitated?",
    "66":"There has been some excellent reporting on the FTX \/ @SBF_FTX and Twitter \/ @elonmusk sagas, respectively. \n\nProps to all of the great journalists out there! \n\nAnd thank you to the people who built Twitter, where so much of that invaluable reporting is being shared.",
    "67":"Really, we are not \"waiting to learn whether Mr. Bankman-Fried’s actions crossed the line from questionable to fraudulent.\" https:\/\/t.co\/UZqiVprOOp",
    "68":"I really hate the shit coming out right now out of the left and right after #ftx we need regulation sure but don’t put us all in the same boat. Not everyone is trying to scam. Some people have invested tons in public goods.",
    "69":"Company update: we are not planning on being the next FTX or locking out our employees. \n\n@laststandhats on insta. Just in case 😎\n\nBig things coming in 2023\n\nhttps:\/\/t.co\/fiQ3XYef1u",
    "70":"I can’t wait for the #FTX drama on Netflix, but somehow think most of the storyline will be similar to StartUp…",
    "71":"At this point, I wouldn’t be surprised if Jeffrey Epstein faked his death and had been running FTX the whole time.",
    "72":"@LudditeTechno @DiMartinoBooth I’ve noticed a lot more of the “the owners of shittymcshitcoin group have agreed to do a pump” bots since the ftx thing.",
    "73":"Law Firms Wary of Crypto Payments in Wake of FTX Scandal Texas LawyerJustin Henryhttps:\/\/images.law.com\/contrib\/content\/uploads\/sites\/405\/2022\/11\/FTX-cryptocurrency-767x633.jpgLegal Services\/Analysis\/Weekend Editor's Picks\/Capital Markets\/Cryptocurrency\/… https:\/\/t.co\/1uTW1FQ5rG",
    "74":"@jonostrower Nah. Musk will either turn Twitter around as a business, or he won't. Totally fair to feel badly for people whose world is turned upside down. But there's no substitute for Twitter (no one suggests Facebook!), and watching news unfold in real-time here, e.g. FTX, is incredible.",
    "75":"@JTGenter Much of the ad revenue was scared off before the transaction closed. Twitter has both revenue and cost problems, made more urgent by the debt service on this deal. He'll either fix it or he won't.\n\nBut watching news unfold in real time here as FTX did was incredible.",
    "76":"@KralcTrebor @SteveHamlin @CastiglioneJohn Yup, FTX “knew” they owed customers money—that’s why they processed withdrawals. They owed more than they had, though.",
    "77":"@BillClinton @SpeakerPelosi Principled?  What would you know about that. \nHaving sex in the Oval Office with an intern. And other accusations. \nCamping out in Epstein’s Island. \nRubbing elbows with that FTX dude that looks like Pat.",
    "78":"Keep those\/all receipts‼️\n#FTX",
    "79":"@NYCSurgeryPA @JoJoFromJerz Harris will resign because she was complicit in Biden's crimes like funneling Ukraine \"aid\" to FTX to finance Democrat campaigns. Are you talking about the paid-off RINOs? Maybe.",
    "80":"@MetzitzahC @ShellenbergerMD @SBF_FTX Bless your heart.",
    "81":"This all is so 1999 so don't let them tell you it's \"unprecedented\":  Sam Bankman-Fried was ordered by Bahamian government to hack FTX after bankruptcy, FTX tells court https:\/\/t.co\/CvqvD5DCLA via @nypost",
    "82":"Law Firms Wary of Crypto Payments in Wake of FTX Scandal https:\/\/t.co\/4jug2pJuUj Texas LawyerJustin Henryhttps:\/\/images.law.com\/contrib\/content\/uploads\/sites\/405\/2022\/11\/FTX-cryptocurrency-767x633.jpgLegal Services\/Analysis\/Weekend Editor's Picks\/Capital Markets\/Cryptocurrency\/…",
    "83":"@MattWalshInBos This FTX situation keeps getting weirder.",
    "84":"Us govt was over leveraged in FTX, adios ✌🏼 https:\/\/t.co\/cYEL1SyA31",
    "85":"@POTUS So what you're saying is @SBF_FTX is going to jail???",
    "86":"Let’s not forget amidst the ⁦@SBF_FTX⁩ saga: https:\/\/t.co\/ryJyu8ftxu",
    "87":"@rationalwalk @SBF_FTX Info given to vox was him being a complete buffon or him trying to lay a paper trail for stupidity versus straight fraud.",
    "88":"Sam Bankman-Fried tries to explain himself https:\/\/t.co\/cMm5QdbG09",
    "89":"@rationalwalk @SBF_FTX He's trying to play a game of ignorance, confusion, stupidity and irresponsibility versus outright fraud. I'm also not clear jurisdiction wise who should arrest",
    "90":"@KurtSchlichter The GOP got that FTX butter too.  Jes sayin",
    "91":"BREAKING: Recent bankruptcy documents reveal, that the company once valued at $32 billion, didn’t have an accountant. All FTX had was google sheets!",
    "92":"@nytimes @elonmusk gives 0 fuks, like FTX has 0 BTC.",
    "93":"@DELETETRUMP9 @WhiteHouse #Ukraine #FTX #Democrats https:\/\/t.co\/7MSCk97slK",
    "94":"@DELETETRUMP9 @WhiteHouse #taxpayermoney #Ukraine #FTX #Congress https:\/\/t.co\/GcGM8ZSJua",
    "95":"@kevinhaddad08 @ToscaAusten #ElizabethWarren #MaxineWaters #Democrats #Ukraine #FTX #Democrats #MoneyLaundering https:\/\/t.co\/W8mVbDTjUE",
    "96":"@kevinhaddad08 @ToscaAusten #taxpayermoney #Ukraine #FTX #Congress https:\/\/t.co\/5S9N5pW1F4",
    "97":"Bahamas Government is not messing around with regard to FTX’s blow-up\n\n#FTX #Crypto #News https:\/\/t.co\/C46rModG60",
    "98":"@AZgeopolitics @torstrick #Ukraine #FTX #Democrats #MoneyLaundering #War #CrimesAgainstHumanity #MaxineWaters #McCarthy #ElizabethWarren https:\/\/t.co\/X92hIDHWJa",
    "99":"@AZgeopolitics @torstrick #taxpayermoney #Ukraine #FTX #Congress #Hollywood #SeanPenn #ElizabethWarren #MaxineWaters #NancyPelosi https:\/\/t.co\/yx3AzwUzTh"
  },
  "date":{
    "0":1668764718000,
    "1":1668764464000,
    "2":1668764176000,
    "3":1668761619000,
    "4":1668761573000,
    "5":1668761431000,
    "6":1668758337000,
    "7":1668756633000,
    "8":1668755984000,
    "9":1668755849000,
    "10":1668755757000,
    "11":1668755717000,
    "12":1668755592000,
    "13":1668753652000,
    "14":1668753084000,
    "15":1668752972000,
    "16":1668752579000,
    "17":1668752132000,
    "18":1668751124000,
    "19":1668750562000,
    "20":1668749993000,
    "21":1668749961000,
    "22":1668749914000,
    "23":1668749873000,
    "24":1668749140000,
    "25":1668748998000,
    "26":1668748822000,
    "27":1668747932000,
    "28":1668747544000,
    "29":1668747059000,
    "30":1668745517000,
    "31":1668744738000,
    "32":1668744604000,
    "33":1668744214000,
    "34":1668744024000,
    "35":1668743919000,
    "36":1668743563000,
    "37":1668742997000,
    "38":1668742941000,
    "39":1668742758000,
    "40":1668742029000,
    "41":1668741855000,
    "42":1668741736000,
    "43":1668741558000,
    "44":1668741556000,
    "45":1668740993000,
    "46":1668740909000,
    "47":1668740847000,
    "48":1668740774000,
    "49":1668740197000,
    "50":1668740068000,
    "51":1668739742000,
    "52":1668739652000,
    "53":1668739176000,
    "54":1668739165000,
    "55":1668739158000,
    "56":1668738781000,
    "57":1668738742000,
    "58":1668738339000,
    "59":1668738311000,
    "60":1668738278000,
    "61":1668738151000,
    "62":1668738041000,
    "63":1668737994000,
    "64":1668737884000,
    "65":1668737717000,
    "66":1668736763000,
    "67":1668736651000,
    "68":1668736089000,
    "69":1668736005000,
    "70":1668735546000,
    "71":1668735508000,
    "72":1668735306000,
    "73":1668735059000,
    "74":1668734505000,
    "75":1668734302000,
    "76":1668734292000,
    "77":1668733738000,
    "78":1668732723000,
    "79":1668732661000,
    "80":1668732435000,
    "81":1668732410000,
    "82":1668732313000,
    "83":1668732207000,
    "84":1668732183000,
    "85":1668731785000,
    "86":1668731459000,
    "87":1668730899000,
    "88":1668730818000,
    "89":1668730818000,
    "90":1668730629000,
    "91":1668730626000,
    "92":1668730537000,
    "93":1668730348000,
    "94":1668730324000,
    "95":1668730272000,
    "96":1668730223000,
    "97":1668730156000,
    "98":1668730133000,
    "99":1668730060000
  },
  "polarity":{
    "0":0.4,
    "1":0.0,
    "2":0.1787878788,
    "3":0.0333333333,
    "4":-0.0155092593,
    "5":0.0,
    "6":-0.1666666667,
    "7":0.2642045455,
    "8":0.0,
    "9":-0.1,
    "10":0.2142857143,
    "11":0.0825396825,
    "12":-0.4,
    "13":0.0,
    "14":0.1125,
    "15":-0.0327272727,
    "16":-0.0916666667,
    "17":0.0,
    "18":0.1,
    "19":-0.1166666667,
    "20":-0.4,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.2,
    "25":-0.5583333333,
    "26":0.0708333333,
    "27":0.0,
    "28":-0.5583333333,
    "29":0.125,
    "30":0.15,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":-0.0011111111,
    "37":0.2,
    "38":0.0,
    "39":0.0,
    "40":0.1,
    "41":-0.195,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.75,
    "47":0.2208333333,
    "48":0.1666666667,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":-0.1,
    "53":0.25,
    "54":0.0,
    "55":1.0,
    "56":0.0681818182,
    "57":0.275,
    "58":0.7,
    "59":-0.4,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":-0.15,
    "64":0.0,
    "65":-0.1916666667,
    "66":0.55,
    "67":-0.15,
    "68":0.0089285714,
    "69":0.0,
    "70":0.25,
    "71":0.15,
    "72":0.5,
    "73":-0.5,
    "74":0.1763888889,
    "75":0.34,
    "76":0.5,
    "77":-0.125,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.6,
    "82":-0.5,
    "83":0.0,
    "84":0.0,
    "85":-0.1,
    "86":0.0,
    "87":-0.1,
    "88":-0.1,
    "89":-0.08,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0360480279,
    "1":0.0360480279,
    "2":0.0360480279,
    "3":0.0360480279,
    "4":0.0360480279,
    "5":0.0360480279,
    "6":0.0360480279,
    "7":0.0360480279,
    "8":0.0360480279,
    "9":0.0360480279,
    "10":0.0360480279,
    "11":0.0360480279,
    "12":0.0360480279,
    "13":0.0360480279,
    "14":0.0360480279,
    "15":0.0360480279,
    "16":0.0360480279,
    "17":0.0360480279,
    "18":0.0360480279,
    "19":0.0360480279,
    "20":0.0360480279,
    "21":0.0360480279,
    "22":0.0360480279,
    "23":0.0360480279,
    "24":0.0360480279,
    "25":0.0360480279,
    "26":0.0360480279,
    "27":0.0360480279,
    "28":0.0360480279,
    "29":0.0360480279,
    "30":0.0360480279,
    "31":0.0360480279,
    "32":0.0360480279,
    "33":0.0360480279,
    "34":0.0360480279,
    "35":0.0360480279,
    "36":0.0360480279,
    "37":0.0360480279,
    "38":0.0360480279,
    "39":0.0360480279,
    "40":0.0360480279,
    "41":0.0360480279,
    "42":0.0360480279,
    "43":0.0360480279,
    "44":0.0360480279,
    "45":0.0360480279,
    "46":0.0360480279,
    "47":0.0360480279,
    "48":0.0360480279,
    "49":0.0360480279,
    "50":0.0360480279,
    "51":0.0360480279,
    "52":0.0360480279,
    "53":0.0360480279,
    "54":0.0360480279,
    "55":0.0360480279,
    "56":0.0360480279,
    "57":0.0360480279,
    "58":0.0360480279,
    "59":0.0360480279,
    "60":0.0360480279,
    "61":0.0360480279,
    "62":0.0360480279,
    "63":0.0360480279,
    "64":0.0360480279,
    "65":0.0360480279,
    "66":0.0360480279,
    "67":0.0360480279,
    "68":0.0360480279,
    "69":0.0360480279,
    "70":0.0360480279,
    "71":0.0360480279,
    "72":0.0360480279,
    "73":0.0360480279,
    "74":0.0360480279,
    "75":0.0360480279,
    "76":0.0360480279,
    "77":0.0360480279,
    "78":0.0360480279,
    "79":0.0360480279,
    "80":0.0360480279,
    "81":0.0360480279,
    "82":0.0360480279,
    "83":0.0360480279,
    "84":0.0360480279,
    "85":0.0360480279,
    "86":0.0360480279,
    "87":0.0360480279,
    "88":0.0360480279,
    "89":0.0360480279,
    "90":0.0360480279,
    "91":0.0360480279,
    "92":0.0360480279,
    "93":0.0360480279,
    "94":0.0360480279,
    "95":0.0360480279,
    "96":0.0360480279,
    "97":0.0360480279,
    "98":0.0360480279,
    "99":0.0360480279
  },
  "subjectivity":{
    "0":0.5444444444,
    "1":0.0,
    "2":0.4181818182,
    "3":0.5,
    "4":0.1314814815,
    "5":0.4,
    "6":0.962962963,
    "7":0.5515151515,
    "8":0.0,
    "9":1.0,
    "10":0.5714285714,
    "11":0.2561507937,
    "12":0.6,
    "13":0.0,
    "14":0.675,
    "15":0.1933333333,
    "16":0.45,
    "17":0.0,
    "18":0.8,
    "19":0.6333333333,
    "20":0.6,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.2,
    "25":0.6,
    "26":0.3777777778,
    "27":0.0,
    "28":0.6,
    "29":0.5,
    "30":0.65,
    "31":0.125,
    "32":0.0,
    "33":0.125,
    "34":0.1,
    "35":0.39,
    "36":0.4711111111,
    "37":0.75,
    "38":0.5625,
    "39":0.0,
    "40":0.1,
    "41":0.5625,
    "42":0.0,
    "43":0.0666666667,
    "44":0.0,
    "45":0.0,
    "46":0.95,
    "47":0.5416666667,
    "48":0.3333333333,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.46,
    "53":0.3333333333,
    "54":0.0,
    "55":0.3,
    "56":0.2272727273,
    "57":0.425,
    "58":0.6,
    "59":0.6,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.65,
    "64":0.0,
    "65":0.5,
    "66":0.5125,
    "67":0.6,
    "68":0.4814980159,
    "69":0.05,
    "70":0.45,
    "71":0.65,
    "72":0.5,
    "73":0.7,
    "74":0.6888888889,
    "75":0.4,
    "76":0.5,
    "77":0.375,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.9,
    "82":0.7,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.6,
    "88":0.4,
    "89":0.5366666667,
    "90":0.0,
    "91":0.25,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3068354708,
    "1":0.3068354708,
    "2":0.3068354708,
    "3":0.3068354708,
    "4":0.3068354708,
    "5":0.3068354708,
    "6":0.3068354708,
    "7":0.3068354708,
    "8":0.3068354708,
    "9":0.3068354708,
    "10":0.3068354708,
    "11":0.3068354708,
    "12":0.3068354708,
    "13":0.3068354708,
    "14":0.3068354708,
    "15":0.3068354708,
    "16":0.3068354708,
    "17":0.3068354708,
    "18":0.3068354708,
    "19":0.3068354708,
    "20":0.3068354708,
    "21":0.3068354708,
    "22":0.3068354708,
    "23":0.3068354708,
    "24":0.3068354708,
    "25":0.3068354708,
    "26":0.3068354708,
    "27":0.3068354708,
    "28":0.3068354708,
    "29":0.3068354708,
    "30":0.3068354708,
    "31":0.3068354708,
    "32":0.3068354708,
    "33":0.3068354708,
    "34":0.3068354708,
    "35":0.3068354708,
    "36":0.3068354708,
    "37":0.3068354708,
    "38":0.3068354708,
    "39":0.3068354708,
    "40":0.3068354708,
    "41":0.3068354708,
    "42":0.3068354708,
    "43":0.3068354708,
    "44":0.3068354708,
    "45":0.3068354708,
    "46":0.3068354708,
    "47":0.3068354708,
    "48":0.3068354708,
    "49":0.3068354708,
    "50":0.3068354708,
    "51":0.3068354708,
    "52":0.3068354708,
    "53":0.3068354708,
    "54":0.3068354708,
    "55":0.3068354708,
    "56":0.3068354708,
    "57":0.3068354708,
    "58":0.3068354708,
    "59":0.3068354708,
    "60":0.3068354708,
    "61":0.3068354708,
    "62":0.3068354708,
    "63":0.3068354708,
    "64":0.3068354708,
    "65":0.3068354708,
    "66":0.3068354708,
    "67":0.3068354708,
    "68":0.3068354708,
    "69":0.3068354708,
    "70":0.3068354708,
    "71":0.3068354708,
    "72":0.3068354708,
    "73":0.3068354708,
    "74":0.3068354708,
    "75":0.3068354708,
    "76":0.3068354708,
    "77":0.3068354708,
    "78":0.3068354708,
    "79":0.3068354708,
    "80":0.3068354708,
    "81":0.3068354708,
    "82":0.3068354708,
    "83":0.3068354708,
    "84":0.3068354708,
    "85":0.3068354708,
    "86":0.3068354708,
    "87":0.3068354708,
    "88":0.3068354708,
    "89":0.3068354708,
    "90":0.3068354708,
    "91":0.3068354708,
    "92":0.3068354708,
    "93":0.3068354708,
    "94":0.3068354708,
    "95":0.3068354708,
    "96":0.3068354708,
    "97":0.3068354708,
    "98":0.3068354708,
    "99":0.3068354708
  },
  "screen_name":{
    "0":"lohith92",
    "1":"WWCSTX",
    "2":"dcbachi",
    "3":"marshaIIkemp",
    "4":"IearnBot",
    "5":"rajni10",
    "6":"Quay_Lude",
    "7":"TheBigBabbWolf",
    "8":"nathanparker",
    "9":"houseallvets",
    "10":"houseallvets",
    "11":"houseallvets",
    "12":"R_K_Zenn",
    "13":"swadhin_pradhan",
    "14":"IearnBot",
    "15":"AuthenticOutlaw",
    "16":"sam_feldman_",
    "17":"metacuenoonyes",
    "18":"MrFarmahini",
    "19":"markojak_",
    "20":"salsacardone",
    "21":"bakelso",
    "22":"bakelso",
    "23":"bakelso",
    "24":"ArturoYee1",
    "25":"rajni10",
    "26":"SheaCarney17",
    "27":"mattwensing",
    "28":"WWCSTX",
    "29":"COLORERQ",
    "30":"raymondtweetguy",
    "31":"rajni10",
    "32":"Gilberto_Marley",
    "33":"WWCSTX",
    "34":"LesKates",
    "35":"ArdonLukas",
    "36":"IearnBot",
    "37":"Kerring10",
    "38":"ThaReelReel",
    "39":"rmarcilhoo",
    "40":"YouKnowMeXRP",
    "41":"ThaReelReel",
    "42":"NateMJensen",
    "43":"HighAndMyT",
    "44":"Johnfreedom90",
    "45":"GoldinPaul",
    "46":"JJINGHAM",
    "47":"Tytropolis",
    "48":"Ken56966900",
    "49":"Tytropolis",
    "50":"cromatoforo",
    "51":"WTjern",
    "52":"CarlosCamposZA",
    "53":"WWCSTX",
    "54":"houseallvets",
    "55":"BetsyDupuis",
    "56":"bradknowles",
    "57":"timtello",
    "58":"lessthansavory",
    "59":"AndrewFromATX",
    "60":"0xAustino12",
    "61":"no_compute",
    "62":"roger_cerqua",
    "63":"jeffreyatucker",
    "64":"WWCSTX",
    "65":"IntentInvent",
    "66":"sparkycollier",
    "67":"jeffreyatucker",
    "68":"tactruthfy",
    "69":"laststandhats",
    "70":"logyable",
    "71":"clarshort",
    "72":"houseallvets",
    "73":"BernardLawFirm",
    "74":"garyleff",
    "75":"garyleff",
    "76":"ByrneHobart",
    "77":"Pardon_Me_Again",
    "78":"TommyMackATX",
    "79":"RobWayne007",
    "80":"sarasparks92",
    "81":"MusicTechPolicy",
    "82":"BrianBernardLaw",
    "83":"WayneVaughan",
    "84":"StayingITMoney",
    "85":"LiveLifeInATX",
    "86":"SashimiSaketoro",
    "87":"nuggy5",
    "88":"kimrsteinke",
    "89":"nuggy5",
    "90":"cynicalbilly",
    "91":"roger_cerqua",
    "92":"gcodejedimaster",
    "93":"bakelso",
    "94":"bakelso",
    "95":"bakelso",
    "96":"bakelso",
    "97":"MikeTheRoman",
    "98":"bakelso",
    "99":"bakelso"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":6,
    "19":2,
    "20":1,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":3,
    "35":0,
    "36":2,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":4,
    "47":0,
    "48":2,
    "49":1,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":69,
    "64":0,
    "65":0,
    "66":4,
    "67":55,
    "68":0,
    "69":5,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":3,
    "75":2,
    "76":0,
    "77":3,
    "78":2,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":2,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":2,
    "93":0,
    "94":0,
    "95":0,
    "96":2,
    "97":1,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":3,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":14,
    "64":0,
    "65":0,
    "66":1,
    "67":9,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":2,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Texas",
    "1":"Texas",
    "2":"Texas",
    "3":"Texas",
    "4":"Texas",
    "5":"Texas",
    "6":"Texas",
    "7":"Texas",
    "8":"Texas",
    "9":"Texas",
    "10":"Texas",
    "11":"Texas",
    "12":"Texas",
    "13":"Texas",
    "14":"Texas",
    "15":"Texas",
    "16":"Texas",
    "17":"Texas",
    "18":"Texas",
    "19":"Texas",
    "20":"Texas",
    "21":"Texas",
    "22":"Texas",
    "23":"Texas",
    "24":"Texas",
    "25":"Texas",
    "26":"Texas",
    "27":"Texas",
    "28":"Texas",
    "29":"Texas",
    "30":"Texas",
    "31":"Texas",
    "32":"Texas",
    "33":"Texas",
    "34":"Texas",
    "35":"Texas",
    "36":"Texas",
    "37":"Texas",
    "38":"Texas",
    "39":"Texas",
    "40":"Texas",
    "41":"Texas",
    "42":"Texas",
    "43":"Texas",
    "44":"Texas",
    "45":"Texas",
    "46":"Texas",
    "47":"Texas",
    "48":"Texas",
    "49":"Texas",
    "50":"Texas",
    "51":"Texas",
    "52":"Texas",
    "53":"Texas",
    "54":"Texas",
    "55":"Texas",
    "56":"Texas",
    "57":"Texas",
    "58":"Texas",
    "59":"Texas",
    "60":"Texas",
    "61":"Texas",
    "62":"Texas",
    "63":"Texas",
    "64":"Texas",
    "65":"Texas",
    "66":"Texas",
    "67":"Texas",
    "68":"Texas",
    "69":"Texas",
    "70":"Texas",
    "71":"Texas",
    "72":"Texas",
    "73":"Texas",
    "74":"Texas",
    "75":"Texas",
    "76":"Texas",
    "77":"Texas",
    "78":"Texas",
    "79":"Texas",
    "80":"Texas",
    "81":"Texas",
    "82":"Texas",
    "83":"Texas",
    "84":"Texas",
    "85":"Texas",
    "86":"Texas",
    "87":"Texas",
    "88":"Texas",
    "89":"Texas",
    "90":"Texas",
    "91":"Texas",
    "92":"Texas",
    "93":"Texas",
    "94":"Texas",
    "95":"Texas",
    "96":"Texas",
    "97":"Texas",
    "98":"Texas",
    "99":"Texas"
  }
}