{
  "full_text":{
    "0":"@KatyMontgomerie He might be better at passing legislation and toeing the GOP party line, but Trump is better at firing up a crowd and encouraging them to do some horrific shit. Getting him back in the office would give him a much louder megaphone.",
    "1":"@NickAdamsinUSA You mean the Nazi American Trump who wants to be King for life. Surely you jest. Only 1\/4 of the country wants him back &amp; they are delusional.",
    "2":"Donald Trump, who tried to overthrow the results of the 2020 presidential election and inspired a deadly riot at the Capitol in a desperate attempt to keep himself in power, has filed to run for president again in 2024. | via @NPR https:\/\/t.co\/BvktpCShmp",
    "3":"@ACTBrigitte Americans emptied the swamp when they fired tRump\n\nYou are next, lock the Treasonous Fascist tRump up https:\/\/t.co\/KHGmxtklNz",
    "4":"@RpsAgainstTrump True! Me and my family were REPUBLICANS ALL OUR LIVES: UNTIL TRUMP BECAME A REPUBLICAN AND THE PRESIDENTIAL CANDIDATE FOR THE GOP IN LESS THAN 6 MONTHS. What was the hurry? Be President and obtain our Security Secrets and give them to his friend Poo-Tim, the Murderer of Moscow? https:\/\/t.co\/qGBrtCsJvv",
    "5":"\"Some big-name donors are moving on from Trump.\" by BY DEALBOOK via NYT New York Times https:\/\/t.co\/5deph1FW7f",
    "6":"Content analysis:\nThis article scores 70\/100. The complete report can be viewed here: https:\/\/t.co\/JhGC7P9H8j\n(I'm a bot)\n\n#Trump #President https:\/\/t.co\/DOJnmGiugP",
    "7":"Is Anybody But Trump Excited About the 2024 Election Beginning? https:\/\/t.co\/71QOGCeFap",
    "8":"@WalshFreedom Republicans are screaming bloody warnings about Trump's announcement. Wtf do you want me to do? Republicans need to clean up their own messes.",
    "9":"@EsotericCD This is media opposition to Trump done right.",
    "10":"@mikepompeo Soooo… that’s a “NO” for your old pal tRUMP?",
    "11":"@ABC What would these people do if they didn’t have Trump to go after. Beyond pathetic",
    "12":"@NebojsaMalic Russian propagandists should be expelled from the U.S.",
    "13":"Anyone who supports President Trump! https:\/\/t.co\/0i5jXcDm2m",
    "14":"@ruthbenghiat The Democrat’s &amp; Biden Administration’s passivity arising from denial, fear, ignorance of how to deal with authoritarians (esp Trump), &amp; refusal to heed experts like @ruthbenghiat &amp; mental health experts @BandyXLee1 @worldmhc seems to be just as dangerous as Trump or any fascist.",
    "15":"In the absence of a functional system of criminal justice in the US, Trump is not going away. When charged with crimes involving his real estate dealings he either ignores the charges or countersues, tying up the cases in \"court\" for decades.  He is never likely to be charged",
    "16":"@MBHORNSFAN I welcome tfg's candidacy. Let him whine and snipe at the GOP field for 2 years and sour MAGA on anyone but Trump so they stay home in '24 in petulant fits of grievance. He'll probably lose his right to hold office before too long, but let him burn down the barn on the way out.",
    "17":"“The carve-out is not exclusive to Trump and applies to all politicians” \n\nSo, the opposite of what any credible news org would do. Fact-checking politicians is a 👏 public 👏  service 👏  and vital to an informed electorate \/ functional democracy.  https:\/\/t.co\/rW0djhrPFe",
    "18":"Is the #TrumpAnnouncement #MarALago captive audience a harbinger of what a #TrumpIsADomesticTerrorist will do to Americans during a second term?\n\n#TheGOPIsUnfit for backing #TrumpIsUnfit.\n\n#VoteOutTheGOP\n#LeaveTheGOP\n#MAGA\n#Trump\nhttps:\/\/t.co\/QdCxC8YIlG",
    "19":"@dbongino Democrat’s direction …\nSmart is stupid and stupid is smart … good is evil and evil is good … truth’s are lies and lies are truth’s … Brandon is a great President and Trump was not …\nI could go on …",
    "20":"“Worse than Trump” is an exaggeration. \n\nBut Biden should be held accountable for continuing this inhumane policy. https:\/\/t.co\/fqChcGK2kZ",
    "21":"@BREntzminger @TomFitton @elonmusk @Twitter @GOP @DNC Criminally negligent?  Only under Clown World rules and laws.  Elon will bring Trump back just to watch all the lefties fly off the handle.",
    "22":"@FoxNews Too much baggage! Billions of dollars have been spent over the last 7+ years when the revelation came that Trump even had a chance of winning and to date, they still have not given up the ravenous attacks and witch hunts.",
    "23":"@JoeBiden 🇺🇸 Trump 2024 🇺🇸",
    "24":"“Florida Man Makes Announcement”: New York Post Buries Trump Speech – Deadline https:\/\/t.co\/0Ct4YIc0c7",
    "25":"@Mike_Pence Mike, you and Trump lost the presidency,  house and senate. The GOP  NARROWLY won the house and we both know they will do nothing to move the country forward, just obstruct and conduct frivolous investigations. Your political career is over, it cant be resurrected. It's over Mike",
    "26":"I think Trump will and should lose to DeSantis.",
    "27":"Judge orders end to Trump-era asylum restrictions at border https:\/\/t.co\/yRLJPNjAlt",
    "28":"\"In China, when I was with President Xi, I said, \"Do you have a drug problem?\"\n\"No. No, we don't.\"\nHe looked at me like I didn't know what I was doing.\n\"How come [you] don't have a drug problem?\"\nHe said, \"Quick trial.\" https:\/\/t.co\/Z0ldro6BI8",
    "29":"@artisanrocky All Trump has to do is start calling him \"Ronda Sackless\" and the primary is effectively over.",
    "30":"@catturd2 1. Trump haters out in force boosting media views. 2. Election not called boosting media views. Feeling manipulated by media.",
    "31":"@1a @madrid_mike @EvelynPR @RepGonzalez Donald trump was always all about Donald trump he had no interest in ideals of any party least of all the one that embraced him. Conservative ideals were just a convenient vehicle for him.",
    "32":"In 2018 the U.S. killed scores of Russians in an underreported skirmish in Syria. Despite the unstable Trump admin, the instability in the Syrian civil war, the supposed Russian machismo, nothing came of it -because big wars don't just accidentally happen\n\nhttps:\/\/t.co\/XlZOQODP0l",
    "33":"@DanRShafer The GOP can't turn on Trump any more than they can turn on their core voters.",
    "34":"Trump\/Lake 2024",
    "35":"Content analysis:\nThis article scores 90\/100. The complete report can be viewed here: https:\/\/t.co\/epoDGDsjgY\n(I'm a bot)\n\n#Trump #President https:\/\/t.co\/9hNVM5Qs65",
    "36":"@AlexBerenson Trump Derangement Syndrome is real",
    "37":"Texas AG @KenPaxtonTX endorses Donald Trump for president in 2024: https:\/\/t.co\/15a2MlwbOE",
    "38":"Content analysis:\nThis article scores 71\/100. The complete report can be viewed here: https:\/\/t.co\/UuTSZD1Gke\n(I'm a bot)\n\n#Trump #DonaldTrump https:\/\/t.co\/cRYf968cMx",
    "39":"@JDCocchiarella you are a great example of what’s wrong with what’s going on in our country. Just because you and the people you surround yourself with have the same beliefs and ideas does not mean it’s right haha. I love trump on twitter, it’s entertaining. https:\/\/t.co\/2fbhp112tG",
    "40":"@JoeBiden Biden is TERRIFIED of Donald Trump.   Otherwise, he’d be busy leading America instead of trying to trash him. https:\/\/t.co\/2Rx6BKT1Lc",
    "41":"@NikkiOYita @TylerSmashBros @ColumbiaBugle Too bad all these things continue to be worked on despite the insanity that he has created among our citizens:  https:\/\/t.co\/DFP31cjmB7",
    "42":"President Trump was chosen by God in 2011. If people cannot see that it tells me that God is not really a part of their life",
    "43":"Content analysis:\nThis article scores 75\/100. The complete report can be viewed here: https:\/\/t.co\/2lm9ds5HTb\n(I'm a bot)\n\n#Trump #President https:\/\/t.co\/Io3rYBf9H1",
    "44":"Pence is not what he attempts to project he cannot be trusted look at what he did to President Trump",
    "45":"@NikkiOYita @TylerSmashBros @ColumbiaBugle I see the trump cultists are swinging hard today. Cheeto mushroom dick got them all hot and bothered last night.",
    "46":"@jeanne_cleve @jworkmoore @jonfavs 2) the issue is that Trump watched the invasion and Did Not Immediately Call For It To Stop. He riled up the crowds and then did not take the steps to deescalate.",
    "47":"@RepValDemings @NASAArtemis Can you teach kari lake how to lose gracefully and move on-  or is she just campaigning to be trump’s press secratary?",
    "48":"@TimHannan I think democracy is on the ropes but this last election gives us some hope...Young people get it and wont allow it to happen..Trump is running to grift more money from his ignorant cult base!! PERIOD!",
    "49":"@BettyBowers The only person sleepier and lower energy than Trump last night is Merrick Garland.",
    "50":"With Trump back in the game comes the return of the \"fact checkers\" who've been mysteriously absent the past 2 years",
    "51":"$dwac Everyone is on the same side of the boat \"sell the news\" ... Whenever one is on one side, what happens? It's not selling off. Loading calls now. (PS - F#©k Trump )",
    "52":"@ScottAdamsSays Scott: I will only vote for someone who solves fentanyl\nTrump: what if we just killed them all\nScott: wait",
    "53":"@AarnioRagena @Madonna2125 @DonaldJTrumpJr All of that rioting happened under Trump and he did nothing.",
    "54":"@Liz_Wheeler Trump also doesn’t use a computer. He would try to eliminate TurboTax and e-file next. 😂",
    "55":"@1776Gretchen You cannot stop crying? Probably no better way to announce, \"I'm part of a cult!\" \n\nTrump is a MAN who will take the conservative movement to the bottom of the ocean. #DeSantis2024",
    "56":"@cspan Is this a paid advertisement for the #Trump campaign? 🙄🤬",
    "57":"@NickAdamsinUSA I miss Trump. 😔",
    "58":"@Phyllis94584953 Always wondering who was giving Trump recommendations on his cabinet hires. He needs to do better in 2024. No swamp creatures.",
    "59":"What would 2nd-term #Trump do? Get Mexico to pay for a wall? Infrastructure? Healthcare reform? Ban Muslims? He FAILED at so many promises last time. But he did pack #SCOTUS with anti-choice zealots and get tax cuts for the top .01%. And he stole top secret documents.",
    "60":"2) @CNN fact checker @ddale8, Daniel Dale: Trump’s comments...were \"not even close to true,\" \"totally wrong,\" and \"absurd.\"\n\n#TheGOPIsAbsurd for backing #TrumpIsAbsurd.\n\n#VoteOutTheGOP\n#LeaveTheGOP\n#MAGA\n#Trump\nhttps:\/\/t.co\/UUsYGykZnW",
    "61":"1) #TrumpIsADomesticTerrorist: \"These are our corridors and we are coming to take them back.\"\n\nWrong, #TraitorTrump. \n\nThey belong to the American people.\n\n#TheGOPIsUnfit for backing #TrumpIsUnfit.\n\n#VoteOutTheGOP\n#LeaveTheGOP\n#MAGA\n#Trump\nhttps:\/\/t.co\/UUsYGy2Q9O",
    "62":"@AlexBerenson I have really appreciated your voice throughout cvd but you allow your mind and emotions to trump discernment at times. It’s too early to declare this. Like it or not you are a leader who is followed. That comes with a lot of responsibility.",
    "63":"@nataliegwinters Let’s see what Trump can do. He’s climbing uphill.",
    "64":"Check out this article: https:\/\/t.co\/coDPF227Mm \n\nLying just as much as he ever did!",
    "65":"@piersmorgan Now you are even mouthing Trump's lines. Transformation complete!",
    "66":"@baa165778c2344c @southpole313 @KeylaRa73141527 @commondisorder @jrpsaki You living in a fantasy if you think trump didn't make millions off the backs of working Americans. He literally scammed ppl out of money for his rallies. Literally scammed ppl at his fake university. Literally barried his wife in a golf course for tax right offs. I can keep goin",
    "67":"@AdamParkhomenko Trump is SO LAST DECADE",
    "68":"@Bryant_CPUSA The establishment will never let this happen.. they are too powerful now while laundering money through Ukraine. They have plans for the world and they do not include Trump.",
    "69":"@zerohedge Seems like Trump has to go against the media, democrats, and other republicans. Imagine if we could stand together, we’d easily win!",
    "70":"Content analysis:\nThis article scores 61\/100. The complete report can be viewed here: https:\/\/t.co\/alhQQEvZpp\n(I'm a bot)\n\n#Trump #President https:\/\/t.co\/YrpSSMSTSX",
    "71":"@DonaldJTrumpJr Donald Trump, who tried to overthrow the results of the 2020 presidential election and inspired a deadly riot at the Capitol in a desperate attempt to keep himself in power, has filed to run for president again in 2024.  Fixed it.",
    "72":"@mikepompeo Biden is not falling for it. The Trump administration, on the other hand, got rolled by China.",
    "73":"wait, so while it's cool for establishment republicans and the NY Post to accurately state that trump has done some wildly unpopular, authoritarian stuff that has damaged the republican brand, it is decidedly not cool for any other news organization to do so? is that right?",
    "74":"PrairiePundit: Trump says he will bring back America https:\/\/t.co\/c57RlCr0vA",
    "75":"@matthewjdowd I’ll always wonder what history would be if the GOP had just ignored Trump’s threats in 2015 and let him leave the party and run as an independent.  Would he have won more voters than Perot did?  No.  The GOP offered up half of their base to him; they’re now stuck with that.",
    "76":"@FINALLEVEL The IRS has seen them. If President Trump had skeletons there we’d have heard it in ‘15-‘16 or ‘21-‘22. Deductions cancel income most likely, so the left just wants to publish a “zero taxes paid” page with no explanation of his accountant’s legal use of the tax code.",
    "77":"@RepMTG You and Trump belong together...both messy looking with your straw hair and corrupt history.",
    "78":"I cannot wait till this elderly man gets out of office. For those of you who still believe he’s better that Trump, wake up. Guy is a joke and I feel sorry for him https:\/\/t.co\/mtiGPNe3FY",
    "79":"@NPR reported this completely inaccurate tweet. no proof has been given that trump incited the protest. there only death was at the hands of capital police on an unarmed female Army vet.",
    "80":"Trump 2.0 https:\/\/t.co\/v1p9sGSUwB",
    "81":"'Holding us all at gunpoint': Conservatives rage at Trump's 2024 candidacy — but fear they have no choice https:\/\/t.co\/tIq5BPp4hI",
    "82":"@BillKristol Trump is Trump and we know to expect any and every disgraceful act and comment from him, but the TRULY alarming feature of his candidacy is the eager alliance of other truly horrible people: pillow guy, Gaetz, Stefanik, McCarthy, Hawley, Stone, Bannon, and certain billionaires.",
    "83":"PrairiePundit: DeSantis ignores Trump insults https:\/\/t.co\/j5jJ2vEFDT",
    "84":"@NRO And then in 3-4-6 months you'll be hyping Trump. Grifters gonna grift for a grifter",
    "85":"@MiFamiliaVota You aren't going to do a damn thing.   All of you are scared of Trump and we will not allow you to take away our right to vote for who we choose.\n\nAll of you go to hell",
    "86":"Content analysis:\nThis article scores 80\/100. The complete report can be viewed here: https:\/\/t.co\/fofbPlrrHB\n(I'm a bot)\n\n#Trump #President https:\/\/t.co\/5aL6KfiRuY",
    "87":"#TrumpIsADomesticTerrorist: \"The Republican Party should have done better.\"\n\nYeah, @GOP could have convicted #TraitorTrump twice!\n\n#TheGOPIsUnfit for backing #TrumpIsUnfit.\n\n#VoteOutTheGOP\n#LeaveTheGOP\n#MAGA\n#Trump\nhttps:\/\/t.co\/x0EmcUGONh",
    "88":"Fuck Donald Trump🖕🏽",
    "89":"@WhiteAlligator_ @WMyers1 @NPR the facts are trump has not been proven to have any bearing on the jan 6 protest and the only death that occured was at the hands of capital police on an unarmed civilian, hardly trumps fault.",
    "90":"God help us all if Biden runs in 2024. God help us all if Trump runs in 2024.\n\nSpeaking as an old fart myself, we can and should do better.",
    "91":"Check out this article: https:\/\/t.co\/1sUF3zQfYl",
    "92":"@DrAndrewJackson #Meltdown https:\/\/t.co\/9lUdMKFCvT",
    "93":"@AlexBerenson I would spend the two years deciding what your principals are because the Modern Dems are a long way off from the @GOP and Trump.",
    "94":"@Terraphant @wil_da_beast630 I'm with you-- I don't want Trump to succeed in getting the GOP nomination. My point was only that if the country is deeper in the toilet in 2024, people will take desperate measures.  Personally, I want @GovRonDeSantis to carry the torch!",
    "95":"@benshapiro Trump running will split the reds between the Trump and anti-Trump people guaranteeing Biden in 2024. Trum acting like a clown the entire way there will push more moderate voters left. Trump running is 100% great for Democrats.",
    "96":"El expresidente #Trump anuncia que competirá de nuevo por la presidencia. Esto dijo al respecto: #Trump2024 #AustinLatino \n https:\/\/t.co\/M2OnhFfPPY",
    "97":"🤣 Biden Responds To Trump Announcing His Presidential Run For 2024 | The Daily Caller https:\/\/t.co\/jdfjSaPf6S",
    "98":"Content analysis:\nThis article scores 57\/100. The complete report can be viewed here: https:\/\/t.co\/XJ96jxe0jJ\n(I'm a bot)\n\n#Trump #California https:\/\/t.co\/QuvGV71FkS",
    "99":"Los zurdoperonchos dicen \"odiar al Imperio\" (USA), pero sus cuentas las tienen en dólares, invierten, compran y vacacionan acá. Les da asco Trump por sus modales pero se bancan los maltratos de su \"jefa\". Como siempre, la coherencia no es una virtud peronista y menos de un zurdo"
  },
  "date":{
    "0":1668613076000,
    "1":1668613037000,
    "2":1668613032000,
    "3":1668612976000,
    "4":1668612971000,
    "5":1668612953000,
    "6":1668612770000,
    "7":1668612770000,
    "8":1668612769000,
    "9":1668612745000,
    "10":1668612742000,
    "11":1668612615000,
    "12":1668612605000,
    "13":1668612605000,
    "14":1668612509000,
    "15":1668612487000,
    "16":1668612402000,
    "17":1668612367000,
    "18":1668612317000,
    "19":1668612314000,
    "20":1668612309000,
    "21":1668612277000,
    "22":1668612264000,
    "23":1668612209000,
    "24":1668612201000,
    "25":1668612185000,
    "26":1668612127000,
    "27":1668612031000,
    "28":1668612025000,
    "29":1668611918000,
    "30":1668611894000,
    "31":1668611889000,
    "32":1668611852000,
    "33":1668611846000,
    "34":1668611810000,
    "35":1668611791000,
    "36":1668611739000,
    "37":1668611738000,
    "38":1668611646000,
    "39":1668611596000,
    "40":1668611513000,
    "41":1668611503000,
    "42":1668611501000,
    "43":1668611435000,
    "44":1668611350000,
    "45":1668611345000,
    "46":1668611245000,
    "47":1668611213000,
    "48":1668611185000,
    "49":1668611165000,
    "50":1668611143000,
    "51":1668611142000,
    "52":1668611129000,
    "53":1668611124000,
    "54":1668611072000,
    "55":1668610963000,
    "56":1668610936000,
    "57":1668610833000,
    "58":1668610787000,
    "59":1668610769000,
    "60":1668610735000,
    "61":1668610735000,
    "62":1668610708000,
    "63":1668610662000,
    "64":1668610641000,
    "65":1668610610000,
    "66":1668610591000,
    "67":1668610584000,
    "68":1668610567000,
    "69":1668610566000,
    "70":1668610561000,
    "71":1668610559000,
    "72":1668610475000,
    "73":1668610394000,
    "74":1668610389000,
    "75":1668610375000,
    "76":1668610373000,
    "77":1668610341000,
    "78":1668610320000,
    "79":1668610217000,
    "80":1668610186000,
    "81":1668610182000,
    "82":1668610177000,
    "83":1668610172000,
    "84":1668610129000,
    "85":1668610097000,
    "86":1668610096000,
    "87":1668610073000,
    "88":1668610065000,
    "89":1668610018000,
    "90":1668609962000,
    "91":1668609949000,
    "92":1668609826000,
    "93":1668609680000,
    "94":1668609661000,
    "95":1668609630000,
    "96":1668609621000,
    "97":1668609564000,
    "98":1668609493000,
    "99":1668609478000
  },
  "polarity":{
    "0":0.0,
    "1":0.0839285714,
    "2":-0.4,
    "3":0.0,
    "4":0.1354166667,
    "5":0.1363636364,
    "6":0.1,
    "7":0.375,
    "8":-0.0833333333,
    "9":0.2857142857,
    "10":0.1,
    "11":-1.0,
    "12":0.0,
    "13":0.0,
    "14":-0.35,
    "15":-0.053125,
    "16":0.146031746,
    "17":0.125,
    "18":0.1,
    "19":-0.1079365079,
    "20":-0.65,
    "21":0.1,
    "22":0.1625,
    "23":0.0,
    "24":0.1363636364,
    "25":-0.1,
    "26":0.0,
    "27":0.0,
    "28":0.3333333333,
    "29":0.5,
    "30":0.0,
    "31":-0.3,
    "32":-0.0666666667,
    "33":0.5,
    "34":0.0,
    "35":0.1,
    "36":0.2,
    "37":0.0,
    "38":0.1,
    "39":0.2427455357,
    "40":0.1,
    "41":-0.7,
    "42":-0.1,
    "43":0.1,
    "44":0.0,
    "45":-0.0138888889,
    "46":0.0,
    "47":0.0,
    "48":-0.1666666667,
    "49":0.0,
    "50":-0.1625,
    "51":0.0,
    "52":-0.1,
    "53":0.0,
    "54":0.0,
    "55":-0.25625,
    "56":0.0,
    "57":0.0,
    "58":0.5,
    "59":0.1,
    "60":-0.2166666667,
    "61":-0.1666666667,
    "62":0.15,
    "63":0.0,
    "64":0.25,
    "65":0.125,
    "66":-0.1071428571,
    "67":0.0,
    "68":0.3,
    "69":0.4375,
    "70":0.1,
    "71":-0.2333333333,
    "72":-0.125,
    "73":0.1392857143,
    "74":0.0,
    "75":-0.1166666667,
    "76":0.18,
    "77":-0.35,
    "78":0.0,
    "79":0.0333333333,
    "80":0.0,
    "81":0.0,
    "82":-0.2526785714,
    "83":0.0,
    "84":0.0,
    "85":0.2857142857,
    "86":0.1,
    "87":0.625,
    "88":-0.4,
    "89":-0.1458333333,
    "90":0.3,
    "91":0.0,
    "92":0.0,
    "93":0.075,
    "94":-0.1583333333,
    "95":0.2166666667,
    "96":0.0,
    "97":0.0,
    "98":0.1,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0129720892,
    "1":0.0129720892,
    "2":0.0129720892,
    "3":0.0129720892,
    "4":0.0129720892,
    "5":0.0129720892,
    "6":0.0129720892,
    "7":0.0129720892,
    "8":0.0129720892,
    "9":0.0129720892,
    "10":0.0129720892,
    "11":0.0129720892,
    "12":0.0129720892,
    "13":0.0129720892,
    "14":0.0129720892,
    "15":0.0129720892,
    "16":0.0129720892,
    "17":0.0129720892,
    "18":0.0129720892,
    "19":0.0129720892,
    "20":0.0129720892,
    "21":0.0129720892,
    "22":0.0129720892,
    "23":0.0129720892,
    "24":0.0129720892,
    "25":0.0129720892,
    "26":0.0129720892,
    "27":0.0129720892,
    "28":0.0129720892,
    "29":0.0129720892,
    "30":0.0129720892,
    "31":0.0129720892,
    "32":0.0129720892,
    "33":0.0129720892,
    "34":0.0129720892,
    "35":0.0129720892,
    "36":0.0129720892,
    "37":0.0129720892,
    "38":0.0129720892,
    "39":0.0129720892,
    "40":0.0129720892,
    "41":0.0129720892,
    "42":0.0129720892,
    "43":0.0129720892,
    "44":0.0129720892,
    "45":0.0129720892,
    "46":0.0129720892,
    "47":0.0129720892,
    "48":0.0129720892,
    "49":0.0129720892,
    "50":0.0129720892,
    "51":0.0129720892,
    "52":0.0129720892,
    "53":0.0129720892,
    "54":0.0129720892,
    "55":0.0129720892,
    "56":0.0129720892,
    "57":0.0129720892,
    "58":0.0129720892,
    "59":0.0129720892,
    "60":0.0129720892,
    "61":0.0129720892,
    "62":0.0129720892,
    "63":0.0129720892,
    "64":0.0129720892,
    "65":0.0129720892,
    "66":0.0129720892,
    "67":0.0129720892,
    "68":0.0129720892,
    "69":0.0129720892,
    "70":0.0129720892,
    "71":0.0129720892,
    "72":0.0129720892,
    "73":0.0129720892,
    "74":0.0129720892,
    "75":0.0129720892,
    "76":0.0129720892,
    "77":0.0129720892,
    "78":0.0129720892,
    "79":0.0129720892,
    "80":0.0129720892,
    "81":0.0129720892,
    "82":0.0129720892,
    "83":0.0129720892,
    "84":0.0129720892,
    "85":0.0129720892,
    "86":0.0129720892,
    "87":0.0129720892,
    "88":0.0129720892,
    "89":0.0129720892,
    "90":0.0129720892,
    "91":0.0129720892,
    "92":0.0129720892,
    "93":0.0129720892,
    "94":0.0129720892,
    "95":0.0129720892,
    "96":0.0129720892,
    "97":0.0129720892,
    "98":0.0129720892,
    "99":0.0129720892
  },
  "subjectivity":{
    "0":0.5,
    "1":0.3966269841,
    "2":0.7,
    "3":0.0,
    "4":0.3583333333,
    "5":0.4545454545,
    "6":0.4,
    "7":0.75,
    "8":0.9,
    "9":0.5357142857,
    "10":0.2,
    "11":1.0,
    "12":0.0,
    "13":0.0,
    "14":0.55,
    "15":0.4625,
    "16":0.4449206349,
    "17":0.2916666667,
    "18":0.3,
    "19":0.803968254,
    "20":0.75,
    "21":0.6125,
    "22":0.2791666667,
    "23":0.0,
    "24":0.4545454545,
    "25":0.25,
    "26":0.0,
    "27":0.0,
    "28":0.5,
    "29":0.65,
    "30":0.0,
    "31":0.4,
    "32":0.0333333333,
    "33":0.5,
    "34":0.0,
    "35":0.4,
    "36":0.3,
    "37":0.0,
    "38":0.4,
    "39":0.5747767857,
    "40":0.3,
    "41":0.6666666667,
    "42":0.2,
    "43":0.4,
    "44":0.0,
    "45":0.4861111111,
    "46":0.0,
    "47":0.0,
    "48":0.5222222222,
    "49":0.5333333333,
    "50":0.4125,
    "51":0.125,
    "52":0.5,
    "53":0.0,
    "54":0.0,
    "55":0.55,
    "56":0.0,
    "57":0.0,
    "58":0.5,
    "59":0.4277777778,
    "60":0.85,
    "61":0.3,
    "62":0.2,
    "63":0.0,
    "64":0.2,
    "65":0.4,
    "66":0.7678571429,
    "67":0.0666666667,
    "68":1.0,
    "69":0.3875,
    "70":0.4,
    "71":0.5333333333,
    "72":0.375,
    "73":0.5406746032,
    "74":0.0,
    "75":0.4479166667,
    "76":0.36,
    "77":0.7,
    "78":0.75,
    "79":0.5222222222,
    "80":0.0,
    "81":0.0,
    "82":0.6366071429,
    "83":0.0,
    "84":0.0,
    "85":0.5357142857,
    "86":0.4,
    "87":0.5,
    "88":0.6,
    "89":0.7708333333,
    "90":0.35,
    "91":0.0,
    "92":0.0,
    "93":0.35,
    "94":0.575,
    "95":0.4291666667,
    "96":0.0,
    "97":0.0,
    "98":0.4,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3512470103,
    "1":0.3512470103,
    "2":0.3512470103,
    "3":0.3512470103,
    "4":0.3512470103,
    "5":0.3512470103,
    "6":0.3512470103,
    "7":0.3512470103,
    "8":0.3512470103,
    "9":0.3512470103,
    "10":0.3512470103,
    "11":0.3512470103,
    "12":0.3512470103,
    "13":0.3512470103,
    "14":0.3512470103,
    "15":0.3512470103,
    "16":0.3512470103,
    "17":0.3512470103,
    "18":0.3512470103,
    "19":0.3512470103,
    "20":0.3512470103,
    "21":0.3512470103,
    "22":0.3512470103,
    "23":0.3512470103,
    "24":0.3512470103,
    "25":0.3512470103,
    "26":0.3512470103,
    "27":0.3512470103,
    "28":0.3512470103,
    "29":0.3512470103,
    "30":0.3512470103,
    "31":0.3512470103,
    "32":0.3512470103,
    "33":0.3512470103,
    "34":0.3512470103,
    "35":0.3512470103,
    "36":0.3512470103,
    "37":0.3512470103,
    "38":0.3512470103,
    "39":0.3512470103,
    "40":0.3512470103,
    "41":0.3512470103,
    "42":0.3512470103,
    "43":0.3512470103,
    "44":0.3512470103,
    "45":0.3512470103,
    "46":0.3512470103,
    "47":0.3512470103,
    "48":0.3512470103,
    "49":0.3512470103,
    "50":0.3512470103,
    "51":0.3512470103,
    "52":0.3512470103,
    "53":0.3512470103,
    "54":0.3512470103,
    "55":0.3512470103,
    "56":0.3512470103,
    "57":0.3512470103,
    "58":0.3512470103,
    "59":0.3512470103,
    "60":0.3512470103,
    "61":0.3512470103,
    "62":0.3512470103,
    "63":0.3512470103,
    "64":0.3512470103,
    "65":0.3512470103,
    "66":0.3512470103,
    "67":0.3512470103,
    "68":0.3512470103,
    "69":0.3512470103,
    "70":0.3512470103,
    "71":0.3512470103,
    "72":0.3512470103,
    "73":0.3512470103,
    "74":0.3512470103,
    "75":0.3512470103,
    "76":0.3512470103,
    "77":0.3512470103,
    "78":0.3512470103,
    "79":0.3512470103,
    "80":0.3512470103,
    "81":0.3512470103,
    "82":0.3512470103,
    "83":0.3512470103,
    "84":0.3512470103,
    "85":0.3512470103,
    "86":0.3512470103,
    "87":0.3512470103,
    "88":0.3512470103,
    "89":0.3512470103,
    "90":0.3512470103,
    "91":0.3512470103,
    "92":0.3512470103,
    "93":0.3512470103,
    "94":0.3512470103,
    "95":0.3512470103,
    "96":0.3512470103,
    "97":0.3512470103,
    "98":0.3512470103,
    "99":0.3512470103
  },
  "screen_name":{
    "0":"Shenanigoats",
    "1":"Taltexanna",
    "2":"KUT",
    "3":"KittenDadSr",
    "4":"BerriosRiveraS1",
    "5":"devilcoders",
    "6":"valurank",
    "7":"paul_darr",
    "8":"ToddGernert",
    "9":"michaelpelech10",
    "10":"Favorite_Lala",
    "11":"stanlurd88",
    "12":"John_Anti_Trump",
    "13":"ronerd2030",
    "14":"jmeandthemore",
    "15":"CokerRory",
    "16":"GooberPea",
    "17":"amzam",
    "18":"jessehbarrera",
    "19":"AlanReams",
    "20":"albertomtiv",
    "21":"retiredsam5",
    "22":"CTX_Realtor",
    "23":"Abe_007",
    "24":"WorkHardBeNice1",
    "25":"j_melaine",
    "26":"_AHariharan",
    "27":"25NewsKRHD",
    "28":"scotthortonshow",
    "29":"monoblancoatx",
    "30":"EugenePerry4",
    "31":"cejarrous",
    "32":"Ryan_Bohl",
    "33":"nfalck",
    "34":"anna_sky9",
    "35":"valurank",
    "36":"_Mrs_Farnum",
    "37":"bradj_TX",
    "38":"valurank",
    "39":"RIPbernieMAC95",
    "40":"AustinView01",
    "41":"JROBERTBURNSIDE",
    "42":"maryannrath20",
    "43":"valurank",
    "44":"maryannrath20",
    "45":"JROBERTBURNSIDE",
    "46":"FormingWorship",
    "47":"smsellinger",
    "48":"_charms4459",
    "49":"michaelvares",
    "50":"MylesBoch",
    "51":"SmarttyMcfly",
    "52":"bdmarotta",
    "53":"Sir_KnowlesCBE",
    "54":"TheEmax503",
    "55":"ushistorynut",
    "56":"ecartsonis",
    "57":"B2coolBridget",
    "58":"Pepsiman6977",
    "59":"shawnlsn",
    "60":"jessehbarrera",
    "61":"jessehbarrera",
    "62":"angelaabide",
    "63":"B2coolBridget",
    "64":"dadair2",
    "65":"satishatx",
    "66":"J4X0B",
    "67":"jcyearwood",
    "68":"eli_pax",
    "69":"atxreps",
    "70":"valurank",
    "71":"tracyrobby",
    "72":"dkealey",
    "73":"robertjbennett",
    "74":"PrairiePundit",
    "75":"markbloodgood",
    "76":"Chip512",
    "77":"TxJudy7",
    "78":"RIPbernieMAC95",
    "79":"Spilled_Whiskey",
    "80":"bolof2000",
    "81":"fawfulfan",
    "82":"markbloodgood",
    "83":"PrairiePundit",
    "84":"clovis69",
    "85":"AmericaFirstDon",
    "86":"valurank",
    "87":"jessehbarrera",
    "88":"itsteresabitch5",
    "89":"Spilled_Whiskey",
    "90":"Rod4444",
    "91":"reneekaz",
    "92":"anti_trump_gop",
    "93":"RepublicanClub5",
    "94":"ushistorynut",
    "95":"TritadorXYZ",
    "96":"AustinLatinoTX1",
    "97":"peggyo1717",
    "98":"valurank",
    "99":"EduardoLS_TX"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":1,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":19,
    "29":1,
    "30":0,
    "31":0,
    "32":1,
    "33":1,
    "34":1,
    "35":0,
    "36":0,
    "37":8,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":2,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":3,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":31,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":2,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":3,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":3,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":6,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Texas",
    "1":"Texas",
    "2":"Texas",
    "3":"Texas",
    "4":"Texas",
    "5":"Texas",
    "6":"Texas",
    "7":"Texas",
    "8":"Texas",
    "9":"Texas",
    "10":"Texas",
    "11":"Texas",
    "12":"Texas",
    "13":"Texas",
    "14":"Texas",
    "15":"Texas",
    "16":"Texas",
    "17":"Texas",
    "18":"Texas",
    "19":"Texas",
    "20":"Texas",
    "21":"Texas",
    "22":"Texas",
    "23":"Texas",
    "24":"Texas",
    "25":"Texas",
    "26":"Texas",
    "27":"Texas",
    "28":"Texas",
    "29":"Texas",
    "30":"Texas",
    "31":"Texas",
    "32":"Texas",
    "33":"Texas",
    "34":"Texas",
    "35":"Texas",
    "36":"Texas",
    "37":"Texas",
    "38":"Texas",
    "39":"Texas",
    "40":"Texas",
    "41":"Texas",
    "42":"Texas",
    "43":"Texas",
    "44":"Texas",
    "45":"Texas",
    "46":"Texas",
    "47":"Texas",
    "48":"Texas",
    "49":"Texas",
    "50":"Texas",
    "51":"Texas",
    "52":"Texas",
    "53":"Texas",
    "54":"Texas",
    "55":"Texas",
    "56":"Texas",
    "57":"Texas",
    "58":"Texas",
    "59":"Texas",
    "60":"Texas",
    "61":"Texas",
    "62":"Texas",
    "63":"Texas",
    "64":"Texas",
    "65":"Texas",
    "66":"Texas",
    "67":"Texas",
    "68":"Texas",
    "69":"Texas",
    "70":"Texas",
    "71":"Texas",
    "72":"Texas",
    "73":"Texas",
    "74":"Texas",
    "75":"Texas",
    "76":"Texas",
    "77":"Texas",
    "78":"Texas",
    "79":"Texas",
    "80":"Texas",
    "81":"Texas",
    "82":"Texas",
    "83":"Texas",
    "84":"Texas",
    "85":"Texas",
    "86":"Texas",
    "87":"Texas",
    "88":"Texas",
    "89":"Texas",
    "90":"Texas",
    "91":"Texas",
    "92":"Texas",
    "93":"Texas",
    "94":"Texas",
    "95":"Texas",
    "96":"Texas",
    "97":"Texas",
    "98":"Texas",
    "99":"Texas"
  }
}