{
  "full_text":{
    "0":"@goatleo303 @_Aamir__99 @HarryMaguire93 Bura mat maro vroo,\nMessi fans 1 b moka nhi chodte ke woh Ronaldo ko neecha na dekhaye.🤣",
    "1":"@_Aamir__99 @HarryMaguire93 Ronaldo bsdk should learn some professionalism from him.🤣",
    "2":"@Henriquegoal @Lidie_MacFe @queenvermelha13 Kkkkk, azar o teu… nunca viu seu time ser campeão mundial…\nPerdeu a época de Romário, Bebeto, ronaldo, Ronaldinho… \n\nOu tu é daqueles que usa a camisa da seleção pra dizer q torce pros patriotas de New England?",
    "3":"@svddentoad @riddimthot420 @svddendeath This isn't even the real Ronaldo 😹 this was a spoof on purpose 😹",
    "4":"@JaimyRM That is why his idol is ronaldo🤣🤣🤣",
    "5":"After Messi's 7th Ballon d'or, Ronaldo isn't the same person he was, he became mentally unstable there after. https:\/\/t.co\/KlasRgQrsX",
    "6":"ALEX IS LITERALLY THIS TEAMS DADDY!!! Takes a CANNON of a shot from 24 yards and goes right to the back of the net!!! 2-1!!!\n#ronaldo",
    "7":"@ishowspeedsui That's penaldo not ronaldo",
    "8":"Ronaldo probably is right about the infrastructure at united being a joke but it's the shit he is taking on ETH and the team who we are all getting behind that's the problem. We know it's been bad i've supported United 32 years now worst period by a mile but one man's ego 1\/2",
    "9":"What a fat, ugly, narcissistic self-centred arsewipe of a human. And Ronaldo's not coevered himself in glory either.",
    "10":"This must be CR8. Damn sure ain’t Ronaldo 😂😂😂💯. https:\/\/t.co\/7kJIMLR0Nl",
    "11":"This #PiersUncensored interview with #Ronaldo is wild",
    "12":"im so fkinf depressed im watching the ronaldo interview live with a friend crzy times",
    "13":"@TheNBACentral Christiano Ronaldo to KD https:\/\/t.co\/Kb9nKZdSJn",
    "14":"@StabIe_Ronaldo You work tirelessly to make incredible experiences for your people, so now it's your turn! Your chance to claim your award here: https:\/\/t.co\/mZ50zg5zrf",
    "15":"@For3JT @Ronaldo My favorite Brazilian player and the GOAT to me is @10Ronaldinho he had such command over the ball. It seemed like magic. All those years of futsal really made a difference in his control.",
    "16":"@For3JT @Ronaldo Agreed. He is the real Ronaldo.",
    "17":"@ESPNUK Ronaldo doesn’t make team mates work for he just knows how to do movements that put him in a best position to score so every player tend to pass him the ball while other players like crooked rashford and sancho don’t know how to do this",
    "18":"Yai kaise milk kr raha h for attention and money why is ronaldo even allowing him https:\/\/t.co\/7zCG5xcZr7",
    "19":"@sportbible As an Arsenal fan its gotta be George Best, Ronaldo is easily in the top 5 though.",
    "20":"How is your ass related to ronaldo and Manchester United 🤔 https:\/\/t.co\/Lepfvtt4T8",
    "21":"@shizzapizzaa I know only Ronaldo n Messi 😭",
    "22":"The Ronaldo\/Messi combination is coming — whether at PSG or in MLS. Whoever does it first will see massive ticket\/jersey sales. Might not be good on the pitch, but marketing teams definitely pushing for this.  https:\/\/t.co\/9djXQIfxQp",
    "23":"@fifaworldcup_es Pele , Ronaldo y Romario",
    "24":"@sahandarman97 @sportbible Names have nothing to do with this brodie 😂 but aye to each their own! R9 your best Ronaldo &amp; that’s that haha",
    "25":"@ole_was_right Interesting enough, I wonder what Ronaldo hoped would happen after that interview.",
    "26":"@motloung_siga @UnitedStandMUFC #GlazersOut all day! I’m glad Ronaldo blasted them. We’ve all known these issues and it’s about time. What I do not agree with is CR7 bringing his issues with EtH like this in the middle of the season. Still a lot of games to be played.",
    "27":"Cristiano Ronaldo says Manchester United owners 'don't care about the club' - CNN https:\/\/t.co\/xgupz2Qf9V via @GoogleNews",
    "28":"@sportbible Cristiano Ronaldo",
    "29":"New episode of the @rslshow now streaming! “The MLS World Cup!” \n\n✅ #MLS CUP\n✅ Gareth Bale\n✅ Ronaldo Vs Man U\n✅ Lebron James of Soccer\n✅ USMNT Roster\n\n🎧: https:\/\/t.co\/Z7DX2kLofH https:\/\/t.co\/lWo2r7E4CC",
    "30":"@fahad_NIT Bhai khoob le raha hai Ronaldo ki..🤝",
    "31":"Ronaldo is now taking Kanye’s meds #CristianoRonaldo",
    "32":"@fxkingandsmokin @fxris04 bro bruno was no1 ronaldo ass licker",
    "33":"@SkySportsPL @Carra23 Ronaldo has turned out to be a joke towards the end of his career sadly.",
    "34":"The main reason why Piers licking Ronaldo's Ass everytime. https:\/\/t.co\/F657yaloTp",
    "35":"@jesse_pinkman9 @England If Messi can't score goals, not an issue he will create chances and provide assists, but if Ronaldo can't score goals he is below average player. That is actual difference between Messi and Ronaldo",
    "36":"bruno and ronaldo ko beef hai?",
    "37":"@fxris04 @UnitedStandMUFC @ncustisTheSun ronaldo when he finds out magwaya and fred don’t rate him anymore https:\/\/t.co\/6V7iGuchmL",
    "38":"@jesse_pinkman9 @England Burno was so good for you guys, then Ronaldo came and everything messed up.",
    "39":"@jesse_pinkman9 @England Messi will never say about other players, coachs etc, this is good about Messi and Ronaldo is toxic kind of person",
    "40":"Ronaldo is ghost 👻 there https:\/\/t.co\/syH3bYvnvW",
    "41":"Not Ronaldo https:\/\/t.co\/wSuKO1hfeg",
    "42":"Classic emotional manipulation tactics usually dictate that you say what people want to hear in order to shield yourself from the consequences of saying things they don't want to hear.\n\nThe people buying into the Ronaldo Glazer comments are being emotionally manipulated.",
    "43":"@PiersUncensored @Cristiano @GNev2 @WayneRooney @piersmorgan @TalkTV @YGTjuiceman Ronaldo just keeps finishing himself 🤣",
    "44":"Ronaldo just keeps on finishing himself  by himself lol. https:\/\/t.co\/wKISTDEgqC",
    "45":"I respect how Ten Hag handled the situation. He repeatedly defended Ronaldo, even after he disrespected him - twice. \n\nMaintained a stoic demeanour every time he was asked about the man, because he understands the consequences of fueling the media's toxicity.\n\nA Man Utd Manager. https:\/\/t.co\/qQATA0X56O",
    "46":"@ESPNUK Ronaldo opens up and then there's a cascade!",
    "47":"Manchester United Speaks Out After \"Betrayed\" Cristiano Ronaldo Claims He's Being Forced Out https:\/\/t.co\/Bucic5OQqQ via @enews",
    "48":"Ignoring Ronaldo’s statement about glazers because he said shit abt ten hag is the most dumbass thing to do. If our fanbase is this dumb, then we deserve the glazers",
    "49":"@saltimes @Arsenal Arteta is my manager, but I can admit… he doesn’t know how to manage top stars!   No one can be bigger than Arteta.  I believe having someone like Ronaldo around could be amazing for a young team, in specific roles. Neither seem very likely, so it’s a big pass.",
    "50":"Not that Ronaldo's criticism of the Glazer is wrong because it isn't. But it seems like he genuinely just added that to make his standing with the fans better as he is engineering a move out of the club.",
    "51":"@SiriusXMFC #WeekInTheTackle alongside @thomasjrennie\n\nShiesty Interviews before running away to the World Cup....\n\nCristiano Ronaldo has his say....\n\nArsenal are flying....\n\nBrentford praise....\n\nNo VAR talk....\n\n*SorryTim @TimHorsey \n\nhttps:\/\/t.co\/ryW9GTYNaT https:\/\/t.co\/RRZNIpRU2r",
    "52":"@TedLasso Ronaldo to Richmond in January?",
    "53":"@BrosephDomingo @MohaleTrevor1 @morcik33 @SazMCFC @FabrizioRomano @piersmorgan Look at another Ronaldo Puppeteer. You are just oblivious to Ronaldo's Ego and Arrogance. You don't see any wrong with a player Disrespecting and insulting a coach? Where are your manners then? Pathetic",
    "54":"Can’t help but have a new found love for @Cristiano Ronaldo 🫶🏼\n\nHes even the GOAT at leaving jobs 👏🏽👏🏽👏🏽\n\n100 % agree with what he says.",
    "55":"@Spenno_77 @hangryhgryhippo How are the talks with Ronaldo going? Productivity ongoing? Imaginary? Done and dusted and on his way? Just curious.",
    "56":"@ben_wagner LOL. Ronaldo acts like all of these teams want him. United literally said go find a team that wants you and we’ll sell you. And no one did.",
    "57":"@khalidpvtt @Basilmasood @TheAthleticFC @RasikBhatman Thanks @khalidpvtt \n\n@Basilmasood oo pagal woh bola tha yahan raat kharab kar rahe log while Ronaldo has no clue.😅",
    "58":"@iburritoo Phir ye kyu ronaldo ko blame kar rahe hain haar ke liye baaki 9 player kya karte hain",
    "59":"media milking ronaldo brother in islam aese faahish kalaam?",
    "60":"Seedhe compared to ronaldo",
    "61":"this whole space is a counselling session to help ronaldo fan bois with the first stage of grief - denial",
    "62":"Hum shuru hue they pata nai kahan se ab hum kisi aur team ke kisi aur player ki baat kar rahe hain to decide ronaldo acha hai ki ganda",
    "63":"@7cking__Mad Call them Ronaldo fans. Don't disrespect a club legend even if he has done something wrong.",
    "64":"🤣🤣🤣🤣🤣sadat aise bol raha tha mujhe bolne do mujhe laga pata nhi kya bolega phir sedeh fuck ronaldo bolke chup hogaya😭😭😭😭😭😭",
    "65":"@RasikBhatman bhai as long as ten hag is getting results wo ronaldo, he’s every right to bench him. But ten hag is being hypocritical with ronaldo",
    "66":"@realsaltlake Announce Cristiano Ronaldo",
    "67":"@piersmorgan @Cristiano @TalkTV Has this interview been a disgraceful act by Ronaldo?",
    "68":"@RasikBhatman bhai ronaldo ko pre season nahi mila hai, he needed time to settle",
    "69":"Jo muje samaj araha hai wo ye ki ronaldo is like babar azam. Usko form nahi hai sahi. Toh ab usko gaali pad rahi hai isko nikalo",
    "70":"@mundodabola @MetroUK Já era p ele ter saído desse time há muito tempo! Os Glazers não merecem Cristiano Ronaldo!",
    "71":"@RasikBhatman bhai how’s martial a player who struggles to be fit better than ronaldo?",
    "72":"@_rahiisays Magar Ronaldo ne tailender wickets liye hain?",
    "73":"Now we’re discussing ronaldo ke ghar ke masley",
    "74":"Waise zyada wicket Ronaldo ne liye hain ki messi ne?",
    "75":"How to choose between MESSI and RONALDO if you have zero football knowledge?",
    "76":"But they’re analysing transcripts of what ronaldo has said. Get a life football fans.",
    "77":"@kyahaizindagi Wo muje nai pata lekin aaj kisi ne likha ronaldo tum kyu practice se pehle hi nikle 😭😭😭😭😭😭 i am crying how these people don’t realise inke mu se kya nikalta hai",
    "78":"@libermanmartin Mirate la nota que le hiciste a cristiano Ronaldo... colorado boton !!!!",
    "79":"@AdamantxYves Ronaldo",
    "80":"Lmfaoooo🤣🤣🤣 Ronaldo covered this season's disasterclass with his celebration and interview, nice bro @Cristiano",
    "81":"I'm not sure what i dislike more the complete lack of respect Ronaldo has shown or the fact he is pally with a massive cunt like Piers Morgan.",
    "82":"Real Madrid and United would never have achieved so much in the last 17 years without Ronaldo https:\/\/t.co\/nU02Yo3yp1",
    "83":"@ChampionsLeague Cristiano Ronaldo isn't even the best among Ronaldo's.",
    "84":"@Willstev @talkSPORT @piersmorgan Hmmm I mean Ronaldo is probably a top 5 all time talent. And lukaku is the sort of footballer you forget about fast after he retires.",
    "85":"Ronaldo is 37 years old with body of 24 and mentality of 14 years old kid and his fans are characters of One Flew Over The Cuckoo's Nest movie.",
    "86":"Good chance that iconodules who suck off Ronaldo would also want Musk to take them while Andrew Tate makes a tape.",
    "87":"@JacobsBen the difference is Cr7 tries to compete with messi while the later doesn't care at all.\nMessi knows he is the goat and there nothing ronaldo culd do abt it",
    "88":"VlSlT https:\/\/t.co\/lCOUmw2zvR\n\n#異常震域 #CHEN_사라지고있어_LastScene #三重県沖 #あなたのゲーマータイプ #믿고듣는_보컬리스트_킹갓첸 #Ronaldo #KebangkitanDesa #taksimpatlama #三重県南東沖 #地震大丈夫 #南海トラフ #深発地震 #三重震源 #エンジョイ勢 #jongdae https:\/\/t.co\/17f9aweFXZ",
    "89":"Ronaldo rn😂 https:\/\/t.co\/fPLb0N7haw https:\/\/t.co\/eQNcb4Hnjo",
    "90":"@ThembaReloaded But somehow Ronaldo the problem 😭",
    "91":"What Ronaldo said about the issues within the club regarding the Glazers, the sporting project, recruitment etc, is VERY valid. Unfortunately, the Glazers jeopardised one of the most elite clubs in the world. However, his words about Ten Hag and Rooney were simply unnecessary.",
    "92":"Messi has played under Sampoli, Pochettino, Setien, Valverde, and Bartomeu's management for years. He's played with SHOCKINGLY bad teammates. \nHe doesn't speak out but know a sentence he's never used? \"I don't respect him.\"\nThat's the difference between him and Ronaldo.",
    "93":"@piersmorgan @Cristiano Stop licking Ronaldo's Ass",
    "94":"@_Aamir__99 How can Ronaldo say these words.",
    "95":"@JayLUHG @JM10ii Exactly embarrassing state for the club, free Ronaldo!",
    "96":"I hope everyone now has a better understanding of why ex United players will never, under any circumstances, say a bad word about Ronaldo - no matter how truthful. \n\nOnly two people did. One was publicly snubbed, the other just got publicly mocked and ridiculed.",
    "97":"bruh who are we to tell ronaldo who he needs to respect. Plus, how can we expect him to respect ten hag when ten hag himself doesn’t respect ronaldo.",
    "98":"valeu a pena ronaldo? https:\/\/t.co\/awSmZgLJIj",
    "99":"Cristiano Ronaldo: “As Picasso said, you have to destroy it to rebuild it and if they start with me, for me, it’s not a problem.\"\n\nThis hits like really."
  },
  "date":{
    "0":1668696557000,
    "1":1668695633000,
    "2":1668691495000,
    "3":1668673010000,
    "4":1668669121000,
    "5":1668669046000,
    "6":1668655327000,
    "7":1668654787000,
    "8":1668641478000,
    "9":1668639747000,
    "10":1668639339000,
    "11":1668631425000,
    "12":1668629620000,
    "13":1668623359000,
    "14":1668618613000,
    "15":1668612848000,
    "16":1668612710000,
    "17":1668612421000,
    "18":1668606905000,
    "19":1668596838000,
    "20":1668593381000,
    "21":1668587420000,
    "22":1668554210000,
    "23":1668543504000,
    "24":1668542534000,
    "25":1668537924000,
    "26":1668533095000,
    "27":1668531193000,
    "28":1668527795000,
    "29":1668521816000,
    "30":1668513905000,
    "31":1668513867000,
    "32":1668508966000,
    "33":1668507119000,
    "34":1668506048000,
    "35":1668501701000,
    "36":1668501575000,
    "37":1668501243000,
    "38":1668501148000,
    "39":1668500799000,
    "40":1668500680000,
    "41":1668500175000,
    "42":1668496527000,
    "43":1668495893000,
    "44":1668495844000,
    "45":1668495772000,
    "46":1668492778000,
    "47":1668483068000,
    "48":1668482648000,
    "49":1668478812000,
    "50":1668476923000,
    "51":1668473887000,
    "52":1668466932000,
    "53":1668465666000,
    "54":1668464383000,
    "55":1668462692000,
    "56":1668461064000,
    "57":1668459285000,
    "58":1668453883000,
    "59":1668452970000,
    "60":1668452763000,
    "61":1668451778000,
    "62":1668451640000,
    "63":1668450107000,
    "64":1668449855000,
    "65":1668449679000,
    "66":1668448798000,
    "67":1668447938000,
    "68":1668447885000,
    "69":1668447824000,
    "70":1668447809000,
    "71":1668447785000,
    "72":1668447235000,
    "73":1668447135000,
    "74":1668447095000,
    "75":1668447057000,
    "76":1668445889000,
    "77":1668445559000,
    "78":1668445158000,
    "79":1668444440000,
    "80":1668438664000,
    "81":1668435796000,
    "82":1668435039000,
    "83":1668430225000,
    "84":1668430023000,
    "85":1668429668000,
    "86":1668428431000,
    "87":1668425377000,
    "88":1668420252000,
    "89":1668418421000,
    "90":1668417962000,
    "91":1668415042000,
    "92":1668414612000,
    "93":1668414015000,
    "94":1668411031000,
    "95":1668407413000,
    "96":1668406049000,
    "97":1668402429000,
    "98":1668400869000,
    "99":1668398228000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.1363636364,
    "3":0.05,
    "4":0.0,
    "5":-0.05,
    "6":0.0952380952,
    "7":0.0,
    "8":-0.4028571429,
    "9":-0.35,
    "10":0.5,
    "11":0.1,
    "12":0.1363636364,
    "13":0.0,
    "14":1.0,
    "15":0.3,
    "16":0.2,
    "17":0.2916666667,
    "18":0.0,
    "19":0.6444444444,
    "20":0.0,
    "21":0.0,
    "22":0.2375,
    "23":0.0,
    "24":0.65,
    "25":0.25,
    "26":-0.0333333333,
    "27":0.0,
    "28":0.0,
    "29":0.2130681818,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":-0.5,
    "34":0.1666666667,
    "35":-0.075,
    "36":0.0,
    "37":0.0,
    "38":0.7,
    "39":0.3916666667,
    "40":0.0,
    "41":0.0,
    "42":-0.0208333333,
    "43":0.0,
    "44":0.8,
    "45":0.0,
    "46":0.0,
    "47":-0.3,
    "48":-0.01875,
    "49":0.1892857143,
    "50":0.1333333333,
    "51":0.0,
    "52":0.0,
    "53":-0.8333333333,
    "54":0.3181818182,
    "55":-0.1,
    "56":0.5,
    "57":0.2,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":-0.1166666667,
    "62":0.0,
    "63":-0.5,
    "64":-0.4,
    "65":0.0589285714,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.3,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":-0.2,
    "78":0.0,
    "79":0.0,
    "80":0.6,
    "81":0.0875,
    "82":0.1333333333,
    "83":1.0,
    "84":0.1291666667,
    "85":0.1,
    "86":0.7,
    "87":-0.05,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":-0.04,
    "92":-0.7,
    "93":0.0,
    "94":0.0,
    "95":0.375,
    "96":0.025,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0702193362,
    "1":0.0702193362,
    "2":0.0702193362,
    "3":0.0702193362,
    "4":0.0702193362,
    "5":0.0702193362,
    "6":0.0702193362,
    "7":0.0702193362,
    "8":0.0702193362,
    "9":0.0702193362,
    "10":0.0702193362,
    "11":0.0702193362,
    "12":0.0702193362,
    "13":0.0702193362,
    "14":0.0702193362,
    "15":0.0702193362,
    "16":0.0702193362,
    "17":0.0702193362,
    "18":0.0702193362,
    "19":0.0702193362,
    "20":0.0702193362,
    "21":0.0702193362,
    "22":0.0702193362,
    "23":0.0702193362,
    "24":0.0702193362,
    "25":0.0702193362,
    "26":0.0702193362,
    "27":0.0702193362,
    "28":0.0702193362,
    "29":0.0702193362,
    "30":0.0702193362,
    "31":0.0702193362,
    "32":0.0702193362,
    "33":0.0702193362,
    "34":0.0702193362,
    "35":0.0702193362,
    "36":0.0702193362,
    "37":0.0702193362,
    "38":0.0702193362,
    "39":0.0702193362,
    "40":0.0702193362,
    "41":0.0702193362,
    "42":0.0702193362,
    "43":0.0702193362,
    "44":0.0702193362,
    "45":0.0702193362,
    "46":0.0702193362,
    "47":0.0702193362,
    "48":0.0702193362,
    "49":0.0702193362,
    "50":0.0702193362,
    "51":0.0702193362,
    "52":0.0702193362,
    "53":0.0702193362,
    "54":0.0702193362,
    "55":0.0702193362,
    "56":0.0702193362,
    "57":0.0702193362,
    "58":0.0702193362,
    "59":0.0702193362,
    "60":0.0702193362,
    "61":0.0702193362,
    "62":0.0702193362,
    "63":0.0702193362,
    "64":0.0702193362,
    "65":0.0702193362,
    "66":0.0702193362,
    "67":0.0702193362,
    "68":0.0702193362,
    "69":0.0702193362,
    "70":0.0702193362,
    "71":0.0702193362,
    "72":0.0702193362,
    "73":0.0702193362,
    "74":0.0702193362,
    "75":0.0702193362,
    "76":0.0702193362,
    "77":0.0702193362,
    "78":0.0702193362,
    "79":0.0702193362,
    "80":0.0702193362,
    "81":0.0702193362,
    "82":0.0702193362,
    "83":0.0702193362,
    "84":0.0702193362,
    "85":0.0702193362,
    "86":0.0702193362,
    "87":0.0702193362,
    "88":0.0702193362,
    "89":0.0702193362,
    "90":0.0702193362,
    "91":0.0702193362,
    "92":0.0702193362,
    "93":0.0702193362,
    "94":0.0702193362,
    "95":0.0702193362,
    "96":0.0702193362,
    "97":0.0702193362,
    "98":0.0702193362,
    "99":0.0702193362
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.4545454545,
    "3":0.25,
    "4":0.0,
    "5":0.1625,
    "6":0.1785714286,
    "7":0.0,
    "8":0.7404761905,
    "9":0.55,
    "10":0.8888888889,
    "11":0.4,
    "12":0.5,
    "13":0.0,
    "14":0.9,
    "15":0.675,
    "16":0.3,
    "17":0.2583333333,
    "18":0.0,
    "19":0.5444444444,
    "20":0.4,
    "21":1.0,
    "22":0.6083333333,
    "23":0.0,
    "24":0.5333333333,
    "25":0.5,
    "26":0.6333333333,
    "27":0.0,
    "28":0.0,
    "29":0.4545454545,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":1.0,
    "34":0.3333333333,
    "35":0.25,
    "36":0.0,
    "37":0.0,
    "38":0.6,
    "39":0.625,
    "40":0.0,
    "41":0.0,
    "42":0.4291666667,
    "43":0.0,
    "44":0.7,
    "45":0.0,
    "46":0.0,
    "47":0.2,
    "48":0.45,
    "49":0.5035714286,
    "50":0.6333333333,
    "51":0.0,
    "52":0.0,
    "53":0.9666666667,
    "54":0.5272727273,
    "55":1.0,
    "56":0.4,
    "57":0.2,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.3111111111,
    "62":0.0,
    "63":0.9,
    "64":0.6,
    "65":0.2339285714,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.3,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.6,
    "78":0.0,
    "79":0.0,
    "80":1.0,
    "81":0.6972222222,
    "82":0.1888888889,
    "83":0.3,
    "84":0.5958333333,
    "85":0.2,
    "86":0.6,
    "87":0.2,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.54,
    "92":0.6666666667,
    "93":0.0,
    "94":0.0,
    "95":0.525,
    "96":0.4535714286,
    "97":0.0,
    "98":0.0,
    "99":0.1
  },
  "mean_subjectivity":{
    "0":0.2876287157,
    "1":0.2876287157,
    "2":0.2876287157,
    "3":0.2876287157,
    "4":0.2876287157,
    "5":0.2876287157,
    "6":0.2876287157,
    "7":0.2876287157,
    "8":0.2876287157,
    "9":0.2876287157,
    "10":0.2876287157,
    "11":0.2876287157,
    "12":0.2876287157,
    "13":0.2876287157,
    "14":0.2876287157,
    "15":0.2876287157,
    "16":0.2876287157,
    "17":0.2876287157,
    "18":0.2876287157,
    "19":0.2876287157,
    "20":0.2876287157,
    "21":0.2876287157,
    "22":0.2876287157,
    "23":0.2876287157,
    "24":0.2876287157,
    "25":0.2876287157,
    "26":0.2876287157,
    "27":0.2876287157,
    "28":0.2876287157,
    "29":0.2876287157,
    "30":0.2876287157,
    "31":0.2876287157,
    "32":0.2876287157,
    "33":0.2876287157,
    "34":0.2876287157,
    "35":0.2876287157,
    "36":0.2876287157,
    "37":0.2876287157,
    "38":0.2876287157,
    "39":0.2876287157,
    "40":0.2876287157,
    "41":0.2876287157,
    "42":0.2876287157,
    "43":0.2876287157,
    "44":0.2876287157,
    "45":0.2876287157,
    "46":0.2876287157,
    "47":0.2876287157,
    "48":0.2876287157,
    "49":0.2876287157,
    "50":0.2876287157,
    "51":0.2876287157,
    "52":0.2876287157,
    "53":0.2876287157,
    "54":0.2876287157,
    "55":0.2876287157,
    "56":0.2876287157,
    "57":0.2876287157,
    "58":0.2876287157,
    "59":0.2876287157,
    "60":0.2876287157,
    "61":0.2876287157,
    "62":0.2876287157,
    "63":0.2876287157,
    "64":0.2876287157,
    "65":0.2876287157,
    "66":0.2876287157,
    "67":0.2876287157,
    "68":0.2876287157,
    "69":0.2876287157,
    "70":0.2876287157,
    "71":0.2876287157,
    "72":0.2876287157,
    "73":0.2876287157,
    "74":0.2876287157,
    "75":0.2876287157,
    "76":0.2876287157,
    "77":0.2876287157,
    "78":0.2876287157,
    "79":0.2876287157,
    "80":0.2876287157,
    "81":0.2876287157,
    "82":0.2876287157,
    "83":0.2876287157,
    "84":0.2876287157,
    "85":0.2876287157,
    "86":0.2876287157,
    "87":0.2876287157,
    "88":0.2876287157,
    "89":0.2876287157,
    "90":0.2876287157,
    "91":0.2876287157,
    "92":0.2876287157,
    "93":0.2876287157,
    "94":0.2876287157,
    "95":0.2876287157,
    "96":0.2876287157,
    "97":0.2876287157,
    "98":0.2876287157,
    "99":0.2876287157
  },
  "screen_name":{
    "0":"The_Nasirism",
    "1":"The_Nasirism",
    "2":"gvpFLA",
    "3":"bpd0110",
    "4":"barcaapostle",
    "5":"barcaapostle",
    "6":"MckayWescott",
    "7":"nopostandy",
    "8":"BradfieldHugh",
    "9":"BradfieldHugh",
    "10":"CinqHeracles",
    "11":"Bentobrah",
    "12":"notSadSisyphus",
    "13":"itsutahbitch",
    "14":"bamboohr",
    "15":"MichaelJBurnsII",
    "16":"MichaelJBurnsII",
    "17":"Sofonsteiger36",
    "18":"notSadSisyphus",
    "19":"KBurton1985Goon",
    "20":"barcaapostle",
    "21":"__Anisa20",
    "22":"hscribnerSND",
    "23":"alemia28",
    "24":"AnesKazic1",
    "25":"Oliveresuana",
    "26":"GiovanniDC9",
    "27":"Sisal13",
    "28":"MadridClout",
    "29":"kslsports",
    "30":"barcaapostle",
    "31":"2phonebabydrey",
    "32":"yuhmavin",
    "33":"herbalist_18",
    "34":"The_Nasirism",
    "35":"barcaapostle",
    "36":"yuhmavin",
    "37":"yuhmavin",
    "38":"barcaapostle",
    "39":"barcaapostle",
    "40":"barcaapostle",
    "41":"barcaapostle",
    "42":"Oliveresuana",
    "43":"bpd0110",
    "44":"bpd0110",
    "45":"Oliveresuana",
    "46":"SheikhAfaaq",
    "47":"marcosarellano",
    "48":"yuhmavin",
    "49":"PenaBoxing",
    "50":"BradfieldHugh",
    "51":"BrianDunseth",
    "52":"xandefano",
    "53":"FrederickAmank2",
    "54":"forwardslashme",
    "55":"BrandtGoble",
    "56":"MUFCW10",
    "57":"MoizAkhtarMir",
    "58":"lemekashmirii",
    "59":"allpanicnodsco",
    "60":"lemekashmirii",
    "61":"allpanicnodsco",
    "62":"lemekashmirii",
    "63":"MoizAkhtarMir",
    "64":"notSadSisyphus",
    "65":"yuhmavin",
    "66":"badger_honey23",
    "67":"herbalist_18",
    "68":"yuhmavin",
    "69":"lemekashmirii",
    "70":"OGabrielSindra",
    "71":"yuhmavin",
    "72":"jehlimus",
    "73":"lemekashmirii",
    "74":"jehlimus",
    "75":"OwaisBaba3103",
    "76":"lemekashmirii",
    "77":"lemekashmirii",
    "78":"JoseFlor22",
    "79":"hecatepax",
    "80":"barcaapostle",
    "81":"BradfieldHugh",
    "82":"daniyalmohd15",
    "83":"herbalist_18",
    "84":"KBurton1985Goon",
    "85":"barcaapostle",
    "86":"QMirum",
    "87":"Kashur_alp",
    "88":"linafeein",
    "89":"Toonilobaa",
    "90":"Hayden_101_",
    "91":"_kashafff",
    "92":"_kashafff",
    "93":"The_Nasirism",
    "94":"The_Nasirism",
    "95":"7Jugo",
    "96":"Oliveresuana",
    "97":"yuhmavin",
    "98":"BadPool_",
    "99":"Watchingreaper"
  },
  "Likes":{
    "0":2,
    "1":1,
    "2":0,
    "3":0,
    "4":2,
    "5":4,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":1,
    "17":0,
    "18":1,
    "19":0,
    "20":3,
    "21":1,
    "22":1,
    "23":0,
    "24":1,
    "25":20,
    "26":1,
    "27":15,
    "28":0,
    "29":2,
    "30":3,
    "31":0,
    "32":0,
    "33":4,
    "34":0,
    "35":0,
    "36":2,
    "37":1,
    "38":1,
    "39":1,
    "40":2,
    "41":0,
    "42":938,
    "43":1,
    "44":0,
    "45":2602,
    "46":1,
    "47":0,
    "48":3,
    "49":0,
    "50":0,
    "51":8,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":3,
    "58":0,
    "59":0,
    "60":3,
    "61":5,
    "62":1,
    "63":2,
    "64":1,
    "65":0,
    "66":6,
    "67":0,
    "68":0,
    "69":3,
    "70":3,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":9,
    "77":1,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":6,
    "83":23,
    "84":5,
    "85":8,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":5,
    "92":8,
    "93":0,
    "94":1,
    "95":0,
    "96":2143,
    "97":4,
    "98":1,
    "99":6
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":0,
    "27":0,
    "28":0,
    "29":2,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":179,
    "43":0,
    "44":0,
    "45":327,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":5,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":3,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":263,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Utah",
    "1":"Utah",
    "2":"Utah",
    "3":"Utah",
    "4":"Utah",
    "5":"Utah",
    "6":"Utah",
    "7":"Utah",
    "8":"Utah",
    "9":"Utah",
    "10":"Utah",
    "11":"Utah",
    "12":"Utah",
    "13":"Utah",
    "14":"Utah",
    "15":"Utah",
    "16":"Utah",
    "17":"Utah",
    "18":"Utah",
    "19":"Utah",
    "20":"Utah",
    "21":"Utah",
    "22":"Utah",
    "23":"Utah",
    "24":"Utah",
    "25":"Utah",
    "26":"Utah",
    "27":"Utah",
    "28":"Utah",
    "29":"Utah",
    "30":"Utah",
    "31":"Utah",
    "32":"Utah",
    "33":"Utah",
    "34":"Utah",
    "35":"Utah",
    "36":"Utah",
    "37":"Utah",
    "38":"Utah",
    "39":"Utah",
    "40":"Utah",
    "41":"Utah",
    "42":"Utah",
    "43":"Utah",
    "44":"Utah",
    "45":"Utah",
    "46":"Utah",
    "47":"Utah",
    "48":"Utah",
    "49":"Utah",
    "50":"Utah",
    "51":"Utah",
    "52":"Utah",
    "53":"Utah",
    "54":"Utah",
    "55":"Utah",
    "56":"Utah",
    "57":"Utah",
    "58":"Utah",
    "59":"Utah",
    "60":"Utah",
    "61":"Utah",
    "62":"Utah",
    "63":"Utah",
    "64":"Utah",
    "65":"Utah",
    "66":"Utah",
    "67":"Utah",
    "68":"Utah",
    "69":"Utah",
    "70":"Utah",
    "71":"Utah",
    "72":"Utah",
    "73":"Utah",
    "74":"Utah",
    "75":"Utah",
    "76":"Utah",
    "77":"Utah",
    "78":"Utah",
    "79":"Utah",
    "80":"Utah",
    "81":"Utah",
    "82":"Utah",
    "83":"Utah",
    "84":"Utah",
    "85":"Utah",
    "86":"Utah",
    "87":"Utah",
    "88":"Utah",
    "89":"Utah",
    "90":"Utah",
    "91":"Utah",
    "92":"Utah",
    "93":"Utah",
    "94":"Utah",
    "95":"Utah",
    "96":"Utah",
    "97":"Utah",
    "98":"Utah",
    "99":"Utah"
  }
}