{
  "full_text":{
    "0":"@dbongino Actually, historians already have ranked Joe Biden the 19th best president of all-time. 1 below Ronald Reagan and 1 above George H.W. Bush.\n\nhttps:\/\/t.co\/xnVAFoJGJA",
    "1":"GOP Takes Control Of House Of Representatives With Slim Majority; Kevin McCarthy Poised To Be New Speaker https:\/\/t.co\/45lsTYyZ2p via @Deadline",
    "2":"@NEWSMAX I got the feeling  Schumer hates America, with the economy tanking thanks to his pal Joe Biden, this is not the time to cover up this game.",
    "3":"@POTUS Shove the covid shot up your arse Joe Biden. I didn't get it 2 years ago, I didn't get a year ago &amp; I won't get it now either. Enough with your fear mongering &amp; political agenda! Go to the nursing home where you belong! 👍",
    "4":"Kevin McCarthy’s plan as Speaker is literally to “stop the Biden agenda.” Not build of America, not bind up the divisions of our people, not even pass tax cuts. Nope, it is just to hurt Joe Biden at all costs.",
    "5":"Totally worth a listen @POTUS \nCheck out \"President Joe Biden\" from SmartLess https:\/\/t.co\/I1xBhizLHZ",
    "6":"Check out what I saw today…\n\n\"Fuck Joe Biden!!!\" \"And his re****ed uneducated voters!!\" \n\nHAHAHAHAHAHA. This is the exact point. Y'all proved it. https:\/\/t.co\/wn8Xne5Dtd",
    "7":"Keep this in mind as you wonder where our country is headed, Joe Biden's accomplishments. https:\/\/t.co\/JdbDSbpbva",
    "8":"Don’t go to this old senile corrupt pervert for deep thought on economic matters. Or anything else, for that matter. \n\nThe Surprise Disaster Joe Biden Doesn’t See Coming https:\/\/t.co\/alpOjQbBAX",
    "9":"@DonaldJTrumpJr Yeah, under some other leadership and actually people that get things done like Joe Biden, and anybody else and it’s not a election denier and treasonous unpatriotic domestic terrorists in America like your father like you would like the rest of your scumbag family",
    "10":"@stompintexan @dbongino That’s because none of this is Joe Biden’s administration causing this inflation. This is due to corporate greed and manufactures and others thinking because they didn’t make the profits they thought for 2020 and 2021. Let’s stick it to the American people and gouge them.",
    "11":"@RockyMa96959544 @susan52132641 @OMGrisham Joe Biden has been president over a pandemic period longer than Trump was and he had to deal with virus variants as well. His rhetoric and actions taken towards trying to get pandemic under control have been far better than Trump admin’s.",
    "12":"I will literally vote for Joe Biden’s corpse if Don becomes the Republican Nominee again.",
    "13":"The biggest reason I don’t want Trump to as the GOP candidate is because he will lose. \n\nTrump lost to an old senile Joe Biden in 2020.  \n\nThere are so many people, including many Republicans who hate Trump.  \n\nNo matter the Democratic Candidate, Trump will lose.",
    "14":"@ACTBrigitte Everything is something Joe Biden knows nothing about.",
    "15":"@SFGarrett @itschappy And then he'll run as an independent and split the vote on the right, and the corpse of Joe Biden will win 45 states.",
    "16":"\"Our infrastructure bill\" ?Our? Joe Biden &amp; Kamala Harris's infrastructure bill. https:\/\/t.co\/lbQzXbcVxk",
    "17":"@GabeGuidarini You must not have heard about Katie Hobbs or JOE BIDEN.",
    "18":"Well @TheDemocrats come up with someone better than Biden, I won’t vote for trump but I sure as hell won’t vote for sleep Joe.",
    "19":"@salt_life_nc This: https:\/\/t.co\/j9bP2u6OLQ",
    "20":"Classic. 2 years ago we elected Joe Biden - the greatest president of my lifetime, which is the lowest bar of all-time https:\/\/t.co\/zHGvtMIl5O",
    "21":"“I will ensure that Joe Biden does not receive 4 more years in 2020”\n\n-Trump in 2022\n#DonaldTrump2024 \n#TrumpAnnouncement https:\/\/t.co\/pEaZRKblZ7",
    "22":"Joe Biden gonna beat Trump once again.",
    "23":"“I will ensure Joe Biden does not receive 4 more years”\nLet’s see how this holds up. See you in 2024",
    "24":"@JoeBiden Your autocorrect failed again. It should read: Joe Biden failed America.",
    "25":"I don’t wanna hear anymore trump slander tbh. He did way more for the American people than joe Biden and that’s simply the truth. Idc that he was an Asshole and tweeted mean things, HE DID a better job than the current commander in chief.",
    "26":"@NEWSMAX Joe \"Mr. Money Laundering\" Biden strikes again.",
    "27":"@gopTODD 8 million more were cast for Joe Biden over your Cult leader in 2020, but you did literally nothing to remind your election deniers of the facts.",
    "28":"GOP Sen. Scott mounts bid to unseat McConnell https:\/\/t.co\/OvJquMtAfM",
    "29":"Biden under pressure to extend student loan payment pause. https:\/\/t.co\/4jxY5QTQ24",
    "30":"@sophieparmley what is joe biden’s plan to abolish ticketmaster",
    "31":"What is Joe Biden’s plan for those of us victimized by SeatGeek today? #almost5hourslater #nomoreline #whyyyyy",
    "32":"@lcvella @JonMunitz @AndrewYang This is assuming you still have some preference between the remaining candidates. Let’s say you are a progressive and the candidates are Bernie Sanders, Joe Biden, and Ron DeSantis. You want Sanders to win over Biden, but you also want Biden to win over DeSantis. 1\/",
    "33":"joe biden, you have my permission to destroy Ticketmaster at any time",
    "34":"What’s Joe Biden’s plan to give the Las Vegas presale swifties a waiting room????",
    "35":"\"whoever wins in 2024 will have to win the old-fashioned way, by getting enough votes\" #WeVotedBluein2022 https:\/\/t.co\/L4RDOUD2PY",
    "36":"@mikemckellutah What is his vision exactly? Joe Biden has accomplished more in 2 years than Trump did in 4, and Ron would be just like Trump: big talk,  no results.",
    "37":"Joe Biden is older than Bill Clinton and George W Bush",
    "38":"Despite the polls pointing up to a 45 seat Republican majority, both Joe Biden and Nancy Pelosi said they think their party will recapture the House again, do they know something you don’t? I sincerely hope they don’t.",
    "39":"@jrpsaki @POTUS You know Joe Biden has shown major symptoms of dementia for the past 4 years right?",
    "40":"@POTUS All the bots hates and criticise Biden. He is doing the best he can in this very challenging times and real people in US and all over the world love Joe, me included. In your face, bitches!",
    "41":"Paul Krugman: “Some of us have been arguing for a while that economic performance under President Joe Biden has been better than much of what you see in the news media would suggest.\"\nhttps:\/\/t.co\/46YBCLUvXq",
    "42":"#DeadlineWH \nWhat's interesting about the Lake - Hobbes race is that it so closely aligns with the Trump - Biden race insofar as Trump couldn't accept that Sleepy Joe could win from his basement neither has Lake considered that Hobbes low key campaign could make her the winner.",
    "43":"A federal appeals court in St. Louis has thrown up another roadblock for President Joe Biden’s plan to provide millions of borrowers with up to $20,000 apiece in federal student-loan forgiveness.\n\nhttps:\/\/t.co\/GM6Zrptesh",
    "44":"President Joe Biden, for the first time since he took office, held a three-hour talk with Chinese President Xi Jinping. | By @gitanjalipoonia\n\nhttps:\/\/t.co\/0qY2IF1XIF",
    "45":"Provo School District is utilizing many ways to tackle the digital divide as President Joe Biden’s Internet for All initiative is implemented across the country. #Internetforall #universebyu #Provo https:\/\/t.co\/EB638FNUjT",
    "46":"Joe Biden will be actually be running against a charismatic 44 year old Ron DeSantis let’s not kid ourselves here https:\/\/t.co\/6uc4eIyOAv",
    "47":"@Dane__Garcia @jrpsaki @POTUS You Cult losers love to insult Joe Biden. He’s accomplished more than you know and yet you’ll all tell lie after lie just like your Cult leader.",
    "48":"Biden and Xi try to avoid a new Cold War, even if all isn't 'kumbaya' - CNN https:\/\/t.co\/ZaXSNuhMWg via @GoogleNews",
    "49":"@tweettruth2me I blame the public education system which should be called the public Dumbocratic indoctrination system. I also blame young Republicans who don’t get out and vote. The ones who say Fuck Joe Biden but don’t vote.",
    "50":"@Lugon83 She’s literally one of the most terrible people on earth. And joe Biden sniffs children. And remember how somebody allegedly leaked some of his daughters diary, which discussed being molested by Joe. Disregarded by most, but then FBI launched an investigation into finding it?",
    "51":"@eolietrader @ImMeme0 @msjeannerogers That’s what y’all said about Joe Biden vs Trump rallies.  We vote.  We don’t need to rally.  As many people voted against traitor Lake as voted for Hobbs.",
    "52":"I'm joe Biden. I can't approve this message cuz I'm to busy filling my suit. Vote poo, vote Joe Biden!",
    "53":"#Hoy Joe Biden y Xi Jinping se dan la mano al iniciar su reunión en Bali.\n\nLa reunión duró tres horas entre ambos mandatarios.\n📸@AFPespanol https:\/\/t.co\/7WvuC9TJcF",
    "54":"@Lugon83 1-10 how excited would you be to have Joe Biden sniff your kids?",
    "55":"I think people forget how nice it is to have a grown up in the White House again. Love him or hate him, Joe Biden is a serious guy. https:\/\/t.co\/VojmUv08Jc",
    "56":"And he's blown it all with his narcissism. After all his successes he gave us Joe Biden. https:\/\/t.co\/vM5QL0IAsB https:\/\/t.co\/VIW0I4DCkn",
    "57":"GOP will investigate Joe Biden's decision to pull troops out of Afghanistan, rep says | Daily Mail Online https:\/\/t.co\/ugXzindDfL",
    "58":"@JohnnyTyler1984 22 people with truck nuts and fuck Joe Biden flags  think you're real.",
    "59":"@POTUS If there's one thing every American needs less of, it's Joe Biden. For 40 years you pounded the podium on drugs, and people who dare to work with corrupt regimes abroad. As President you blame 100% of problems on anyone else; apparently corruption applies to all but the Bidens.",
    "60":"@edufeiok Maldito JOE BIDEN*. Toda este mierda hubiese terminado si tan solo Biden dejara de seguir mandando armamento a Ucrania. Ucrania debería haber firmado la rendición y Biden no se debería haber metido nunca.",
    "61":"@GReschenthaler Retweeted as an echo, there is nothing about our current situation that are related specifically to Joe Biden.  By towing the company line, you fail to take in consideration all the other variables: price gouging, grocery store monopolies, lingering pandemic issues &amp; greed",
    "62":"@ACTBrigitte Joe Biden is one of the best!  Saved us from our TRUMP disaster.  Thank you dear Uncle Joe!",
    "63":"@Harmful_Logic Breakcore is the vaccine and that evil joe biden wants to keep us docile on hyperpop",
    "64":"President Joe Biden will go down in history among the likes of JFK and others. He’s going to be the most consequential leader of change and will be remembered for saving democracy. Thank you @POTUS. 🇺🇸",
    "65":"God bless Pres. Joe Biden! https:\/\/t.co\/eHLMaLzOwh",
    "66":"Joe Biden is the personification of this 30 years old character. Amazing https:\/\/t.co\/bJD4xMCAT8",
    "67":"President Joe Biden is set to confront a series of stark challenges in his sit-down with Japan's Prime Minister Fumio Kishida and South Korean President Yoon Suk Yeol.\n\nhttps:\/\/t.co\/yBZIIz3mga",
    "68":"@pfitzart Joe Biden came up lol!",
    "69":"DEA nothing will be quiet there cuz you can be brain scanned they're trying to get my president Joe Biden Target in his mind as he was talking about Elon musk look it up in the frequencies within military he's got a lot of people like Donald Trump during the January 6th riots I",
    "70":"@ACTBrigitte @ACTBrigitte - Tell me How Joe Biden is Worse than John Tyler - I Dare You.\n\nPS - John Tyler died a member of the Confederate Congress..",
    "71":"@ACTBrigitte This tweet of yours, Brigitte, embodies perfectly the hipocrisy of the Republican mindset. You all hate Joe Biden to the point you’d rather see an entire generation of collegiates go broke for decades than let him have a win. YOUR PARTY LIVES ON HATE, LIES &amp; DIRTY MONEY BRIGY-POO",
    "72":"@Lancegooden If you think Joe Biden bribed students for loan cancellation, you should see how the rich use Congress for personal gain.\n\nhttps:\/\/t.co\/iFZgnBpo8M",
    "73":"Just like in 2020, it wasn't because people like Democrats, Joe Biden, or the Progressive agenda. People do not like MAGA\/Trump Republicans.\n\nThe sooner the GOP figures that out the sooner they'll start winning. https:\/\/t.co\/DQtcz3C17B",
    "74":"This could just as easily be Jill Biden looking at Joe during an interview 🤣 https:\/\/t.co\/2gleq9Zdnv",
    "75":"Rusia sancionó a los hermanos de Joe Biden y a la portavoz de la Casa Blanca https:\/\/t.co\/NhTtFRIyNg",
    "76":"@AtlantaStu @QPollsandnews Agree 100%. Obviously we criticize anybody who’s a Never Trumper, but being an Always Trumper may be just as bad. It’s not “backstabbing” him to come to the conclusion that RDS is better suited to beat Joe Biden in 2024.",
    "77":"@JeffOnTheRight @TheHistoryOfTh2 @colorblindk1d @TimRunsHisMouth Trump has turned into Hillary. He wants the nomination handed to him. After handing Biden (Joe Biden!) the THREE biggest victories of his career, his response is to attack the two most successful Repubs of the past two years.",
    "78":"Sen. Mark Kelly wins re-election in Arizona https:\/\/t.co\/oGSTF6yzce",
    "79":"What is Joe Biden’s plan for you being a silly goose",
    "80":"It's 2024. Unemployment is 50%. Europe has been decimated by nuclear war. Joe Biden wins a 40 state landslide over Republican Ron DeSantis,who spent the whole campaign promising to ban woke-ism &amp; trans people, and Independent Donald Trump, who is still relitigating 2020.",
    "81":"@nprpolitics So the judge agreed with Nancy Pelosi and Joe Biden?",
    "82":"@corndawgbrady Wait, you're not referring to Joe Biden showering with his daughter &amp; his family referring to him as pedo Peter?",
    "83":"@jholdjhold @JudicialWatch @TomFitton U need joe biden sniffing u , no food , $7 gas, enjoy sap",
    "84":"A U.S. judge in Texas has blocked President Joe Biden’s plan to provide millions of borrowers with up to $20,000 apiece in federal student-loan forgiveness.\nhttps:\/\/t.co\/HcHiRgPI5l",
    "85":"@corndawgbrady @Dan88677620 @NooooNazis @Dimitellorignal @MadeInTheUSANJ @laurenboebert I didn't vote for Joe Biden.",
    "86":"@lippert_carl @mestas_matt @FoxNews Hunter Biden isn't running the country. Are you confusing him with Joe?",
    "87":"Joe Biden essentially every day since like January, 2020 when no one thought he could win the Democratic nomination: https:\/\/t.co\/S0SXn4Dpq0",
    "88":"@BTC_Archive Joe Biden will pardon him",
    "89":"@Jimmy_Crypto87 @RocioTishere @ericareport lol, sure, I love how right keeps underestimating Joe Biden while he keeps quietly kicking your asses.",
    "90":"Now do Joe Biden https:\/\/t.co\/JVsGauxeKj",
    "91":"They are racist to everybody who's not them. Remember Joe Biden, if you don't vote for me you ain't black. https:\/\/t.co\/AhKcXC5qyo",
    "92":"“A day after midterm Election Day with no definitive answer about which party will control Congress, President Joe Biden hailed a ‘good night’ but he has immense challenges ahead.” ⁦@awzurcher⁩  https:\/\/t.co\/Mc8y28SUBG",
    "93":"@QuibQuib2 @TheQuartering I only remember one between those two. Was that the one that Shapiro predicted that Joe Biden would probably be the best Democrat to run against Trump, and that Shapiro would support Trump if that happened, but thought Biden might be victorious anyway?"
  },
  "date":{
    "0":1668671012000,
    "1":1668662854000,
    "2":1668654635000,
    "3":1668647311000,
    "4":1668644092000,
    "5":1668639713000,
    "6":1668631204000,
    "7":1668627448000,
    "8":1668622530000,
    "9":1668618088000,
    "10":1668618018000,
    "11":1668616225000,
    "12":1668614719000,
    "13":1668609435000,
    "14":1668577236000,
    "15":1668575575000,
    "16":1668573685000,
    "17":1668572988000,
    "18":1668569665000,
    "19":1668567594000,
    "20":1668567394000,
    "21":1668566351000,
    "22":1668565905000,
    "23":1668565897000,
    "24":1668565456000,
    "25":1668564201000,
    "26":1668563301000,
    "27":1668555910000,
    "28":1668555521000,
    "29":1668555030000,
    "30":1668550365000,
    "31":1668548560000,
    "32":1668544953000,
    "33":1668536246000,
    "34":1668534710000,
    "35":1668528561000,
    "36":1668525610000,
    "37":1668524207000,
    "38":1668477050000,
    "39":1668476925000,
    "40":1668473933000,
    "41":1668472516000,
    "42":1668465615000,
    "43":1668464036000,
    "44":1668457800000,
    "45":1668451865000,
    "46":1668446921000,
    "47":1668445935000,
    "48":1668444496000,
    "49":1668442232000,
    "50":1668441149000,
    "51":1668438752000,
    "52":1668437448000,
    "53":1668431643000,
    "54":1668402465000,
    "55":1668402153000,
    "56":1668397404000,
    "57":1668386975000,
    "58":1668379463000,
    "59":1668375759000,
    "60":1668357982000,
    "61":1668357134000,
    "62":1668351084000,
    "63":1668321742000,
    "64":1668314832000,
    "65":1668307715000,
    "66":1668307656000,
    "67":1668305735000,
    "68":1668303435000,
    "69":1668302109000,
    "70":1668296158000,
    "71":1668288864000,
    "72":1668288684000,
    "73":1668283704000,
    "74":1668277385000,
    "75":1668256209000,
    "76":1668229683000,
    "77":1668226064000,
    "78":1668225794000,
    "79":1668212886000,
    "80":1668207432000,
    "81":1668202121000,
    "82":1668200203000,
    "83":1668199007000,
    "84":1668198381000,
    "85":1668197213000,
    "86":1668193843000,
    "87":1668192852000,
    "88":1668188412000,
    "89":1668187533000,
    "90":1668186616000,
    "91":1668185953000,
    "92":1668185314000,
    "93":1668177620000
  },
  "polarity":{
    "0":0.3333333333,
    "1":0.1363636364,
    "2":-0.1,
    "3":0.0,
    "4":0.0,
    "5":0.3,
    "6":-0.375,
    "7":0.0,
    "8":-0.05,
    "9":-0.0416666667,
    "10":-0.0416666667,
    "11":0.3,
    "12":0.0,
    "13":0.075,
    "14":0.0,
    "15":0.3619047619,
    "16":0.0,
    "17":0.0,
    "18":0.5,
    "19":0.0,
    "20":0.5833333333,
    "21":0.5,
    "22":0.0,
    "23":0.5,
    "24":-0.5,
    "25":0.1145833333,
    "26":0.0,
    "27":0.5,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.8,
    "33":-0.2,
    "34":0.0,
    "35":0.3666666667,
    "36":0.2375,
    "37":0.1666666667,
    "38":0.5,
    "39":0.0327380952,
    "40":0.61875,
    "41":0.3,
    "42":0.325,
    "43":0.0,
    "44":0.125,
    "45":0.25,
    "46":0.2,
    "47":0.25,
    "48":-0.2318181818,
    "49":-0.075,
    "50":-0.025,
    "51":0.5,
    "52":0.125,
    "53":0.0,
    "54":0.375,
    "55":-0.0066666667,
    "56":0.0,
    "57":0.0,
    "58":-0.1,
    "59":-0.1541666667,
    "60":0.0,
    "61":-0.15625,
    "62":1.0,
    "63":-0.4,
    "64":0.1722222222,
    "65":0.0,
    "66":0.35,
    "67":-0.2,
    "68":1.0,
    "69":-0.05,
    "70":-0.4,
    "71":-0.0666666667,
    "72":0.1875,
    "73":0.5,
    "74":0.4333333333,
    "75":0.0,
    "76":-0.0666666667,
    "77":0.3125,
    "78":0.3,
    "79":-0.5,
    "80":0.12,
    "81":0.0,
    "82":0.0,
    "83":0.4,
    "84":0.0,
    "85":0.0,
    "86":-0.3,
    "87":0.4,
    "88":0.0,
    "89":0.4171428571,
    "90":0.0,
    "91":-0.1666666667,
    "92":0.35,
    "93":0.5
  },
  "mean_polarity":{
    "0":0.1235351425,
    "1":0.1235351425,
    "2":0.1235351425,
    "3":0.1235351425,
    "4":0.1235351425,
    "5":0.1235351425,
    "6":0.1235351425,
    "7":0.1235351425,
    "8":0.1235351425,
    "9":0.1235351425,
    "10":0.1235351425,
    "11":0.1235351425,
    "12":0.1235351425,
    "13":0.1235351425,
    "14":0.1235351425,
    "15":0.1235351425,
    "16":0.1235351425,
    "17":0.1235351425,
    "18":0.1235351425,
    "19":0.1235351425,
    "20":0.1235351425,
    "21":0.1235351425,
    "22":0.1235351425,
    "23":0.1235351425,
    "24":0.1235351425,
    "25":0.1235351425,
    "26":0.1235351425,
    "27":0.1235351425,
    "28":0.1235351425,
    "29":0.1235351425,
    "30":0.1235351425,
    "31":0.1235351425,
    "32":0.1235351425,
    "33":0.1235351425,
    "34":0.1235351425,
    "35":0.1235351425,
    "36":0.1235351425,
    "37":0.1235351425,
    "38":0.1235351425,
    "39":0.1235351425,
    "40":0.1235351425,
    "41":0.1235351425,
    "42":0.1235351425,
    "43":0.1235351425,
    "44":0.1235351425,
    "45":0.1235351425,
    "46":0.1235351425,
    "47":0.1235351425,
    "48":0.1235351425,
    "49":0.1235351425,
    "50":0.1235351425,
    "51":0.1235351425,
    "52":0.1235351425,
    "53":0.1235351425,
    "54":0.1235351425,
    "55":0.1235351425,
    "56":0.1235351425,
    "57":0.1235351425,
    "58":0.1235351425,
    "59":0.1235351425,
    "60":0.1235351425,
    "61":0.1235351425,
    "62":0.1235351425,
    "63":0.1235351425,
    "64":0.1235351425,
    "65":0.1235351425,
    "66":0.1235351425,
    "67":0.1235351425,
    "68":0.1235351425,
    "69":0.1235351425,
    "70":0.1235351425,
    "71":0.1235351425,
    "72":0.1235351425,
    "73":0.1235351425,
    "74":0.1235351425,
    "75":0.1235351425,
    "76":0.1235351425,
    "77":0.1235351425,
    "78":0.1235351425,
    "79":0.1235351425,
    "80":0.1235351425,
    "81":0.1235351425,
    "82":0.1235351425,
    "83":0.1235351425,
    "84":0.1235351425,
    "85":0.1235351425,
    "86":0.1235351425,
    "87":0.1235351425,
    "88":0.1235351425,
    "89":0.1235351425,
    "90":0.1235351425,
    "91":0.1235351425,
    "92":0.1235351425,
    "93":0.1235351425
  },
  "subjectivity":{
    "0":0.1666666667,
    "1":0.4545454545,
    "2":0.3,
    "3":0.3,
    "4":0.0,
    "5":0.1,
    "6":0.425,
    "7":0.0,
    "8":0.45,
    "9":0.1916666667,
    "10":0.125,
    "11":0.75,
    "12":0.0,
    "13":0.525,
    "14":0.0,
    "15":0.3535714286,
    "16":0.0,
    "17":0.0,
    "18":0.6944444444,
    "19":0.0,
    "20":0.5833333333,
    "21":0.5,
    "22":0.0,
    "23":0.5,
    "24":0.3,
    "25":0.4074404762,
    "26":0.0,
    "27":0.5,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.4,
    "33":0.0,
    "34":0.0,
    "35":0.3666666667,
    "36":0.3375,
    "37":0.3333333333,
    "38":0.5,
    "39":0.4285714286,
    "40":0.55,
    "41":0.3,
    "42":0.55,
    "43":0.0,
    "44":0.1666666667,
    "45":0.25,
    "46":0.4333333333,
    "47":0.45,
    "48":0.7272727273,
    "49":0.2833333333,
    "50":0.525,
    "51":0.5,
    "52":0.3,
    "53":0.0,
    "54":0.75,
    "55":0.6333333333,
    "56":0.0,
    "57":0.0,
    "58":0.45,
    "59":0.3541666667,
    "60":0.0,
    "61":0.36875,
    "62":0.3,
    "63":0.55,
    "64":0.3944444444,
    "65":0.0,
    "66":0.55,
    "67":0.6,
    "68":0.7,
    "69":0.2166666667,
    "70":0.6,
    "71":0.7708333333,
    "72":0.525,
    "73":0.75,
    "74":0.8333333333,
    "75":0.0,
    "76":0.5555555556,
    "77":0.45,
    "78":0.2,
    "79":0.875,
    "80":0.265,
    "81":0.0,
    "82":0.0,
    "83":0.5,
    "84":0.0,
    "85":0.0,
    "86":0.4,
    "87":0.35,
    "88":0.0,
    "89":0.6115873016,
    "90":0.0,
    "91":0.4333333333,
    "92":0.8,
    "93":0.65
  },
  "mean_subjectivity":{
    "0":0.3240994673,
    "1":0.3240994673,
    "2":0.3240994673,
    "3":0.3240994673,
    "4":0.3240994673,
    "5":0.3240994673,
    "6":0.3240994673,
    "7":0.3240994673,
    "8":0.3240994673,
    "9":0.3240994673,
    "10":0.3240994673,
    "11":0.3240994673,
    "12":0.3240994673,
    "13":0.3240994673,
    "14":0.3240994673,
    "15":0.3240994673,
    "16":0.3240994673,
    "17":0.3240994673,
    "18":0.3240994673,
    "19":0.3240994673,
    "20":0.3240994673,
    "21":0.3240994673,
    "22":0.3240994673,
    "23":0.3240994673,
    "24":0.3240994673,
    "25":0.3240994673,
    "26":0.3240994673,
    "27":0.3240994673,
    "28":0.3240994673,
    "29":0.3240994673,
    "30":0.3240994673,
    "31":0.3240994673,
    "32":0.3240994673,
    "33":0.3240994673,
    "34":0.3240994673,
    "35":0.3240994673,
    "36":0.3240994673,
    "37":0.3240994673,
    "38":0.3240994673,
    "39":0.3240994673,
    "40":0.3240994673,
    "41":0.3240994673,
    "42":0.3240994673,
    "43":0.3240994673,
    "44":0.3240994673,
    "45":0.3240994673,
    "46":0.3240994673,
    "47":0.3240994673,
    "48":0.3240994673,
    "49":0.3240994673,
    "50":0.3240994673,
    "51":0.3240994673,
    "52":0.3240994673,
    "53":0.3240994673,
    "54":0.3240994673,
    "55":0.3240994673,
    "56":0.3240994673,
    "57":0.3240994673,
    "58":0.3240994673,
    "59":0.3240994673,
    "60":0.3240994673,
    "61":0.3240994673,
    "62":0.3240994673,
    "63":0.3240994673,
    "64":0.3240994673,
    "65":0.3240994673,
    "66":0.3240994673,
    "67":0.3240994673,
    "68":0.3240994673,
    "69":0.3240994673,
    "70":0.3240994673,
    "71":0.3240994673,
    "72":0.3240994673,
    "73":0.3240994673,
    "74":0.3240994673,
    "75":0.3240994673,
    "76":0.3240994673,
    "77":0.3240994673,
    "78":0.3240994673,
    "79":0.3240994673,
    "80":0.3240994673,
    "81":0.3240994673,
    "82":0.3240994673,
    "83":0.3240994673,
    "84":0.3240994673,
    "85":0.3240994673,
    "86":0.3240994673,
    "87":0.3240994673,
    "88":0.3240994673,
    "89":0.3240994673,
    "90":0.3240994673,
    "91":0.3240994673,
    "92":0.3240994673,
    "93":0.3240994673
  },
  "screen_name":{
    "0":"dustingettel",
    "1":"marcosarellano",
    "2":"ticotico51",
    "3":"SoulHarvester87",
    "4":"jeffreymerchant",
    "5":"skiergos",
    "6":"kenzie63",
    "7":"utahhouse21",
    "8":"Chief_sFriend",
    "9":"j_twood",
    "10":"j_twood",
    "11":"SamuelBlackgra1",
    "12":"JordamnLee",
    "13":"Lds_Ute",
    "14":"utahhouse21",
    "15":"jsjjazzfan78",
    "16":"jlms_qkw",
    "17":"realMaxVanHin",
    "18":"SmileyGuy_1",
    "19":"Weedbike",
    "20":"LiberalSlc",
    "21":"horrorerik",
    "22":"TheJazzyUte",
    "23":"EliBorgenicht",
    "24":"kellywasden",
    "25":"CinqHeracles",
    "26":"LloydFromUSA",
    "27":"gary_mayfield13",
    "28":"tvheidihatch",
    "29":"tvheidihatch",
    "30":"hanpetie",
    "31":"mama_cass412",
    "32":"alison_canar",
    "33":"JessicaKokesh",
    "34":"brittjennel",
    "35":"skiergos",
    "36":"seagulljaap",
    "37":"EndofourTime",
    "38":"hocvu",
    "39":"leejones444",
    "40":"MariusS47140287",
    "41":"sltrib",
    "42":"diana_platts",
    "43":"KSL5TV",
    "44":"Deseret",
    "45":"UniverseBYU",
    "46":"eli_wolk",
    "47":"gary_mayfield13",
    "48":"Sisal13",
    "49":"Veteran4TRUMP24",
    "50":"JordanCanes",
    "51":"fancyfit64",
    "52":"DKashvere",
    "53":"WASAMANIA",
    "54":"JordanCanes",
    "55":"hairycurmudgeon",
    "56":"JackMagdiel1",
    "57":"MzMaryKhalaf",
    "58":"tobyvp69",
    "59":"ideawired",
    "60":"josu_carreras",
    "61":"marilyngster",
    "62":"drbro",
    "63":"egofear",
    "64":"natss_day",
    "65":"kleist22",
    "66":"camargomrg",
    "67":"KSL5TV",
    "68":"tarawasjesus",
    "69":"JuanGon56517405",
    "70":"ainsworth_jake",
    "71":"GrouchPotato20",
    "72":"ScottCDunn",
    "73":"MatteoElRateo",
    "74":"oldliberal4",
    "75":"panasenutah",
    "76":"realMaxVanHin",
    "77":"HipMrBully",
    "78":"tvheidihatch",
    "79":"makalarusso",
    "80":"TheJazzyUte",
    "81":"dlcall5",
    "82":"WFN1776",
    "83":"hmbrown1944",
    "84":"KSL5TV",
    "85":"WFN1776",
    "86":"LordSarix",
    "87":"TheJazzyUte",
    "88":"Bennyh1503",
    "89":"UtahDc",
    "90":"tolmanbrett",
    "91":"utahhouse21",
    "92":"alvarezmark",
    "93":"twtChaz"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":3,
    "5":0,
    "6":0,
    "7":3,
    "8":0,
    "9":0,
    "10":3,
    "11":0,
    "12":1,
    "13":7,
    "14":4,
    "15":1,
    "16":1,
    "17":0,
    "18":1,
    "19":1,
    "20":1,
    "21":1,
    "22":7,
    "23":0,
    "24":1,
    "25":1,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":2,
    "31":1,
    "32":0,
    "33":5,
    "34":7,
    "35":0,
    "36":12,
    "37":3,
    "38":0,
    "39":1,
    "40":0,
    "41":12,
    "42":1,
    "43":1,
    "44":0,
    "45":0,
    "46":4,
    "47":0,
    "48":1,
    "49":1,
    "50":0,
    "51":3,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":2,
    "60":0,
    "61":3,
    "62":0,
    "63":5,
    "64":3,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":3,
    "74":1,
    "75":0,
    "76":0,
    "77":2,
    "78":2,
    "79":2,
    "80":2,
    "81":0,
    "82":0,
    "83":0,
    "84":6,
    "85":0,
    "86":0,
    "87":2,
    "88":1,
    "89":2,
    "90":40,
    "91":0,
    "92":0,
    "93":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":4,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":5,
    "91":0,
    "92":0,
    "93":0
  },
  "state":{
    "0":"Utah",
    "1":"Utah",
    "2":"Utah",
    "3":"Utah",
    "4":"Utah",
    "5":"Utah",
    "6":"Utah",
    "7":"Utah",
    "8":"Utah",
    "9":"Utah",
    "10":"Utah",
    "11":"Utah",
    "12":"Utah",
    "13":"Utah",
    "14":"Utah",
    "15":"Utah",
    "16":"Utah",
    "17":"Utah",
    "18":"Utah",
    "19":"Utah",
    "20":"Utah",
    "21":"Utah",
    "22":"Utah",
    "23":"Utah",
    "24":"Utah",
    "25":"Utah",
    "26":"Utah",
    "27":"Utah",
    "28":"Utah",
    "29":"Utah",
    "30":"Utah",
    "31":"Utah",
    "32":"Utah",
    "33":"Utah",
    "34":"Utah",
    "35":"Utah",
    "36":"Utah",
    "37":"Utah",
    "38":"Utah",
    "39":"Utah",
    "40":"Utah",
    "41":"Utah",
    "42":"Utah",
    "43":"Utah",
    "44":"Utah",
    "45":"Utah",
    "46":"Utah",
    "47":"Utah",
    "48":"Utah",
    "49":"Utah",
    "50":"Utah",
    "51":"Utah",
    "52":"Utah",
    "53":"Utah",
    "54":"Utah",
    "55":"Utah",
    "56":"Utah",
    "57":"Utah",
    "58":"Utah",
    "59":"Utah",
    "60":"Utah",
    "61":"Utah",
    "62":"Utah",
    "63":"Utah",
    "64":"Utah",
    "65":"Utah",
    "66":"Utah",
    "67":"Utah",
    "68":"Utah",
    "69":"Utah",
    "70":"Utah",
    "71":"Utah",
    "72":"Utah",
    "73":"Utah",
    "74":"Utah",
    "75":"Utah",
    "76":"Utah",
    "77":"Utah",
    "78":"Utah",
    "79":"Utah",
    "80":"Utah",
    "81":"Utah",
    "82":"Utah",
    "83":"Utah",
    "84":"Utah",
    "85":"Utah",
    "86":"Utah",
    "87":"Utah",
    "88":"Utah",
    "89":"Utah",
    "90":"Utah",
    "91":"Utah",
    "92":"Utah",
    "93":"Utah"
  }
}