{
  "full_text":{
    "0":"The season of holiday gift giving is here. Amazon and Google are each selling high-end mesh routers capable of sending mass amounts of data across the ultra-wide 6GHz band. Which Wi-Fi 6E Mesh Router Is Best? Here is one article's opinion: https:\/\/t.co\/FyqrJMGWjS https:\/\/t.co\/q2Bk1esB00",
    "1":"@soofythegoofy @Thorongil87 @iburritoo muiz ko amazon hai sorry pal",
    "2":"@JeffreyMWard Chased a Wood Stork in Staten Island, NY. It was in a retention pond behind an Amazon Warehouse. My husband was driving and I jumped out of the car while it was still moving, I was so excited. https:\/\/t.co\/psP8J8xqsY",
    "3":"@spiritpandasuit @bamboosaber https:\/\/t.co\/BebUJvk3IA\n\nSharin my list too. Love the idea. 😃",
    "4":"Get a handle on all your package tracking this holiday season!\n@amazon @Apple @Google https:\/\/t.co\/uM9sCKGIHN",
    "5":"So good I had to share! Check out all the items I'm loving on @Poshmarkapp #poshmark #fashion #style #shopmycloset #born #lululemonathletica #amazon: https:\/\/t.co\/q4T7Fwu97y https:\/\/t.co\/iVC6LEePXg",
    "6":"While companion work for the early months of Task Force 8 is under way the war diary of USS MAURY (DD401) April 1942 - October 1945 is available in #paperback \n https:\/\/t.co\/X5TURrj2gl #Amazon via @Amazon",
    "7":"@AjentVee I had a friend get their game from Amazon two days ago somehow. They run a Pokemon Facebook group. We have a \"no spoiler for the first week\" rule.\n\nHe's been posting screenshots ALL DAY. He's the damn admin.",
    "8":"Amazonの顧客対応、在庫管理における杜撰さよ。俺も少しずつKindle以外のサービスに乗り換えているところ。\n\n違反アマギフのせいでAmazon関連サービスが全滅した話 https:\/\/t.co\/WRD45yNSxm",
    "9":"My new book is out!  https:\/\/t.co\/unC7gFZdof",
    "10":"@MonaTweetza @pulte @elonmusk Strange bot account pushing Amazon affiliate links",
    "11":"One Ring-related case last year involved an Amazon delivery driver who was recorded during what appeared to be a mental breakdown — yelling \"Shit\" repeatedly before driving away. https:\/\/t.co\/bCePrELSbg via @entrepreneur #entrepreneur ...",
    "12":"@BrandenPreedy @MattMBarrett Here is @MattMBarrett's other edited volume:\n\nhttps:\/\/t.co\/5o8b6Jbbrl",
    "13":"@Sup_Colorado64 @romulosi1 Eu fiquei tentando convencer meus pais a comprar Percy Jackson 2 por 40 reias, (eu ia pagar na verdade) na Amazon com frente grátis, mas eles não deixaram pq na livraria tá 50",
    "14":"So far Amazon has the worst 80s pop station. G&amp;R? Are you serious?",
    "15":"Totally worth a listen @POTUS \nCheck out \"President Joe Biden\" from SmartLess https:\/\/t.co\/I1xBhizLHZ",
    "16":"@elvagreen123 It’s on Amazon Prime! All seasons. I’m going to watch. I need to be cheered up and to laugh. ☺️",
    "17":"@Molson_Hart That sucks, with all the talk of economic downturn you'd think Amazon would want to fill up their warehouses to bursting.\n\nHow else are they going to get fees if people are buying less?",
    "18":"@amazon yeah, I fucking took it in my head… pos",
    "19":"@UtahSysAdmin @getquip 2\/2 distinction between who you are buying from through Amazon and no indication of authorized\/unauthorized though it’s all through the quip branded store.",
    "20":"@UtahSysAdmin @getquip issue being, there’s a quip store on Amazon. Some of the products on the quip store are sold through ipattern, which is apparently the only authorized reseller, some of the products in the quip store are from MH, which isn’t. I understand the “issue”, however there’s zero 1\/2",
    "21":"@412Tickets @Walmart @amazon 63 @AishaleeOliver2 @Tiffersisamommy",
    "22":"@Running_Ryan @blykmyk44 @wilnerhotline Ryan the exposure would be instant for the people that don't have rabbit ears on thier TV.  It also would be more of a global product and they can create timeslots that hurt fox and ESPN.  It's a no brainer to go all in with Amazon if the opportunity presents itself",
    "23":"@UtahSysAdmin @getquip Yea… fulfillment by Amazon tho. https:\/\/t.co\/4mtdvfSI8l",
    "24":"Everyone should read these 2 books edited by @MattMBarrett. Both are most helpful for talking with members of the LDS Church (Mormons).\n\n https:\/\/t.co\/IKIX2dQ72e\n\nhttps:\/\/t.co\/MOppq4mmqb",
    "25":"@getcohort AMAZON",
    "26":"@cuatronelson @merelyjwright @cuatronelson, @MattMBarrett has edited these 2 large books covering reformation doctrine and the doctrine of justification by faith alone, respectively:\n\nhttps:\/\/t.co\/MOppq45job\n\nhttps:\/\/t.co\/IKIX2e8ggm",
    "27":"Just a heads up, if you buy a @getquip toothbrush from Amazon, Quip won’t honor the warranty. \n\nGreat toothbrush, until it breaks in 6 mos and your only option is buying a new one.",
    "28":"As the European eCommerce market continues to grow, Amazon has strategically opened its doors in another new European location – Belgium. https:\/\/t.co\/jxhAh4b0jZ\n#globalexpansion #ecommerce #amazon #marketplaces #belgium",
    "29":"@karaswisher Busy-ness replaced meaningfulness in 2011. I watched it live when I left Microsoft for Amazon, where thousands of young people were running the world’s longest running marathon.",
    "30":"@Running_Ryan @blykmyk44 @wilnerhotline Those Hotels restaurants bars etc. are more likely to get https:\/\/t.co\/51z1fCyOf9 in the future than the dumb 88 TV package from dish network or cable that nobody under 45 has ever watched. I just got off a cruise ship &amp; the sports bar had Amazon prime watching football on thurs",
    "31":"#RT @goodful: How to make your own homemade mayo\n\nRecipes by https:\/\/t.co\/Sa1Za8G9mE\nGet the immersion blender here: https:\/\/t.co\/mnu0skIrPl JSYK, BuzzFeed may collect a share of sales from any links in this video description. https:\/\/t.co\/Yu3J1TidXZ",
    "32":"So shame on @amazon, @Meta, @Twitter, and all you other #Companies who are prioritizing saving a little extra cash over taking care of your employees during an already stressful time of year. K I’m done. Thank you for reading my #TedTalk \n\n#EmployeesMatter #Layoffs #Greed",
    "33":"RT! Check out these adorable sweaters I found on #AMAZON $24 each + #gotitonamazon GET ADDITIONAL 10% OFF WITH CODES:  NWIH2FXN\nhttps:\/\/t.co\/DaxjTy6Bgz\n\n8NT3NVHR\nhttps:\/\/t.co\/0xINSDXcjx\n\n#sweaters #fallfashion #fallmusthaves #Amazonfashion #Amazoninfluencers #ladiesfashion AD https:\/\/t.co\/mOzhv0zYLI",
    "34":"It’s difficult to know if university PR about US rankings is honest given that various PR moves can have underlying motives that boost apps, enrollment, &amp; rankings.\n\nRead BREAKING RANKS to learn all about the industry and motives of rankings https:\/\/t.co\/t85a0391DJ (affiliate🔗) https:\/\/t.co\/laoe8ldaeN",
    "35":"https:\/\/t.co\/1VzmeM038P\nVisit our Amazon Store at https:\/\/t.co\/6TFfcJVPre for sports clothing, shoes and gear. #adidas #Nike #UnderAmour #clothing",
    "36":"#RT @goodful: Now you can rest easy knowing that your TV remote will never get lost underneath the couch thanks to @southcentraldad!\n\n Handheld Vacuum: https:\/\/t.co\/RoAdjXjnav\nCouch Blocker Toy Blocker: https:\/\/t.co\/NB2j5i4F6M\nJSYK, BuzzFeed may collec… https:\/\/t.co\/nAb6K5ideo",
    "37":"This is a really strange image to find on an Amazon technical item. I mean, I get what they were going for. But I didn't expect to see a baby on a headphone listing. https:\/\/t.co\/z2XrT8qduy",
    "38":"New #HealthIT headline from @BeckersHR -  Amazon Web Services seeking tech startups to fix healthcare burnout #Healthcare #Executive #News https:\/\/t.co\/O7RkwPpom3",
    "39":"Aka Amazon river is thiccccc https:\/\/t.co\/pQ5J9Bkfm5",
    "40":"The Amazon river is responsible for 25% of all river discharge in the world. It has 5x more discharge than the second largest river (by flow) The Congo River. 🤯",
    "41":"@getcohort Amazon!",
    "42":"Excited that 2 of my #books were selected for the @csuitenetwork 100+ #BestBusinessBooks! Thrilled with this honor! \"EXPECT SUCCESS! The Science Of The Over 50 Career Search\" is my 3rd #Book #CareerSearch  #Authors  #Jobs @nytimes https:\/\/t.co\/aWOACl7nA7 is 2nd book! https:\/\/t.co\/Ywcl36lhxx",
    "43":"Tem muita coisa boa com preço incrível, sério, é hoje que vc compra aquele livro da Thomas Nelson que vc tanto queria! https:\/\/t.co\/VbFheLywPt https:\/\/t.co\/bh4ekhUPB2",
    "44":"@amazon fucking yikes, somebody’s bored.",
    "45":"参りました。\n\n[#世界で一番難しいマルバツ問題]\n\n───\/ #完全クリア \/───\n▶︎SCORE　500点\n▶︎TIME　　00:04\n▶︎RANK　  宇宙一の超能力者\n────────────\n\n🔻究極の“○×”の謎解きに挑戦！\n　Amazonギフト券10万円分のチャンスも！\nhttps:\/\/t.co\/lOadC23rzc",
    "46":"Have you got your copies yet?  Learn the best practice in closing as determined by over 1 million analyzed calls.  2 Question. Zero Pressure.  95% effective.  \n https:\/\/t.co\/SfhpOteVXl \n#Sales #Books #Closing #Insights #Workbook #AuthenticClosing #SellingIsServing https:\/\/t.co\/EJoBKTnXjm",
    "47":"🌈 Plus Size Swimsuit Coverup! 🌈\n\nI was too busy frolicking in Jamaica to get a proper picture of this, but if you’re a plus size babe in need of a swimsuit coverup - I highly recommend this one! \n\nhttps:\/\/t.co\/lWTEcGy6b1 (affiliate ad) https:\/\/t.co\/VKeE6s76iw",
    "48":"@donaldktodd @NateBell4AR @JayCaruso @SarahLongwell25 Sounds similar to what happened in NY with Amazon and AOC…",
    "49":"Saiu o segundo episódio da BTWeek - podcast todo dia. O episódio de ontem falou um pouco da vida e obra de Martin Luther King Jr. \n\nJá disponível em nosso site https:\/\/t.co\/Dje59eR7H5\nYoutube Spotify Deezer Apple e Amazon Music bem como apps de podcast. https:\/\/t.co\/FgwkueEsqy",
    "50":"Most brands struggle to identify the true costs of having a first party (or 1P) seller relationship with Amazon, so Pattern put together a cheat sheet of what should be considered so you can calculate your true costs:  https:\/\/t.co\/xtwHrLcjlG",
    "51":"@glantern35 @TomFitton @Meta @amazon He's got no 3\" steroids do that to ya!",
    "52":"https:\/\/t.co\/WXIdfEYFYS",
    "53":"Perfect Gifts For People You Dislike\n\nhttps:\/\/t.co\/vAgSwBNII6 https:\/\/t.co\/nu4RmQVH0S",
    "54":"Amazon has faced scrutiny and litigation over selling forms of sodium nitrite on its platform that have been used in the suicides of dozens of young people. https:\/\/t.co\/yFFvjcPHJG via @entrepreneur #entrepreneur #workfromhome #makemoneyonline ...",
    "55":"Turn your gas fireplace on and off with Alexa by installing this switch.  I created an Alexa scene to turn on the fireplace and then turn it off after 30 minutes. You will need a smart power outlet, also. I had it installed &amp; running within 10 minutes.  https:\/\/t.co\/IOm0a7k4mC",
    "56":"Got a ps5 draw on Amazon…but can’t bring my self to do it just for god of war….",
    "57":"@elonmusk @Twitter @amazon @JeffBezos @Meta  your employees gave you billions and you gave use termination letters. u spent 44B on twitter and then?\nbezo gave how much to his x and how much to his employee? #decentralizejobs so no one has right to fire. @NDTV",
    "58":"@ChickTech @SkarredGhost 🤣 nobody is going to tell, this remind me of Nreal adding Virtual Reality on the main category in Amazon and showing as the top seller in that category.",
    "59":"@postpastoral Spark at Trolly Square, Amazon",
    "60":"@kaliwalii Any electronic store or Amazon. Really like the night hawk ones too 👍",
    "61":"@Not_the_Bee And yet I see billboards all over Utah and Salt Lake Counties advertising jobs at Amazon—“no interview needed” 🤔 so what gives? 🤷🏼‍♀️",
    "62":"@YoDanno That sucks. It's pretty bad near my neighborhood. There's people who just troll behind Amazon delivery trucks to get packages.",
    "63":"@purrrmeowpurrr Would a calor gas or halogen fire delivered by Amazon help a bit? That I could do for you x",
    "64":"RT! Check out these adorable sweaters I found on #AMAZON $24 each + #gotitonamazon GET ADDITIONAL 10% OFF WITH CODES:  NWIH2FXN\nhttps:\/\/t.co\/DaxjTy6Bgz\n\n8NT3NVHR\nhttps:\/\/t.co\/0xINSDXcjx\n\n#sweaters #fallfashion #fallmusthaves #Amazonfashion #Amazoninfluencers #ladiesfashion AD https:\/\/t.co\/mOzhv0zYLI",
    "65":"RT! Have you Shopped the #MyStyleSpot #Amazon Store Front Yet? Shop&amp; Check My very fav Amazon products! + See my video #reviews! Shop finds for:\n- #Summer\n- #Home\n- #FITNESS\n- #Fashion\n- #Beauty\n- #holiday\n- #HolidayGifts &amp; more!  SHOP IT HERE: https:\/\/t.co\/thCc8GBWjH https:\/\/t.co\/73WpfLislN",
    "66":"@chadloder Amazon items do you want items delivered to Maggie Clark in Hawthorne?  Not sure how that works",
    "67":"Great ideas, maybe found somewhere besides Amazon?\nBeautifully organized shelves are in your future. https:\/\/t.co\/UuvPcnHNCG via @HuffPostLife",
    "68":"ICYMI- @amazonnews just announced that residents in Lockeford, California will be one of the first to receive Prime Air drone deliveries. Read more about it here: https:\/\/t.co\/0xpw2Szsza\n\n#dronetechnology #AAM #amazonpackage",
    "69":"En caso que te lo hayas perdido @amazonnews anuncio que los residentes de Lockeford, California serán unos de los primeros en recibir paquete usando drones #PrimeAir. Lea más aquí: https:\/\/t.co\/0xpw2Szsza\n#dronetechnology #AAM #amazonpackage",
    "70":"RT! Super cute Rhinestone Bodysuit and feather skirt I picked up off #amazon #gotitonamazon #featherskirt #nightout #bodysuit #rhinestonebodysuit #amazoninfluencers Skirt on sale right now for $29! https:\/\/t.co\/yd8fPyTPAk Rhinestone bodysuit on sale $25! https:\/\/t.co\/lE9J8P0K0a https:\/\/t.co\/Np1aIm4aiy",
    "71":"Greed is the #1 sabotager of growth\n\nLook at companies like Apple, Amazon, Tesla? Do their founders own 100% of the organization? \n\nThe faster you give away pieces of the pie (to the right people), the faster your business will grow.",
    "72":"@AlanBaxter One of my other top books of the year!\nHell Followed with Us https:\/\/t.co\/8fHk7fHBTY",
    "73":"@AlanBaxter @midnight_pals One of my favorites this year!\nManhunt https:\/\/t.co\/6HeE5J00fA",
    "74":"Some must-have additions for your shopping list: \n\n- Chestnuts roasting on an open fire \n- A partridge in a pear tree\n- Socks\n- Master Mentors Volume 2!\n\nOrder the book or add your own #MasterMentors2 review here: https:\/\/t.co\/xNtI66xp6T https:\/\/t.co\/eZHE4lQ5yI",
    "75":"Amazon founder Jeff Bezos warns consumers and businesses to consider postponing large purchases in the coming months as the global economy faces a possible recession. He adds... small businesses may want to avoid making large capital expenditures. https:\/\/t.co\/v7BSKlCOht",
    "76":"@benshapiro can you please make your app available on Amazon firestick. I am a member but can't watch on my television. I may have to cancel if I can only get it on my phone",
    "77":"@gabegundy @TheDanJimenez @Jowanza I ordered a Generator under the same kind of super sale. Got a shipping notification from China, but was never updated after a month. Amazon was quick to refund.",
    "78":"Why are tech giants laying off so many employees? Firms including Amazon, Meta and Twitter are cutting THOUSANDS of jobs amid a 'triple whammy' of a slowing economy, inflation and an end to pandemic-driven growth\nvia https:\/\/t.co\/Bucd9HM2jQ https:\/\/t.co\/VsSEHCpguz",
    "79":"@TomFitton @Meta @amazon Surprise, surprise, sort of like paying off college loans was also just a gimmick",
    "80":"@jasonwaters It's a scourge. \n\nFolks have been ordering piles of garbage on AliExpress and trying to mark it up on Amazon. \n\nI order my garbage directly from AliExpress thank you very much.\n\nBrand names are becoming even more important.",
    "81":"shopping in the metaverse is the future! \nThis will replace Amazon\n#Metaverse #VirtualReality #gamergirl #gamer #Trending \nhttps:\/\/t.co\/ckPR8yxU0H",
    "82":"@RyansMethod So cool... Walmart is huge!! After Amazon I would think Walmart would be the next biggest opportunity",
    "83":"SOLD OUT! My book signing at The Bookworm &amp; BW Gifts in East Aurora,  NY was AMAZING! We sold every copy of my 3rd #book, \"EXPECT SUCCESS! The Science Of The Over 50 Career Search\"! The 1st paragraph of my Introduction resonated w\/ every person who read it!https:\/\/t.co\/Q341SlJ2fR https:\/\/t.co\/9WJQtsLIv2",
    "84":"Facebook downsizing. Amazon downsizing. Twitter downsizing. Man, gonna be fun to watch what happens when all these blue-hairs and their polycules find out that no one wants to hire them anymore because they have a habit of wrecking profitability everywhere",
    "85":"New #HealthIT headline from @BeckersHR -  Amazon Clinic makes debut: 6 things to know #Healthcare #Executive #News https:\/\/t.co\/NGL4bgnxmW",
    "86":"A year ago today!\n\"The Destroyer of Worlds\" by Steven Seril was #1 in numerous Amazon categories!\n\nEbook:\nhttps:\/\/t.co\/hr8Si8ZUO6 \n\nPaperback:\nhttps:\/\/t.co\/iT0c9iF0we\n\n#Dinosaurs #Dragons #Apocalypse #Ragnarok #Dystopia #SciFi #Fantasy #Mythology #GreekMythology #NorseMythology https:\/\/t.co\/K3KnpCSaEG",
    "87":"All these layoffs in Big Tech Amazon-Meta-Twitter-etc. tells me they overestimated society to be addicted to Stuff Online\/Virtual! \nHumans crave Real over Virtual, eventually! \n#layoff #bigtech #tuesdayvibe",
    "88":"\"GENIUS WRITING!\" - Stephanie Burton\n\nGet \"The Destroyer of Worlds\" by Steven Seril for only $0.99 on Amazon!\n\nEbook:\nhttps:\/\/t.co\/hr8Si8ZUO6 \n\nPaperback:\nhttps:\/\/t.co\/iT0c9iF0we\n\n#Dinosaurs #Dragons #Dystopia #TRex #SciFi #Fantasy #Mythology #Kindle #KindleUnlimited https:\/\/t.co\/ehrKcVBoV8",
    "89":"@amazon gonna hack the tvs at work and put on #ONEPIECE1067",
    "90":"@herrmanndigital @drumtips Check page 45 for install instructions with just the seatbelt https:\/\/t.co\/JqQzlKXxb4",
    "91":"#Amazon  #sheddingworkers Tüyüz sanki biz mq. Her şey bordro ve tahakkukun insan kaynakları bokuna dönüşmesi ile başladı. https:\/\/t.co\/mJjh8s1IhE",
    "92":"Fighting fraud requires a multi-sector effort of nonprofits, government agencies, and the business community. #BBB is grateful for the support of #Amazon and #CapitalOne in making it possible to introduce a new-and-improved #BBBScamTracker. https:\/\/t.co\/Md16jaSc0K https:\/\/t.co\/3P7cpJPli3",
    "93":"Amazon eliminaría más de 10,000 puestos de trabajo según fuentes https:\/\/t.co\/RxCmj6BEGR",
    "94":"Yikes 😩https:\/\/t.co\/47CCki4CoU",
    "95":"Excited that 2 of my #books were selected for the @csuitenetwork 100+ #BestBusinessBooks! Thrilled with this honor! \"EXPECT SUCCESS! The Science Of The Over 50 Career Search\" is my 3rd #Book #CareerSearch  #Authors  #Jobs @nytimes https:\/\/t.co\/aWOACl6PKz is 2nd book! https:\/\/t.co\/0U6Dh6kAVf",
    "96":"Amazon to cut 10,000 jobs as business takes hit https:\/\/t.co\/Qw3D7YQYzg",
    "97":"@412Tickets @Walmart @amazon 63 @Tiffersisamommy @matthew_sittner",
    "98":"@DavidAsmah @angelosgeo @GergelyOrosz Elon Musk: Tesla, SpaceX, and the Quest for a Fantastic Future by Ashlee Vance\nhttps:\/\/t.co\/Ui5ZF6ZEX3",
    "99":"After Meta, Twitter and Microsoft, Amazon starts firing employees after record losses https:\/\/t.co\/mzPol8Io0H"
  },
  "date":{
    "0":1668693641000,
    "1":1668680713000,
    "2":1668677591000,
    "3":1668672031000,
    "4":1668660556000,
    "5":1668659355000,
    "6":1668657939000,
    "7":1668654473000,
    "8":1668652004000,
    "9":1668651930000,
    "10":1668649108000,
    "11":1668647357000,
    "12":1668647290000,
    "13":1668641502000,
    "14":1668640474000,
    "15":1668639713000,
    "16":1668638053000,
    "17":1668635522000,
    "18":1668627358000,
    "19":1668625778000,
    "20":1668625730000,
    "21":1668625373000,
    "22":1668625107000,
    "23":1668624797000,
    "24":1668624728000,
    "25":1668624652000,
    "26":1668624354000,
    "27":1668624127000,
    "28":1668623827000,
    "29":1668623583000,
    "30":1668623273000,
    "31":1668622899000,
    "32":1668622854000,
    "33":1668621827000,
    "34":1668621763000,
    "35":1668619793000,
    "36":1668619285000,
    "37":1668619038000,
    "38":1668617421000,
    "39":1668617136000,
    "40":1668617100000,
    "41":1668616819000,
    "42":1668616511000,
    "43":1668616189000,
    "44":1668615864000,
    "45":1668614719000,
    "46":1668614401000,
    "47":1668611702000,
    "48":1668610892000,
    "49":1668607360000,
    "50":1668607201000,
    "51":1668605929000,
    "52":1668602345000,
    "53":1668602260000,
    "54":1668582559000,
    "55":1668578495000,
    "56":1668578220000,
    "57":1668575579000,
    "58":1668575014000,
    "59":1668569988000,
    "60":1668561781000,
    "61":1668559601000,
    "62":1668556915000,
    "63":1668556100000,
    "64":1668553504000,
    "65":1668551325000,
    "66":1668550660000,
    "67":1668548771000,
    "68":1668547312000,
    "69":1668547270000,
    "70":1668546357000,
    "71":1668542102000,
    "72":1668539890000,
    "73":1668539821000,
    "74":1668538819000,
    "75":1668538454000,
    "76":1668538219000,
    "77":1668537620000,
    "78":1668537183000,
    "79":1668534592000,
    "80":1668534140000,
    "81":1668534013000,
    "82":1668532031000,
    "83":1668531916000,
    "84":1668531907000,
    "85":1668531018000,
    "86":1668530201000,
    "87":1668529799000,
    "88":1668528455000,
    "89":1668527507000,
    "90":1668525833000,
    "91":1668525093000,
    "92":1668524769000,
    "93":1668523633000,
    "94":1668523098000,
    "95":1668522911000,
    "96":1668521810000,
    "97":1668519983000,
    "98":1668505235000,
    "99":1668501744000
  },
  "polarity":{
    "0":0.6,
    "1":-0.5,
    "2":-0.0125,
    "3":0.5,
    "4":0.0,
    "5":0.7375,
    "6":0.25,
    "7":-0.075,
    "8":0.0,
    "9":0.1704545455,
    "10":-0.05,
    "11":-0.1,
    "12":-0.125,
    "13":0.0,
    "14":-0.4111111111,
    "15":0.3,
    "16":0.3,
    "17":-0.0888888889,
    "18":-0.6,
    "19":0.0,
    "20":0.025,
    "21":0.0,
    "22":0.1666666667,
    "23":0.0,
    "24":0.5,
    "25":0.0,
    "26":0.1071428571,
    "27":0.3121212121,
    "28":0.0454545455,
    "29":0.0787878788,
    "30":0.03125,
    "31":0.6,
    "32":-0.1041666667,
    "33":0.5,
    "34":0.0333333333,
    "35":0.0,
    "36":0.14375,
    "37":-0.1208333333,
    "38":0.1363636364,
    "39":0.0,
    "40":0.2333333333,
    "41":0.0,
    "42":0.31875,
    "43":0.0,
    "44":-0.55,
    "45":0.0,
    "46":0.8,
    "47":0.1,
    "48":0.0,
    "49":0.0,
    "50":0.3625,
    "51":0.0,
    "52":0.0,
    "53":1.0,
    "54":0.1,
    "55":0.2142857143,
    "56":0.0,
    "57":0.1464285714,
    "58":0.3333333333,
    "59":0.0,
    "60":0.2,
    "61":0.0,
    "62":-0.21,
    "63":0.0,
    "64":0.5,
    "65":0.46875,
    "66":-0.25,
    "67":0.55,
    "68":0.375,
    "69":0.0,
    "70":0.4265873016,
    "71":0.4428571429,
    "72":0.25,
    "73":0.0,
    "74":0.3,
    "75":0.0357142857,
    "76":0.2,
    "77":0.3166666667,
    "78":-0.05,
    "79":0.0,
    "80":0.342,
    "81":0.0,
    "82":0.325,
    "83":0.40625,
    "84":0.25,
    "85":0.1363636364,
    "86":0.0,
    "87":-0.0833333333,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.31875,
    "96":0.0,
    "97":0.0,
    "98":0.2,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1185956133,
    "1":0.1185956133,
    "2":0.1185956133,
    "3":0.1185956133,
    "4":0.1185956133,
    "5":0.1185956133,
    "6":0.1185956133,
    "7":0.1185956133,
    "8":0.1185956133,
    "9":0.1185956133,
    "10":0.1185956133,
    "11":0.1185956133,
    "12":0.1185956133,
    "13":0.1185956133,
    "14":0.1185956133,
    "15":0.1185956133,
    "16":0.1185956133,
    "17":0.1185956133,
    "18":0.1185956133,
    "19":0.1185956133,
    "20":0.1185956133,
    "21":0.1185956133,
    "22":0.1185956133,
    "23":0.1185956133,
    "24":0.1185956133,
    "25":0.1185956133,
    "26":0.1185956133,
    "27":0.1185956133,
    "28":0.1185956133,
    "29":0.1185956133,
    "30":0.1185956133,
    "31":0.1185956133,
    "32":0.1185956133,
    "33":0.1185956133,
    "34":0.1185956133,
    "35":0.1185956133,
    "36":0.1185956133,
    "37":0.1185956133,
    "38":0.1185956133,
    "39":0.1185956133,
    "40":0.1185956133,
    "41":0.1185956133,
    "42":0.1185956133,
    "43":0.1185956133,
    "44":0.1185956133,
    "45":0.1185956133,
    "46":0.1185956133,
    "47":0.1185956133,
    "48":0.1185956133,
    "49":0.1185956133,
    "50":0.1185956133,
    "51":0.1185956133,
    "52":0.1185956133,
    "53":0.1185956133,
    "54":0.1185956133,
    "55":0.1185956133,
    "56":0.1185956133,
    "57":0.1185956133,
    "58":0.1185956133,
    "59":0.1185956133,
    "60":0.1185956133,
    "61":0.1185956133,
    "62":0.1185956133,
    "63":0.1185956133,
    "64":0.1185956133,
    "65":0.1185956133,
    "66":0.1185956133,
    "67":0.1185956133,
    "68":0.1185956133,
    "69":0.1185956133,
    "70":0.1185956133,
    "71":0.1185956133,
    "72":0.1185956133,
    "73":0.1185956133,
    "74":0.1185956133,
    "75":0.1185956133,
    "76":0.1185956133,
    "77":0.1185956133,
    "78":0.1185956133,
    "79":0.1185956133,
    "80":0.1185956133,
    "81":0.1185956133,
    "82":0.1185956133,
    "83":0.1185956133,
    "84":0.1185956133,
    "85":0.1185956133,
    "86":0.1185956133,
    "87":0.1185956133,
    "88":0.1185956133,
    "89":0.1185956133,
    "90":0.1185956133,
    "91":0.1185956133,
    "92":0.1185956133,
    "93":0.1185956133,
    "94":0.1185956133,
    "95":0.1185956133,
    "96":0.1185956133,
    "97":0.1185956133,
    "98":0.1185956133,
    "99":0.1185956133
  },
  "subjectivity":{
    "0":0.35,
    "1":1.0,
    "2":0.725,
    "3":0.6,
    "4":0.0,
    "5":0.775,
    "6":0.35,
    "7":0.3666666667,
    "8":0.0,
    "9":0.4545454545,
    "10":0.15,
    "11":0.3555555556,
    "12":0.375,
    "13":0.0,
    "14":0.8888888889,
    "15":0.1,
    "16":0.1,
    "17":0.1888888889,
    "18":0.8,
    "19":0.0,
    "20":0.675,
    "21":0.0,
    "22":0.3888888889,
    "23":0.0,
    "24":0.5,
    "25":0.0,
    "26":0.2642857143,
    "27":0.7348484848,
    "28":0.1515151515,
    "29":0.3,
    "30":0.53125,
    "31":1.0,
    "32":0.325,
    "33":1.0,
    "34":0.8,
    "35":0.0,
    "36":0.3083333333,
    "37":0.3125,
    "38":0.4545454545,
    "39":0.0,
    "40":0.35,
    "41":0.0,
    "42":0.29,
    "43":0.0,
    "44":0.9,
    "45":0.0,
    "46":0.55,
    "47":0.3133333333,
    "48":0.4,
    "49":0.0,
    "50":0.5333333333,
    "51":0.0,
    "52":0.0,
    "53":1.0,
    "54":0.4,
    "55":0.6428571429,
    "56":0.0,
    "57":0.2589285714,
    "58":0.4166666667,
    "59":0.0,
    "60":0.2,
    "61":0.0,
    "62":0.6133333333,
    "63":0.0,
    "64":1.0,
    "65":0.4,
    "66":0.8888888889,
    "67":0.625,
    "68":0.4166666667,
    "69":0.0,
    "70":0.7341269841,
    "71":0.7678571429,
    "72":0.4375,
    "73":0.0,
    "74":0.75,
    "75":0.4514285714,
    "76":0.7,
    "77":0.5479166667,
    "78":0.7,
    "79":0.0,
    "80":0.602,
    "81":0.125,
    "82":0.5166666667,
    "83":0.3,
    "84":0.15,
    "85":0.4545454545,
    "86":0.5,
    "87":0.3333333333,
    "88":1.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":1.0,
    "93":0.0,
    "94":0.0,
    "95":0.29,
    "96":0.0,
    "97":0.0,
    "98":0.5125,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3639759524,
    "1":0.3639759524,
    "2":0.3639759524,
    "3":0.3639759524,
    "4":0.3639759524,
    "5":0.3639759524,
    "6":0.3639759524,
    "7":0.3639759524,
    "8":0.3639759524,
    "9":0.3639759524,
    "10":0.3639759524,
    "11":0.3639759524,
    "12":0.3639759524,
    "13":0.3639759524,
    "14":0.3639759524,
    "15":0.3639759524,
    "16":0.3639759524,
    "17":0.3639759524,
    "18":0.3639759524,
    "19":0.3639759524,
    "20":0.3639759524,
    "21":0.3639759524,
    "22":0.3639759524,
    "23":0.3639759524,
    "24":0.3639759524,
    "25":0.3639759524,
    "26":0.3639759524,
    "27":0.3639759524,
    "28":0.3639759524,
    "29":0.3639759524,
    "30":0.3639759524,
    "31":0.3639759524,
    "32":0.3639759524,
    "33":0.3639759524,
    "34":0.3639759524,
    "35":0.3639759524,
    "36":0.3639759524,
    "37":0.3639759524,
    "38":0.3639759524,
    "39":0.3639759524,
    "40":0.3639759524,
    "41":0.3639759524,
    "42":0.3639759524,
    "43":0.3639759524,
    "44":0.3639759524,
    "45":0.3639759524,
    "46":0.3639759524,
    "47":0.3639759524,
    "48":0.3639759524,
    "49":0.3639759524,
    "50":0.3639759524,
    "51":0.3639759524,
    "52":0.3639759524,
    "53":0.3639759524,
    "54":0.3639759524,
    "55":0.3639759524,
    "56":0.3639759524,
    "57":0.3639759524,
    "58":0.3639759524,
    "59":0.3639759524,
    "60":0.3639759524,
    "61":0.3639759524,
    "62":0.3639759524,
    "63":0.3639759524,
    "64":0.3639759524,
    "65":0.3639759524,
    "66":0.3639759524,
    "67":0.3639759524,
    "68":0.3639759524,
    "69":0.3639759524,
    "70":0.3639759524,
    "71":0.3639759524,
    "72":0.3639759524,
    "73":0.3639759524,
    "74":0.3639759524,
    "75":0.3639759524,
    "76":0.3639759524,
    "77":0.3639759524,
    "78":0.3639759524,
    "79":0.3639759524,
    "80":0.3639759524,
    "81":0.3639759524,
    "82":0.3639759524,
    "83":0.3639759524,
    "84":0.3639759524,
    "85":0.3639759524,
    "86":0.3639759524,
    "87":0.3639759524,
    "88":0.3639759524,
    "89":0.3639759524,
    "90":0.3639759524,
    "91":0.3639759524,
    "92":0.3639759524,
    "93":0.3639759524,
    "94":0.3639759524,
    "95":0.3639759524,
    "96":0.3639759524,
    "97":0.3639759524,
    "98":0.3639759524,
    "99":0.3639759524
  },
  "screen_name":{
    "0":"INTELITECHS",
    "1":"allpanicnodsco",
    "2":"candiburke",
    "3":"dfreak1112",
    "4":"Amy_Iverson",
    "5":"rosegoldrivet",
    "6":"jd_goff",
    "7":"Purplepuddlenut",
    "8":"technimage",
    "9":"1hammota",
    "10":"Faceplants00",
    "11":"TravisJLoizos",
    "12":"edromine",
    "13":"rafinha52452",
    "14":"RomeoYank33",
    "15":"skiergos",
    "16":"nadjamuse",
    "17":"AdamRCarmack",
    "18":"Aust750",
    "19":"utedaddy",
    "20":"utedaddy",
    "21":"littlequeenie29",
    "22":"DiscoverSLC",
    "23":"utedaddy",
    "24":"edromine",
    "25":"UgcVictoria",
    "26":"edromine",
    "27":"utedaddy",
    "28":"1440io",
    "29":"MTCallahanSLC",
    "30":"DiscoverSLC",
    "31":"SidekickMama",
    "32":"thedanielhino",
    "33":"ladyboarder9669",
    "34":"NicoleBarbaro",
    "35":"gr8prices1",
    "36":"SidekickMama",
    "37":"WorldsEndless",
    "38":"RevCycleGuy",
    "39":"DOTE6",
    "40":"DOTE6",
    "41":"Ameliale_ugc",
    "42":"RecruiterGuy81",
    "43":"bibotalk",
    "44":"Aust750",
    "45":"jintanorjinchan",
    "46":"B2B_SalesTips",
    "47":"the_huntswoman",
    "48":"pporterdds",
    "49":"bibotalk",
    "50":"patternhq",
    "51":"maddermaxx",
    "52":"RandallK33",
    "53":"WhippetDigest",
    "54":"TravisJLoizos",
    "55":"phred84044",
    "56":"FrvnkLight",
    "57":"KashmiriGuide",
    "58":"Dilmerv",
    "59":"sp1cyun1corn",
    "60":"BazingaThatB",
    "61":"tuluaki",
    "62":"CUDouglas",
    "63":"ASMU_Sendplight",
    "64":"ladyboarder9669",
    "65":"ladyboarder9669",
    "66":"RickWritesNow",
    "67":"BoyleKendell",
    "68":"DeseretUAS",
    "69":"DeseretUAS",
    "70":"ladyboarder9669",
    "71":"theakramnassri",
    "72":"SummerSmith80",
    "73":"SummerSmith80",
    "74":"scottmillerj1",
    "75":"SevSorensen",
    "76":"Preacherboy25",
    "77":"unculturedswine",
    "78":"janetehenson",
    "79":"argbiker15",
    "80":"ChrisEsplin",
    "81":"CopyThat2313",
    "82":"detourshirts",
    "83":"RecruiterGuy81",
    "84":"gruevy",
    "85":"RevCycleGuy",
    "86":"StevenSeril",
    "87":"roadtriprohan",
    "88":"StevenSeril",
    "89":"Aust750",
    "90":"rpiip",
    "91":"yavuzthecatdad",
    "92":"BBBUtahNevada",
    "93":"panasenutah",
    "94":"citywhit",
    "95":"RecruiterGuy81",
    "96":"AdenAli6",
    "97":"littlequeenie29",
    "98":"dbenso01",
    "99":"FreePressK"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":5,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":2,
    "14":0,
    "15":0,
    "16":1,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":9,
    "25":0,
    "26":1,
    "27":2,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":2,
    "36":0,
    "37":0,
    "38":0,
    "39":2,
    "40":0,
    "41":0,
    "42":0,
    "43":4,
    "44":0,
    "45":0,
    "46":0,
    "47":4,
    "48":0,
    "49":20,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":2,
    "59":1,
    "60":1,
    "61":4,
    "62":0,
    "63":3,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":1,
    "75":0,
    "76":0,
    "77":1,
    "78":1,
    "79":7,
    "80":0,
    "81":1,
    "82":2,
    "83":0,
    "84":3,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":2,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":5,
    "99":5
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Utah",
    "1":"Utah",
    "2":"Utah",
    "3":"Utah",
    "4":"Utah",
    "5":"Utah",
    "6":"Utah",
    "7":"Utah",
    "8":"Utah",
    "9":"Utah",
    "10":"Utah",
    "11":"Utah",
    "12":"Utah",
    "13":"Utah",
    "14":"Utah",
    "15":"Utah",
    "16":"Utah",
    "17":"Utah",
    "18":"Utah",
    "19":"Utah",
    "20":"Utah",
    "21":"Utah",
    "22":"Utah",
    "23":"Utah",
    "24":"Utah",
    "25":"Utah",
    "26":"Utah",
    "27":"Utah",
    "28":"Utah",
    "29":"Utah",
    "30":"Utah",
    "31":"Utah",
    "32":"Utah",
    "33":"Utah",
    "34":"Utah",
    "35":"Utah",
    "36":"Utah",
    "37":"Utah",
    "38":"Utah",
    "39":"Utah",
    "40":"Utah",
    "41":"Utah",
    "42":"Utah",
    "43":"Utah",
    "44":"Utah",
    "45":"Utah",
    "46":"Utah",
    "47":"Utah",
    "48":"Utah",
    "49":"Utah",
    "50":"Utah",
    "51":"Utah",
    "52":"Utah",
    "53":"Utah",
    "54":"Utah",
    "55":"Utah",
    "56":"Utah",
    "57":"Utah",
    "58":"Utah",
    "59":"Utah",
    "60":"Utah",
    "61":"Utah",
    "62":"Utah",
    "63":"Utah",
    "64":"Utah",
    "65":"Utah",
    "66":"Utah",
    "67":"Utah",
    "68":"Utah",
    "69":"Utah",
    "70":"Utah",
    "71":"Utah",
    "72":"Utah",
    "73":"Utah",
    "74":"Utah",
    "75":"Utah",
    "76":"Utah",
    "77":"Utah",
    "78":"Utah",
    "79":"Utah",
    "80":"Utah",
    "81":"Utah",
    "82":"Utah",
    "83":"Utah",
    "84":"Utah",
    "85":"Utah",
    "86":"Utah",
    "87":"Utah",
    "88":"Utah",
    "89":"Utah",
    "90":"Utah",
    "91":"Utah",
    "92":"Utah",
    "93":"Utah",
    "94":"Utah",
    "95":"Utah",
    "96":"Utah",
    "97":"Utah",
    "98":"Utah",
    "99":"Utah"
  }
}