{
  "full_text":{
    "0":"@padenpur @1drcole 💙💙💙💙💙💙💙💙💙💙💙💙💙💙 More because you need all our support since Trump announced!",
    "1":"@mouthytaffy88 @metamoose1 @heireann64 @SkyNews @marthakelner https:\/\/t.co\/F6xT0NqOyM",
    "2":"@KiaHicks14 @ACTBrigitte Exactly!! Trump hopes to hide in the White House from all his legal struggles. But, it's too late!!! https:\/\/t.co\/UAf3e0iTwy",
    "3":"@NPR Trump, who challenged election results. Pretty sure there isn't a tweet from @NPR when Hillary said the election was illegitimate and said Republicans stole the votes... Bias much? \"Journalism\" today is nothing but a bunch of opinions based on emotion, not facts. #sad",
    "4":"Lindsay is currently up Trump's ass. Give it a while he will waffle back. https:\/\/t.co\/JZUjvqQ0MV",
    "5":"@MonicaCrowley why do you keep repeating everything that Trump says are you like a Trump supporter or a MAGA ass kisser?",
    "6":"@Fredward_III Yeah, I feel you. I thought Trump did a good job of avoiding \"the steal\" talk last night and instead focused on fixing our broken elections systems, which is where the focus needs to be. I hope he can keep focused tho, it is Trump after all.",
    "7":"@GOP Right! Walker makes a perfect Repub. He lies just as well as any Repub. Make sure you get Trump out there to support him!! 🤣🤣🤣🤣 https:\/\/t.co\/YHb2dq7OlE",
    "8":"Trump might be the greatest gift the Democratic Party has ever received.",
    "9":"@OMGrisham Trump is responsible for over 1,000,000 Americans dying.",
    "10":"@BlueDogsGuitar @JoeBiden Trump 2020\nGas 2.12 Diesel 2.37\n30 yr conventional 2.75%\nLabor Force 164.6 million\nNational Debt 21.3 trillion\nInflation 1.23%\n\nBiden 2022\nGas 3.79 Diesel 5.33\n30 yr conventional 6.93%\nLabor force 158.6 million\nNational debt - 31.2 trillion\nInflation 8.5%",
    "11":"This is how the media should be covering Trump!! Well done NPR!!! https:\/\/t.co\/VDSk20Mm3E",
    "12":"Cant knock Trump’s speech last night. We’ll see if anyone jumps into the ring. \n\n#TrumpAnnouncement #Trump2024 #Trump",
    "13":"@BobRobPolitico @JackPosobiec BS, Trump not getting it ensures that.",
    "14":"@Francis56537941 @CrowMagnumMan3 @Mike_Pence No, Trump’s lawyer Lin Wood and pal Mike Flynn were leading the charge on social media to kill Mike Pence if he wouldn’t join the coup. So widespread that on Jan. 1st Jenna Ellis distanced herself from the team. https:\/\/t.co\/dSEGYz9Gjo",
    "15":"@GeorgistJoseph It’s that giant domino meme but the small domino is “Russia adopts georgism after fall of USSR” and the large domino is “Donald trump not elected president in 2016” or something",
    "16":"@1776Gretchen @Americafirst17 Trump will have to be the one who takes care of that and he will.",
    "17":"It's a shame that we don't treat people of color with dignity. I don't understand how Trump tried to pull off a coup as is looking like he will get away with it. https:\/\/t.co\/MGIfU1Q34Q",
    "18":"I see all these people talking about how Trump isn’t going to win the GOP nomination.\n\nHave they even spoken to a Republican in the last seven years?!?!",
    "19":"@CyclesFan This is great, now Trump will split the vote and Republicans will have no chance of winning, keep grasping onto those \"they stole muh election, cheaters, dur dur durrrr\" straws!",
    "20":"@ElectionWiz I had respect for him but not now.  If he can’t vote for Trump he should be Independent.  The mask now comes off.",
    "21":"@Davethe25219352 @laurenboebert Your grandmother didn't fight in any wars. Neither did any member of the Trump family.",
    "22":"RT HuffPostWomen: The texts include ones the mayor sent after former President Donald Trump directed federal agents to the city to quell nightly racial justice protests. https:\/\/t.co\/ZyVLNawPCc #girlpower",
    "23":"via @NYTOpinion https:\/\/t.co\/cTWUl24YYG",
    "24":"Merece una risa — Trump lanza su carrera hacia la Casa Blanca: “Haremos que América recupere su gloria” https:\/\/t.co\/lePjAIzneF via @elpais_america",
    "25":"Is it just me or did Trump's announcement have a hostage video vibe?",
    "26":"@BillKristol That's why we must persevere to keep Trump from the White House",
    "27":"I agree, time for @RonDeSantisFL to rise to the occasion &amp; Trump to retire from public life. He, like @JoeBiden is too old to serve another term as POTUS. https:\/\/t.co\/bdPaKcPZFE",
    "28":"@MAJTOURE @RepThomasMassie @RandPaul Wow, unconstitutional?\nThe Dems are the most unconstitutional group of crap ever. Trump has been staying with the constitution.",
    "29":"@sltrib Wait, we’re redefining the word personality to include whatever incoherent, toddler tantrum laden mess that trump has?",
    "30":"@NickAdamsinUSA President Trump is the great unifier!",
    "31":"Trump follows a Hitler and Putin play book. He is delusional thinking he could pull off a coup in America. Home of the free! https:\/\/t.co\/paV9oyFNlF",
    "32":"Former Trump official reacts to Trump's 2024 announcement https:\/\/t.co\/MAh01fptRq via @YouTube",
    "33":"#Trump anunció este martes su candidatura a las elecciones del 2024\n\nEl expresidente de #EstadosUnidos dijo en Florida que quiere \"devolver la gloria a un país en decadencia e invadido por millones de personas de otros lugares del mundo\". https:\/\/t.co\/nIThcK0E2F",
    "34":"@TomiLahren Biden &gt; Trump all. the. time. \n\nJust cuz a guy can speak doesn't make him intelligent. 😉",
    "35":"via @NYTOpinion https:\/\/t.co\/Wg46496dDo",
    "36":"Republican Latter-day Saints may like Donald Trump's conservative politics, but many recoil at his abrasive personality.\nWill they support his 2024 campaign?\nhttps:\/\/t.co\/kdHVXlTaRg",
    "37":"@RepTroyNehls @elonmusk Hahahaha, this Trump breaks up the GOP is gonna be awesome! 🔥 https:\/\/t.co\/AKIar268R0",
    "38":"I don't understand our politicians' fascination with Russia. I think that, like Trump, they would like us to live in a dictatorship. https:\/\/t.co\/rtNrXfft3M",
    "39":"Hate the man all you want, but Trump pulling a Grover Cleveland would be a historical event worth living through... and the memes in the next 2 years will be lit. He's just gotta stay on message like he was last night. No fraud narrative or lashing out at anyone but RINOs.",
    "40":"The biggest reason I don’t want Trump to as the GOP candidate is because he will lose. \n\nTrump lost to an old senile Joe Biden in 2020.  \n\nThere are so many people, including many Republicans who hate Trump.  \n\nNo matter the Democratic Candidate, Trump will lose.",
    "41":"@bryanth2o Pretty sure Trump just likes the tune of songs and cares nothing about lyrics or context, since he also loved playing Memories from Cats at his rallies",
    "42":"@realDailyWire Option three is that he and Ron DeSantis run against each other and the GOP vote is split. Unfortunately there is no stopping Trump from running again. His ego dictates that he has to serve a second term as president.",
    "43":"I’m no Republican, but if they want to become viable again, they HAVE to move on from Trump AND stop fighting these losing culture wars.",
    "44":"@DonaldJTrumpJr Look I voted for Trump but it's time for the GOP to run someone else.",
    "45":"@awstar11 The media wants Trump to be the GOP nominee in 2024.",
    "46":"Happy to see Trump running again for POTUS. #POTUS #Trump2024 https:\/\/t.co\/uG11VvPXxQ",
    "47":"GOP megadonor Stephen Schwarzman, co-founder of private equity firm Blackstone, says he won't support Trump in 2024.\n\nhttps:\/\/t.co\/FJVb2fKIhz",
    "48":"@TomiLahren The world MOCKED US because of trump. We were an EMBARRASSMENT on the world stage.  https:\/\/t.co\/lA1IiY2Fl6",
    "49":"@ScottAdamsSays Is this your first time hearing Trump speak?",
    "50":"@sourpatchlyds @scrowder You realize whoever is nominated will immediately become the next \"Trump\" right?\n\nTrump isn't the problem. The corporate\/social media apparatus and our broken voting system is the problem.",
    "51":"@FacerRainey @gopTODD As sad as I would be to see the Democrats with 4 more years in the White House it would be better than 4 more days even of Trump in the White House.",
    "52":"Trump is tired old news. Time to move past him. https:\/\/t.co\/9jfW3fZcMQ",
    "53":"@cindikg161 This is what I hear and see when trump talks.... https:\/\/t.co\/UcfwjikbzI",
    "54":"Trump is out for vengeance — and to protect himself from prosecution https:\/\/t.co\/yZmAqychyL",
    "55":"@pe_trevor @BLGriffith2 Liz Cheny is a far better Republican option then Mini Trump. But there are no more Republicans. Just Trumplicans",
    "56":"@Jayne_Dee @annatolentini I was not about going low you know like my shinel Obama talked about when people go low you go high regarding Maga and Donald Trump. You have to hit right below the belt and even lower take them out at their knees.",
    "57":"Now the GOP can repent for the Trump era by denying him the nomination It won’t happen. The delusionals are “turning.” https:\/\/t.co\/4BeGo8hduI",
    "58":"@508gloryFelix It is illegal and against the law to attempt to try interfering with our voting. I wanna know why Donald Trump wasn’t arrested two years ago.",
    "59":"@508gloryFelix Do you believe anything that comes out of Donald Trump’s now this is one of the biggest hypocrites and liars you’ll ever find in this country and why he’s not been arrested for interfering with the 2020 election",
    "60":"@RepMTG Besides the illiterate MTG and the small MAGA, the rest of the GOP is over Traitor tRump.",
    "61":"@GovRonDeSantis \nIt's me again. You and Mr Trump try to work out your differences for all Americans it would be awesome thing to watch.",
    "62":"@TomiLahren It really looks like Trump is the face of failure!",
    "63":"@GovRonDeSantis \nDear Sir\nI just saw that you and Mr Trump are at odds that's to bad for me as a registered voter now I have will have to make choice if you run for president as well I wasn't prepared for that .",
    "64":"There’s more to it than abortion on demand or Trump.\n—Many Millennials &amp; Gen Z voters favor higher taxes, compulsory union membership &amp; social benefits.\n\nPolitical insiders explain what happened on election night, how Democrats avoided a 'red wave'\n\nhttps:\/\/t.co\/2dNjf7o1gJ",
    "65":"In case you were skeptical that Rupert Murdoch is bailing on support for Trump...\n\nOOF! https:\/\/t.co\/j1evQQsnOi",
    "66":"@AZ_Brittney Good Morning Brittany! Such a lovely day for Trump’s arrest",
    "67":"https:\/\/t.co\/XgcAIdN93P",
    "68":"@DPat310 @MelanieforNM You mean all the LIES he told? https:\/\/t.co\/7RswKIcRif",
    "69":"@KUTV2News @JimSpiewak 🤣🤣🤣 all the dudes with their trump flags are going to be so heartbroken",
    "70":"@scoop_scoopy @GuitarmanRock1 @NRA Russia's interference doesn't stop there, for example Russian agents were used as sources for the Christopher Steele dossier, funded by the Clinton campaign and used as justification for the entire Russian collusion investigation into Trump.",
    "71":"Nancy Pelosi appreciation tweet. In the last two years of the Trump era, she rallied a divided house, strong armed Trump into ending a Gov shutdown, and was the one person who stood against the Republicans until the 2020 election. RT if you will miss Speaker Pelosi. What a woman! https:\/\/t.co\/4EH0JKnPPP",
    "72":"@scoop_scoopy @GuitarmanRock1 @NRA Russia trying to interfere in our elections is nothing new. They've been doing this since the '80s, with very little success.  Democrats pretended to be surprised by this fact, because they were trying to accuse Trump of working with them.",
    "73":"After trump-backed republican candidates got absolutely obliterated in the midterms, Trump decides launching his next business venture as POTUS will help the GOP in 2024? #GOPCivilWar #TrumpIsALaughingStock",
    "74":"@DoctorTurtleboy I’m worried that Trump has some dirt on him and will expose it before a general election should DeSantis become the nominee.",
    "75":"@TheNeuroTimes Since that would seem to improve Trump’s prospects for the GOP primaries, are you suggesting that as a sabotage strategy?",
    "76":"@CNN And I suppose Trump is going to fix corporate gouging 🤦‍♀️",
    "77":"@jandmplus6 No way trump wins the nomination after the performance of most of those who were backed by him so no need to worry",
    "78":"@ACTBrigitte Trump want you to bail him out.  Has he grabbed you too?",
    "79":"#SoAguardando: @elonmusk quando Donald Trump voltará ao Twitter.  Esse será o maior símbolo de liberdade de expressão.\n#SoAcho.",
    "80":"@verbalese I received an email from trump team last night, asking for $$.  I replied \"Go fvck yourself you treasonous bastard\"",
    "81":"via @NYTOpinion Seditionist shouldn’t get to run again. Arrest Trump Now! https:\/\/t.co\/5pgi3otKst",
    "82":"@RStabb26 @TcT1948LbT @VeryCleaver @RandyDeSoto @AZGOP Trump set up the dominos for Russia’s invasion of Ukraine.He left our troops in Afghanistan despite his promise to bring them home\n\nWe didn’t start a war when Trump was president because he ignored Russia’s invasion of Crimea.Putin could do whatever he wanted with no consequences",
    "83":"@Re4lJimi Didn’t seem to be a world problem under Trump…..",
    "84":"Trump’s 2024 candidacy won’t stop Justice Dept. criminal probes Arrest his ass NOW https:\/\/t.co\/Ogxg7L00Ii",
    "85":"@mike_tango_papa @CalebJHull Trump is a RINO\n\nHe was never Republican until he decided to run for president. He doesn't stand for the party, he only stands for himself.",
    "86":"Trump is out for vengeance — and to protect himself from prosecution Arrest the fuck now! https:\/\/t.co\/6Jtj388sLP",
    "87":"@mtracey I’m not thrilled with Trump running. But in a GOP primary, he could be extremely effective at moving the party to an “anti-war” platform. Other candidates will need to answer (apologize) for past support.",
    "88":"Mr. Attorney General ~\n\nYour inaction on Trump belies your words as you seem to operate with nothing but Fear and Favor.  Uphold the rule of law.  Indict this manifest criminal.\n\nYours sincerely,\n\nThe American People ⚖️🇺🇸 https:\/\/t.co\/T3Rv1LYY09",
    "89":"@RutherfordRocks Let's keep this going Trump is described here to a tee.",
    "90":"@ThorSpirit @Anastasia_Hibbs 100% I don't wanna think about losing @GovRonDeSantis as my governor, but he'd run circles around Trump. Don't take the Bernie Buyout, Ron!",
    "91":"@ACTBrigitte Trump is going to help the Democrats tremendously. He is going to lose again anyway.",
    "92":"@RealRussBaker https:\/\/t.co\/Osed17LWv0",
    "93":"RT HuffPostWomen: “If it makes you gag, get used to it,” joked Harvard constitutional law professor Laurence Tribe. https:\/\/t.co\/V0PDMWVAi8 #girlpower",
    "94":"RT HuffPostWomen: An old insult from the 2016 campaign trail comes back to haunt the former president. https:\/\/t.co\/nUpTELS364 #girlpower",
    "95":"RT HuffPostWomen: The South Carolina Republican praised the former president's \"tone\" and drew ridicule on Twitter. https:\/\/t.co\/hXLMzN2g5C #girlpower",
    "96":"@jaythesedays I never said drug dealers should be killed. Trump did. Although he wasn't talking about marijuana. He was talking about fentanyl. It's not a bad idea. The gangsters, smugglers &amp; human traffickers are garbage.",
    "97":"@robreiner TRUMP 2024",
    "98":"@JKWinkiface @ABCPolitics @JohnJHarwood Plea deal for testimony against Trump? 🤞🏻",
    "99":"I would expect Trump to be a Kremlin agent, but now apparently Biden also is, because he said that it's \"unlikely that rocket was fired from Russia\" https:\/\/t.co\/QEXnyyUNPc https:\/\/t.co\/D5TDnGvOjK"
  },
  "date":{
    "0":1668613115000,
    "1":1668613069000,
    "2":1668612927000,
    "3":1668612634000,
    "4":1668612548000,
    "5":1668612275000,
    "6":1668612273000,
    "7":1668611973000,
    "8":1668611972000,
    "9":1668611811000,
    "10":1668611581000,
    "11":1668611254000,
    "12":1668611097000,
    "13":1668610882000,
    "14":1668610873000,
    "15":1668610866000,
    "16":1668610821000,
    "17":1668610671000,
    "18":1668610569000,
    "19":1668610496000,
    "20":1668610368000,
    "21":1668610206000,
    "22":1668610051000,
    "23":1668610034000,
    "24":1668609976000,
    "25":1668609968000,
    "26":1668609953000,
    "27":1668609949000,
    "28":1668609876000,
    "29":1668609826000,
    "30":1668609786000,
    "31":1668609775000,
    "32":1668609771000,
    "33":1668609756000,
    "34":1668609719000,
    "35":1668609708000,
    "36":1668609612000,
    "37":1668609602000,
    "38":1668609571000,
    "39":1668609436000,
    "40":1668609435000,
    "41":1668608942000,
    "42":1668608897000,
    "43":1668608709000,
    "44":1668608446000,
    "45":1668608134000,
    "46":1668608012000,
    "47":1668607860000,
    "48":1668607504000,
    "49":1668607387000,
    "50":1668607375000,
    "51":1668607352000,
    "52":1668607019000,
    "53":1668606893000,
    "54":1668606883000,
    "55":1668606449000,
    "56":1668606259000,
    "57":1668606243000,
    "58":1668606207000,
    "59":1668606168000,
    "60":1668606035000,
    "61":1668606004000,
    "62":1668605967000,
    "63":1668605867000,
    "64":1668605571000,
    "65":1668605259000,
    "66":1668605222000,
    "67":1668605208000,
    "68":1668605192000,
    "69":1668604997000,
    "70":1668604801000,
    "71":1668604679000,
    "72":1668604648000,
    "73":1668604567000,
    "74":1668604478000,
    "75":1668604136000,
    "76":1668603445000,
    "77":1668603299000,
    "78":1668603045000,
    "79":1668603027000,
    "80":1668602973000,
    "81":1668602065000,
    "82":1668601845000,
    "83":1668600993000,
    "84":1668600784000,
    "85":1668600772000,
    "86":1668600683000,
    "87":1668599681000,
    "88":1668599538000,
    "89":1668599388000,
    "90":1668597871000,
    "91":1668596431000,
    "92":1668596391000,
    "93":1668595641000,
    "94":1668595641000,
    "95":1668595640000,
    "96":1668595282000,
    "97":1668593546000,
    "98":1668592784000,
    "99":1668592665000
  },
  "polarity":{
    "0":0.625,
    "1":0.0,
    "2":0.001171875,
    "3":0.1125,
    "4":0.0,
    "5":0.0,
    "6":0.1,
    "7":0.712797619,
    "8":1.0,
    "9":0.2,
    "10":-0.1428571429,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0333333333,
    "15":-0.0119047619,
    "16":0.0,
    "17":0.0,
    "18":0.4,
    "19":0.7125,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.05,
    "28":-0.0666666667,
    "29":-0.1875,
    "30":1.0,
    "31":0.5,
    "32":0.0,
    "33":0.0,
    "34":0.8,
    "35":0.0,
    "36":0.5,
    "37":0.6,
    "38":0.1363636364,
    "39":-0.1,
    "40":0.075,
    "41":0.4833333333,
    "42":-0.2083333333,
    "43":0.0,
    "44":0.0,
    "45":0.2,
    "46":0.8,
    "47":-0.1,
    "48":0.0,
    "49":0.25,
    "50":-0.0380952381,
    "51":0.1666666667,
    "52":-0.1833333333,
    "53":0.0,
    "54":0.0,
    "55":0.1166666667,
    "56":0.1114285714,
    "57":0.0,
    "58":-0.5,
    "59":0.0,
    "60":-0.25,
    "61":1.0,
    "62":-0.0979166667,
    "63":-0.7,
    "64":0.1566666667,
    "65":-0.625,
    "66":0.33125,
    "67":0.0,
    "68":-0.3125,
    "69":0.0,
    "70":0.0,
    "71":0.2708333333,
    "72":0.0731534091,
    "73":0.1,
    "74":0.05,
    "75":0.0,
    "76":0.0,
    "77":0.4,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":-0.0625,
    "82":0.0,
    "83":0.0,
    "84":-0.225,
    "85":0.0,
    "86":-0.275,
    "87":0.065,
    "88":0.0375,
    "89":0.0,
    "90":0.0,
    "91":0.3333333333,
    "92":0.0,
    "93":0.0,
    "94":0.0333333333,
    "95":0.0,
    "96":0.05,
    "97":0.0,
    "98":0.0,
    "99":-0.225
  },
  "mean_polarity":{
    "0":0.0827622463,
    "1":0.0827622463,
    "2":0.0827622463,
    "3":0.0827622463,
    "4":0.0827622463,
    "5":0.0827622463,
    "6":0.0827622463,
    "7":0.0827622463,
    "8":0.0827622463,
    "9":0.0827622463,
    "10":0.0827622463,
    "11":0.0827622463,
    "12":0.0827622463,
    "13":0.0827622463,
    "14":0.0827622463,
    "15":0.0827622463,
    "16":0.0827622463,
    "17":0.0827622463,
    "18":0.0827622463,
    "19":0.0827622463,
    "20":0.0827622463,
    "21":0.0827622463,
    "22":0.0827622463,
    "23":0.0827622463,
    "24":0.0827622463,
    "25":0.0827622463,
    "26":0.0827622463,
    "27":0.0827622463,
    "28":0.0827622463,
    "29":0.0827622463,
    "30":0.0827622463,
    "31":0.0827622463,
    "32":0.0827622463,
    "33":0.0827622463,
    "34":0.0827622463,
    "35":0.0827622463,
    "36":0.0827622463,
    "37":0.0827622463,
    "38":0.0827622463,
    "39":0.0827622463,
    "40":0.0827622463,
    "41":0.0827622463,
    "42":0.0827622463,
    "43":0.0827622463,
    "44":0.0827622463,
    "45":0.0827622463,
    "46":0.0827622463,
    "47":0.0827622463,
    "48":0.0827622463,
    "49":0.0827622463,
    "50":0.0827622463,
    "51":0.0827622463,
    "52":0.0827622463,
    "53":0.0827622463,
    "54":0.0827622463,
    "55":0.0827622463,
    "56":0.0827622463,
    "57":0.0827622463,
    "58":0.0827622463,
    "59":0.0827622463,
    "60":0.0827622463,
    "61":0.0827622463,
    "62":0.0827622463,
    "63":0.0827622463,
    "64":0.0827622463,
    "65":0.0827622463,
    "66":0.0827622463,
    "67":0.0827622463,
    "68":0.0827622463,
    "69":0.0827622463,
    "70":0.0827622463,
    "71":0.0827622463,
    "72":0.0827622463,
    "73":0.0827622463,
    "74":0.0827622463,
    "75":0.0827622463,
    "76":0.0827622463,
    "77":0.0827622463,
    "78":0.0827622463,
    "79":0.0827622463,
    "80":0.0827622463,
    "81":0.0827622463,
    "82":0.0827622463,
    "83":0.0827622463,
    "84":0.0827622463,
    "85":0.0827622463,
    "86":0.0827622463,
    "87":0.0827622463,
    "88":0.0827622463,
    "89":0.0827622463,
    "90":0.0827622463,
    "91":0.0827622463,
    "92":0.0827622463,
    "93":0.0827622463,
    "94":0.0827622463,
    "95":0.0827622463,
    "96":0.0827622463,
    "97":0.0827622463,
    "98":0.0827622463,
    "99":0.0827622463
  },
  "subjectivity":{
    "0":0.5,
    "1":0.0,
    "2":0.2625,
    "3":0.7722222222,
    "4":0.2,
    "5":0.0,
    "6":0.3555555556,
    "7":0.8082010582,
    "8":1.0,
    "9":0.55,
    "10":0.3571428571,
    "11":0.0,
    "12":0.0666666667,
    "13":0.0,
    "14":0.0666666667,
    "15":0.6095238095,
    "16":0.0,
    "17":0.0,
    "18":0.2333333333,
    "19":0.75,
    "20":0.125,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.1333333333,
    "28":0.7666666667,
    "29":0.1708333333,
    "30":0.75,
    "31":0.8,
    "32":0.0,
    "33":0.0,
    "34":0.9,
    "35":0.0,
    "36":0.5,
    "37":0.75,
    "38":0.5,
    "39":0.2133333333,
    "40":0.525,
    "41":0.8962962963,
    "42":0.4583333333,
    "43":0.0,
    "44":0.0,
    "45":0.1,
    "46":1.0,
    "47":0.3875,
    "48":0.0,
    "49":0.3333333333,
    "50":0.3119047619,
    "51":0.4166666667,
    "52":0.3833333333,
    "53":0.0,
    "54":0.0,
    "55":0.6666666667,
    "56":0.4189285714,
    "57":0.0,
    "58":0.5,
    "59":0.0,
    "60":0.4,
    "61":1.0,
    "62":0.25,
    "63":0.6666666667,
    "64":0.2333333333,
    "65":0.5,
    "66":0.4625,
    "67":0.0,
    "68":0.6875,
    "69":0.0,
    "70":0.2083333333,
    "71":0.4,
    "72":0.5011363636,
    "73":0.45,
    "74":0.5,
    "75":0.0,
    "76":0.0,
    "77":0.35,
    "78":0.0,
    "79":0.0,
    "80":0.0666666667,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.275,
    "85":1.0,
    "86":0.3,
    "87":0.525,
    "88":0.3875,
    "89":0.0,
    "90":0.0,
    "91":1.0,
    "92":0.0,
    "93":0.0,
    "94":0.0666666667,
    "95":0.0,
    "96":0.2555555556,
    "97":0.0,
    "98":0.0,
    "99":0.425
  },
  "mean_subjectivity":{
    "0":0.2944980038,
    "1":0.2944980038,
    "2":0.2944980038,
    "3":0.2944980038,
    "4":0.2944980038,
    "5":0.2944980038,
    "6":0.2944980038,
    "7":0.2944980038,
    "8":0.2944980038,
    "9":0.2944980038,
    "10":0.2944980038,
    "11":0.2944980038,
    "12":0.2944980038,
    "13":0.2944980038,
    "14":0.2944980038,
    "15":0.2944980038,
    "16":0.2944980038,
    "17":0.2944980038,
    "18":0.2944980038,
    "19":0.2944980038,
    "20":0.2944980038,
    "21":0.2944980038,
    "22":0.2944980038,
    "23":0.2944980038,
    "24":0.2944980038,
    "25":0.2944980038,
    "26":0.2944980038,
    "27":0.2944980038,
    "28":0.2944980038,
    "29":0.2944980038,
    "30":0.2944980038,
    "31":0.2944980038,
    "32":0.2944980038,
    "33":0.2944980038,
    "34":0.2944980038,
    "35":0.2944980038,
    "36":0.2944980038,
    "37":0.2944980038,
    "38":0.2944980038,
    "39":0.2944980038,
    "40":0.2944980038,
    "41":0.2944980038,
    "42":0.2944980038,
    "43":0.2944980038,
    "44":0.2944980038,
    "45":0.2944980038,
    "46":0.2944980038,
    "47":0.2944980038,
    "48":0.2944980038,
    "49":0.2944980038,
    "50":0.2944980038,
    "51":0.2944980038,
    "52":0.2944980038,
    "53":0.2944980038,
    "54":0.2944980038,
    "55":0.2944980038,
    "56":0.2944980038,
    "57":0.2944980038,
    "58":0.2944980038,
    "59":0.2944980038,
    "60":0.2944980038,
    "61":0.2944980038,
    "62":0.2944980038,
    "63":0.2944980038,
    "64":0.2944980038,
    "65":0.2944980038,
    "66":0.2944980038,
    "67":0.2944980038,
    "68":0.2944980038,
    "69":0.2944980038,
    "70":0.2944980038,
    "71":0.2944980038,
    "72":0.2944980038,
    "73":0.2944980038,
    "74":0.2944980038,
    "75":0.2944980038,
    "76":0.2944980038,
    "77":0.2944980038,
    "78":0.2944980038,
    "79":0.2944980038,
    "80":0.2944980038,
    "81":0.2944980038,
    "82":0.2944980038,
    "83":0.2944980038,
    "84":0.2944980038,
    "85":0.2944980038,
    "86":0.2944980038,
    "87":0.2944980038,
    "88":0.2944980038,
    "89":0.2944980038,
    "90":0.2944980038,
    "91":0.2944980038,
    "92":0.2944980038,
    "93":0.2944980038,
    "94":0.2944980038,
    "95":0.2944980038,
    "96":0.2944980038,
    "97":0.2944980038,
    "98":0.2944980038,
    "99":0.2944980038
  },
  "screen_name":{
    "0":"CherylNunn",
    "1":"blurboy",
    "2":"bkpage",
    "3":"kellywasden",
    "4":"RandyRye",
    "5":"j_twood",
    "6":"The_GayRedneck",
    "7":"bkpage",
    "8":"jonnnnylingo",
    "9":"MettleMama",
    "10":"JonnyRubiks",
    "11":"bkpage",
    "12":"RCentenoNica",
    "13":"utahhouse21",
    "14":"AnotherMasker",
    "15":"MaxellXLII",
    "16":"utahhouse21",
    "17":"RandyRye",
    "18":"znoyce",
    "19":"E_RockRSL",
    "20":"furddog",
    "21":"BronxJury",
    "22":"GrowGirlathon",
    "23":"bjgesteland",
    "24":"alvarezmark",
    "25":"MrJoeHunter",
    "26":"TrainManAlan",
    "27":"CougarCentreSLC",
    "28":"James28338578",
    "29":"Zaphod_2022a",
    "30":"EShunESPN",
    "31":"RandyRye",
    "32":"merdalildago",
    "33":"WASAMANIA",
    "34":"TrainManAlan",
    "35":"bjgesteland",
    "36":"sltrib",
    "37":"AnotherMasker",
    "38":"RandyRye",
    "39":"The_GayRedneck",
    "40":"Lds_Ute",
    "41":"SLCLunk",
    "42":"recallgon",
    "43":"801cory",
    "44":"recallgon",
    "45":"MatteoElRateo",
    "46":"shannonyngbld",
    "47":"SchottHappens",
    "48":"Artemis_now",
    "49":"Therealtrue72",
    "50":"SaltMiner17",
    "51":"toddrcannon",
    "52":"MatteoElRateo",
    "53":"spookbooboy4par",
    "54":"suzyqbooks",
    "55":"LordSarix",
    "56":"j_twood",
    "57":"marquis_vauban",
    "58":"j_twood",
    "59":"j_twood",
    "60":"jonlarsenpm",
    "61":"RAVEN5001",
    "62":"tom_nedreberg",
    "63":"RAVEN5001",
    "64":"CougarCentreSLC",
    "65":"SchottHappens",
    "66":"marquis_vauban",
    "67":"CourtProf",
    "68":"Artemis_now",
    "69":"KeggMcmuff",
    "70":"DoctorJenks",
    "71":"Hillarybros",
    "72":"DoctorJenks",
    "73":"mandy_dolorian",
    "74":"McKellChristian",
    "75":"TheHistoryOfTh2",
    "76":"froggiejunkie",
    "77":"itsutahbitch",
    "78":"drbro",
    "79":"Falo_oq_eu_acho",
    "80":"ItzaYeti",
    "81":"marquis_vauban",
    "82":"my2_cents",
    "83":"jgoody1721",
    "84":"marquis_vauban",
    "85":"MatteoElRateo",
    "86":"marquis_vauban",
    "87":"HMcbadger",
    "88":"Willie24mays",
    "89":"cali_birch",
    "90":"4thand1sports",
    "91":"woodshedslcutah",
    "92":"hbr_hunt",
    "93":"GrowGirlathon",
    "94":"GrowGirlathon",
    "95":"GrowGirlathon",
    "96":"WFN1776",
    "97":"thelvnglgnd",
    "98":"Gsaxton",
    "99":"JLarky"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":1,
    "17":0,
    "18":3,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":4,
    "30":2,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":4,
    "37":1,
    "38":0,
    "39":22,
    "40":4,
    "41":3,
    "42":1,
    "43":1,
    "44":0,
    "45":4,
    "46":0,
    "47":65,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":1,
    "53":1,
    "54":0,
    "55":1,
    "56":1,
    "57":1,
    "58":1,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":19,
    "66":3,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":1,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":1,
    "83":6,
    "84":1,
    "85":1,
    "86":2,
    "87":0,
    "88":1,
    "89":2,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":2,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":13,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Utah",
    "1":"Utah",
    "2":"Utah",
    "3":"Utah",
    "4":"Utah",
    "5":"Utah",
    "6":"Utah",
    "7":"Utah",
    "8":"Utah",
    "9":"Utah",
    "10":"Utah",
    "11":"Utah",
    "12":"Utah",
    "13":"Utah",
    "14":"Utah",
    "15":"Utah",
    "16":"Utah",
    "17":"Utah",
    "18":"Utah",
    "19":"Utah",
    "20":"Utah",
    "21":"Utah",
    "22":"Utah",
    "23":"Utah",
    "24":"Utah",
    "25":"Utah",
    "26":"Utah",
    "27":"Utah",
    "28":"Utah",
    "29":"Utah",
    "30":"Utah",
    "31":"Utah",
    "32":"Utah",
    "33":"Utah",
    "34":"Utah",
    "35":"Utah",
    "36":"Utah",
    "37":"Utah",
    "38":"Utah",
    "39":"Utah",
    "40":"Utah",
    "41":"Utah",
    "42":"Utah",
    "43":"Utah",
    "44":"Utah",
    "45":"Utah",
    "46":"Utah",
    "47":"Utah",
    "48":"Utah",
    "49":"Utah",
    "50":"Utah",
    "51":"Utah",
    "52":"Utah",
    "53":"Utah",
    "54":"Utah",
    "55":"Utah",
    "56":"Utah",
    "57":"Utah",
    "58":"Utah",
    "59":"Utah",
    "60":"Utah",
    "61":"Utah",
    "62":"Utah",
    "63":"Utah",
    "64":"Utah",
    "65":"Utah",
    "66":"Utah",
    "67":"Utah",
    "68":"Utah",
    "69":"Utah",
    "70":"Utah",
    "71":"Utah",
    "72":"Utah",
    "73":"Utah",
    "74":"Utah",
    "75":"Utah",
    "76":"Utah",
    "77":"Utah",
    "78":"Utah",
    "79":"Utah",
    "80":"Utah",
    "81":"Utah",
    "82":"Utah",
    "83":"Utah",
    "84":"Utah",
    "85":"Utah",
    "86":"Utah",
    "87":"Utah",
    "88":"Utah",
    "89":"Utah",
    "90":"Utah",
    "91":"Utah",
    "92":"Utah",
    "93":"Utah",
    "94":"Utah",
    "95":"Utah",
    "96":"Utah",
    "97":"Utah",
    "98":"Utah",
    "99":"Utah"
  }
}