{
  "full_text":{
    "0":"How I got in to Amazon, Microsoft, Google. All from studying these resources by @alexcancode in @gitconnected https:\/\/t.co\/Xl54X1bMiF",
    "1":"4 Fun Facts You Need to Know About Microsoft #VivaTopics -- summary of my conversation with fellow MVP and Viva Explorer, Sarah Fennah (@sfennah) as part of #O365hours https:\/\/t.co\/naNGHJuon9 \n#MVPBuzz #MicrosoftViva #SharePoint https:\/\/t.co\/zJtgncbOYH",
    "2":"AI\/ML is here to stay and announcements like this will only increase. AI and MLOps will only accelerate as areas of expertise and value. | Cloud computing: Microsoft and Nvidia are building a ‘massive’ AI supercomputer. Here’s why | ZDNET https:\/\/t.co\/JKbdKFT0D1",
    "3":"With @Microsoft Teams, you can create chat threads based on department, project, or interest. At Wasatch I.T., one of our threads is dedicated to our furry friends. While admittedly biased, we think our pets are pretty much the cutest. https:\/\/t.co\/4aAlRkCu6J",
    "4":"@LinuxSeb Windows ✌️I used Mac for several years, but I am not missing anything and I don't have to struggle with any Microsoft tech (C#, WPF, ASP, etc)",
    "5":"Microsoft’s MakeCode Arcade is a fun way to learn how to code by making retro games (and looks surprisingly like Glitch):  https:\/\/t.co\/Ng3YAW6edO\n\n#programmer #SoftwareDeveloper #SoftwareEngineer",
    "6":"Hatte gehofft,\nExpeditions: Rome Expeditions: Rome \nwäre Teil des Black Friday. Dann eben nicht.\nhttps:\/\/t.co\/eFu5Aka7TA",
    "7":"Microsoft 365 adds four new games through new Teams app - Yahoo Finance https:\/\/t.co\/FwnNHw1q9H",
    "8":"@EricDJuly Biggest miss of my parents lives wasn’t Microsoft or Apple or cheap real estate…it was not electing @RonPaul in ‘88. My kids will say the same of ‘08 and ‘12.",
    "9":"How to Sync Teams files to local computer? via Muniraja K https:\/\/t.co\/iUwOJJBHH7 https:\/\/t.co\/bhBqRb9nPl",
    "10":"Join us tomorrow Thursday November 17th at 2pm UTC for Microsoft Dataverse Summit! Register Free Now👉 https:\/\/t.co\/pTBIHdnzwt https:\/\/t.co\/QPj2u1XBr5",
    "11":"@AuntMarvel Finally a time when \"experience with Microsoft Excel\" on my resume means something",
    "12":"Been paying for the @Xbox ultimate game pass since 2019 and want to cancel it but there’s suddenly no evidence of me having a subscription in any of my 3 @Microsoft accounts but I’m still being charged? So I can’t cancel it. Phone support hung up on me.",
    "13":"@karaswisher Busy-ness replaced meaningfulness in 2011. I watched it live when I left Microsoft for Amazon, where thousands of young people were running the world’s longest running marathon.",
    "14":"Check out The Surge 2 Microsoft Xbox One - 2019  Console Game Factory Sealed NEW https:\/\/t.co\/nnKERLhWlD #eBay via @eBay #TheSurge2 #Microsoft #xboxOne #games #gamenight #ConsoleGames #gr8prices",
    "15":"📣 Lucid has a shiny new Integration with @Microsoft @OneDrive!\n\nBuild a single source of truth by embedding documents from Microsoft Word, Powerpoint, and Excel directly into your Lucidspark and Lucidchart boards. 🙌🏼\n\n#VisualCollaboration",
    "16":"@ArPranky @hanter97 @ClioAwards @Microsoft @Xbox And blocked me another clown",
    "17":"Office 365 lives within the cloud and integrates seamlessly with Microsoft’s Hosted Exchange to turn your communications into a strategic collaborative asset. With our team on your side, you can leverage the power of Office 365 and Microsoft Exchange.  https:\/\/t.co\/b5PxBUqlMj https:\/\/t.co\/djiXNXiy4Q",
    "18":"@ClioAwards @Microsoft @Xbox What did they publish??",
    "19":"What is Microsoft 365 Audit Logging? via Sherian Batalliones https:\/\/t.co\/zLlqSyDQpU https:\/\/t.co\/F9YJBGBHM7",
    "20":"If you're interested in Microsoft technology interviews, Ask-Me-Anything panel discussions, and productivity tips, be sure to subscribe to my YouTube page at https:\/\/t.co\/rqeIYBCF8Y\n\nNew content 3-4 times a week. Check it out! #MVPBuzz https:\/\/t.co\/BJ8Wvy1E4s",
    "21":"I must say, well done @Microsoft \nhttps:\/\/t.co\/Cc3jMW6nXy",
    "22":"God dammit, of course it’s @Sony breaking into #NFTs before @Microsoft 😢 Might just have to buy that ps5 now…",
    "23":"@debs_obrien @Microsoft Congrats! So glad you're on the team. I've really enjoyed watching your talks on Playwright :)",
    "24":"Let's try out the NEW Microsoft Designer AND rank your Xbox Setups! JOIN the TikTok LIVE at 1\/2 past the hour!\nhttps:\/\/t.co\/istHHQar0L",
    "25":"@maybeclementine There’s some really good courses on YouTube that help!! It’s been so long I don’t remember what they’re called. Microsoft office (program) basics (I think )",
    "26":"i have to take an assessment on my microsoft office skills for this supervisor job i applied for and i would rather DIE\n\nI KNOW NOTHING \n\nhelp me!!! HELP. ME.",
    "27":"Within one year, MS-DOS was licensed to 70 other companies trying to compete with IBM. The non-exclusivity with IBM paved the way to Microsoft to be the software provider for anyone wanting to compete in the personal computing market.",
    "28":"After Meta, Twitter and Microsoft, Amazon starts firing employees after record losses https:\/\/t.co\/mzPol8Io0H",
    "29":"@dannybster @madzadev Ooo, I remember OWL. Didn't do much with it tho as the college was buying into the Microsoft toolset. Way simpler then MFC",
    "30":"As we experience heightened levels of job insecurity and mass layoffs with the recent announcements of @meta and @microsoft, now is a good time to understand who is entitled to severance pay and when.\nhttps:\/\/t.co\/50IK0ALIPs\nhttps:\/\/t.co\/aZ3XpLVJ5N",
    "31":"BT Mack recommends this fact sheet, which discusses the top features and benefits of @Microsoft #Surface Laptop Studio. https:\/\/t.co\/9IptZU0ZpU https:\/\/t.co\/RmSAVFkHJz",
    "32":"@SwearPointJS Thanks, Patrick! I found that switching the JSON elmType to \"a\" (rather than \"button\") will do the trick.\n https:\/\/t.co\/rNSxtc5obq",
    "33":"@Dark_Link_1996 @AustinJohnPlays @TeamYouTube I used to work for Microsoft (a very, very long time ago) they don't care about cheaters.",
    "34":"@michael_kove Microsoft.",
    "35":"@Twitch Microsoft flight sim 2020 slc",
    "36":"Microsoft Teams, paired with a robust set of voice enabled features, is an ideal platform for all businesses: https:\/\/t.co\/m1R7nFfmWP https:\/\/t.co\/e2teeR8QKv",
    "37":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/wtk0xcbnyl",
    "38":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/Q24QbxbZRp",
    "39":"@ldangell Yeowch. I think if you have a school Microsoft or google account you might be able to use Google Photos or OneDrive and not have to use iTunes.",
    "40":"@MBaumser @higunner00 @MrClioCypress @DougJBalloon I told you I’m not a crypto-bro. I agree with you that most of what goes on with it is a scam. But blockchain technology is not a Ponzi scheme. That’s like calling Microsoft Windows a Ponzi scheme",
    "41":"How to use the new Microsoft 365 deployment tools, via TechRepublic https:\/\/t.co\/icg6kBQSpC https:\/\/t.co\/hlnPMTFwMa",
    "42":"@Veiled_W @JezCorden I've installed Microsoft Edge on the desktop and can now connect to Game Pass through the cloud. It's not a complete solution but a lot of my favorite games are there.",
    "43":"@Fundundy @PeterSweden7 Ever hear of Microsoft Teams or Zoom?",
    "44":"Using Microsoft Teams on mobile should soon be a lot more enjoyable, via Tech Radar Pro https:\/\/t.co\/jduqWZFPtR https:\/\/t.co\/cj64xjYX2b",
    "45":"Let's examine GCC High for Microsoft Teams and its security provisions for use with DOD or federal agencies and contractor: https:\/\/t.co\/txaw6xIOE0 https:\/\/t.co\/XwIuWvfBth",
    "46":".@Microsoft: \"We've created this thing to make Windows more valuable to users so they aren't fleeing to Apple\"\n\nUsers: \"Does it work?\"\n\n@Microsoft: \"Well, no...\"",
    "47":"A list of my favorite games of all time:\n\nSkyrim SE, Microsoft Flight Simulator, Sonic 1 &amp; 2, Grand Theft Auto IV &amp; V, Zelda: The Wind Waker, Super Mario Sunshine, Rocket League, Elite Dangerous, Mass Effect, COD 4, EVE, Cloudpunk, Dirt Rally, &amp; RCT 2.\n\nWhat are some of yours?",
    "48":"@oldyzach It’s a toss up for me between — \n\nSkyrim SE, Microsoft Flight Simulator, Zelda: The Wind Waker, Super Mario Sunshine, Elite Dangerous, Dirt Rally, &amp; RollerCoaster Tycoon 2.\n\nIt’s like picking my favorite child. 😆",
    "49":"Zachery Pineda? No, Microsoft Mike. https:\/\/t.co\/VA5vszi7r5",
    "50":"@pedalpete @mbrandolph The products they offer evolved. But they're still foundationaly the same. Apple sells computers. Microsoft primarily sells computer software. Walmart does stores",
    "51":"@ChrisAnerton @Microsoft Haha it really does. \"You may only sign in to this with a Microsoft account\". \n\nBitch, it says &lt;blah&gt;.onmicrosoft.com, what do you mean it isn't a Microsoft account??",
    "52":"@ChrisAnerton @Microsoft And there are multiple different ways to sign in -- like using your email. Except my email address is attached to multiple accounts, so instead it just signs me into one of them, and it's not the one I want.",
    "53":"@ChrisAnerton @Microsoft Somehow my work email is associated with a client's Azure Active Directory account, so that is utter chaos. I have no idea how to fix it.",
    "54":".@Microsoft is the absolute worst company in the world when it comes to account management. Multiple different usernames for various different products, and there is no consistency anywhere. It's almost impressive how bad they are at it.",
    "55":"Microsoft Teams decided to take away my last bit of joy by getting rid of gifs. https:\/\/t.co\/JwCOtYZcoi",
    "56":"Microsoft Bookings (https:\/\/t.co\/uitGcJE5bV) embed in SharePoint is not included in the list of approved domains by default... Seems like an oversight to me. Even better would be a Bookings webpart! https:\/\/t.co\/5NCGRaMfWF https:\/\/t.co\/Fr8hhb5Rbt",
    "57":"@WorldsXbox @BenjiSales Microsoft won't allow it. They own that IP, not Remedy, and considering how poorly that sold MS won't greenlight one.",
    "58":"@NorCalCougar84 Is it the same Bill Gates who started Microsoft and wants everyone to have a microchip in their finger with 666 on it?\n\nThat guy?",
    "59":"Join us in celebrating the award-winning franchise with the Microsoft Flight Simulator 40th Anniversary Edition, loaded with all-new features, aircraft, and content that span the history of aviation. The sky is calling! https:\/\/t.co\/OpaCoTp6s7",
    "60":"@Thurrottfeed the real question is, why couldn't Microsoft keep it simple and have just ONE tool? Have like free, pro, ent versions of it instead of having different products with different names",
    "61":"How the economy is hitting the Amazon and Microsoft clouds, and what they’re doing about it, via GeekWire https:\/\/t.co\/ht0wxpDqIm https:\/\/t.co\/ZKBWwDI4NM",
    "62":"D.Cleaner (Duplicate Cleaner) is a free software on the Microsoft store that helps you delete duplicate Image, Audio, and Video files for free!\n\nEarTrumpet is another free software also on the Microsoft store that is probably the best Windows Sound Mixer overhaul I've seen (5\/9)",
    "63":"Cleaner One Pro is a free software available on the Microsoft Store that helps you free up space on your hard drive, with a good amount of its features available for free (3\/9)",
    "64":"@robvegas Und was wenn Microsoft dann Twitter kauft und dann Teams und Office in Twitter integriert und wir uns hier bald Powerpoint Präsentationten zusenden?",
    "65":"#SPHELP https:\/\/t.co\/06tX66Uj8g https:\/\/t.co\/P8TO20cSDl",
    "66":"I have a Google certificate I'm data analytics, experience in direct to consumer marketing, and proficient in Microsoft Office. I speak English, Spanish, and basic Mandarin Chinese. I'm extremely motivated by learning, solving problems, and furthering my career.",
    "67":"@MattWallace888 Ya right.  Twitter runs on Microsoft software…",
    "68":"Microsoft polled more than 3,000 businesses to see how tech impacted their success and productivity. The study confirmed that tech “early adopters” were twice as likely to achieve business objectives or realize higher revenue growth! https:\/\/t.co\/6qsfDayGLd",
    "69":"How do you manage #supplychain delays, constraints &amp; disruptions? Take this guided tour to see how @MSFTDynamics365 helps manage global supply chain financial risks &amp; reduce fraud and costs. https:\/\/t.co\/BH9cxBBBPB",
    "70":"@JeremyPenter Look man I know you love the idea of it but god have they really stumbled every single time \n\nI couldn't even PLAY SOD2 for like 6 months on Microsoft store LOL",
    "71":"@neurograce @msonenote I feel like this is related to Microsoft’s sync rate. I used to have this happen a lot. Had to be explicit about trying to navigate away from pages before closing or switching the app to avoid back sync directions. Just switched to Notion instead.",
    "72":"Hearing Steve Balmer wants to buy liverpool.. Microsoft Ballmer? LA Clippers Balmer? Get innnnn😍😂😂😂",
    "73":"Some Seattle acquaintances and friends of mine moved back to Utah to try to find a spouse before becoming “too old.”\n\nThey had great jobs at Microsoft and Amazon, but being a Mormon single is being treated like a mere child who hasn’t “arrived” yet.",
    "74":"@_DogBiscuits Hideo Kojima &amp; Shigiro Miyamoto got together for lunch one day it came up in the conversation about making a metal gear for the gamecube. So they shook hands I made it official. From there Nintendo and Microsoft worked with silicone knights to make twin snakes.",
    "75":"Microsoft partners with Meta; brings Office 365 apps to the Metaverse, via The Financial Express https:\/\/t.co\/nMyTZXxIL3 https:\/\/t.co\/r68sSNPuxo",
    "76":"@MaximeDeGreve @github I don't know if this is a coincidence and it pains me to say this but you all have been crushing it ever since you got acquired by Microsoft!\n\nKeep the features coming, so much opportunity",
    "77":"@carlosornelazz @diniznaval @NanandoSilvva @JonasCaRIOcaMT @kimpaim Me explicar o básico? Kkkk o que vc tem de vida eu tenho de TI. Oracle, IBM, Microsoft e HP, fora as consultorias a órgãos Estaduais e Federais.",
    "78":"So, my work uses Microsoft Teams to stay in contact with each other. One of our outside sales reps messages me asking me for help. His pfp is him dressed in fancy business attire and mine is Raldy.\n\nA business suit asked a dragon with a yo-yo on how to work with a customer.",
    "79":"While most may deem Microsoft Teams the clear winner for their hybrid work structure, we’ll share why Cisco Webex could be your best collaboration tool: https:\/\/t.co\/gmDGmuu7Fl https:\/\/t.co\/HzT0OPLibl",
    "80":"Microsoft 365 and Security Products Reaching General Availability at Microsoft Ignite, via @redmondmag https:\/\/t.co\/vu8eTH5ZFR https:\/\/t.co\/snC0S3Kxr4",
    "81":"How can you create chatbots that convey a more lifelike brand voice? Read this blog for a walkthrough of @Azure Neural TTS enhancements. https:\/\/t.co\/PIHVVnqkuU",
    "82":"It’s time for ROUND 2 of the ultimate UC solution showdown – focusing on Critical Integrations! Microsoft Teams and Cisco Webex will be squaring off against each other – which one will have the tools, tech and CCaaS that you or your clients need? https:\/\/t.co\/vlhToxfR4x https:\/\/t.co\/ogDB57oPpC",
    "83":"@elonmusk should Purchase Microsoft Teams too,\nAnd charge every call  ($8) should be deducted from Manager's salary.",
    "84":"Microsoft Teams Premium arrives with meeting recaps and live translations, via The Verge https:\/\/t.co\/9wdhQ2gRmv https:\/\/t.co\/4SxbvrkIG2"
  },
  "date":{
    "0":1668722836000,
    "1":1668707221000,
    "2":1668701716000,
    "3":1668700972000,
    "4":1668697139000,
    "5":1668692220000,
    "6":1668675192000,
    "7":1668672363000,
    "8":1668645866000,
    "9":1668642421000,
    "10":1668640066000,
    "11":1668636634000,
    "12":1668626478000,
    "13":1668623583000,
    "14":1668622495000,
    "15":1668618818000,
    "16":1668612201000,
    "17":1668610878000,
    "18":1668601713000,
    "19":1668600901000,
    "20":1668595501000,
    "21":1668562756000,
    "22":1668560056000,
    "23":1668551295000,
    "24":1668543819000,
    "25":1668542638000,
    "26":1668541692000,
    "27":1668528752000,
    "28":1668501744000,
    "29":1668489756000,
    "30":1668472978000,
    "31":1668470462000,
    "32":1668463891000,
    "33":1668454197000,
    "34":1668447135000,
    "35":1668444903000,
    "36":1668441965000,
    "37":1668439454000,
    "38":1668439451000,
    "39":1668398778000,
    "40":1668392351000,
    "41":1668358022000,
    "42":1668350645000,
    "43":1668290318000,
    "44":1668284341000,
    "45":1668280141000,
    "46":1668278947000,
    "47":1668276220000,
    "48":1668275883000,
    "49":1668228038000,
    "50":1668214162000,
    "51":1668213029000,
    "52":1668208132000,
    "53":1668207898000,
    "54":1668207585000,
    "55":1668196848000,
    "56":1668189929000,
    "57":1668185391000,
    "58":1668184784000,
    "59":1668183382000,
    "60":1668177005000,
    "61":1668168905000,
    "62":1668149460000,
    "63":1668149460000,
    "64":1668149168000,
    "65":1668121358000,
    "66":1668119539000,
    "67":1668100974000,
    "68":1668099552000,
    "69":1668092759000,
    "70":1668069236000,
    "71":1668063646000,
    "72":1668061463000,
    "73":1668053681000,
    "74":1668049572000,
    "75":1668037621000,
    "76":1668035394000,
    "77":1668034855000,
    "78":1668034022000,
    "79":1668020582000,
    "80":1668016022000,
    "81":1668013830000,
    "82":1668004504000,
    "83":1668000269000,
    "84":1667996101000
  },
  "polarity":{
    "0":0.0,
    "1":0.3,
    "2":0.0,
    "3":0.225,
    "4":0.05,
    "5":0.5,
    "6":-0.1666666667,
    "7":0.1363636364,
    "8":0.2,
    "9":0.0,
    "10":0.4,
    "11":0.0,
    "12":-0.1333333333,
    "13":0.0787878788,
    "14":-0.1318181818,
    "15":0.0663419913,
    "16":0.0,
    "17":0.1,
    "18":0.0,
    "19":0.0,
    "20":0.3068181818,
    "21":0.0,
    "22":0.0,
    "23":0.5,
    "24":-0.2599431818,
    "25":0.475,
    "26":0.0,
    "27":-0.0625,
    "28":0.0,
    "29":0.2,
    "30":0.35,
    "31":0.5,
    "32":0.25,
    "33":-0.065,
    "34":0.0,
    "35":0.0,
    "36":0.9,
    "37":0.0,
    "38":0.0,
    "39":0.5,
    "40":0.5,
    "41":0.1363636364,
    "42":0.0166666667,
    "43":0.0,
    "44":0.5,
    "45":0.16,
    "46":0.5,
    "47":0.1833333333,
    "48":0.0777777778,
    "49":0.0,
    "50":0.2,
    "51":0.021875,
    "52":0.0,
    "53":-0.0666666667,
    "54":-0.0625,
    "55":0.4,
    "56":0.625,
    "57":0.1,
    "58":0.1,
    "59":0.0,
    "60":0.12,
    "61":0.0,
    "62":0.54,
    "63":0.344047619,
    "64":0.0,
    "65":0.0,
    "66":-0.0041666667,
    "67":0.2857142857,
    "68":0.26875,
    "69":0.0,
    "70":0.3571428571,
    "71":0.0,
    "72":0.2,
    "73":0.1297619048,
    "74":0.0,
    "75":0.0,
    "76":0.35,
    "77":0.0,
    "78":-0.0625,
    "79":0.5333333333,
    "80":0.05,
    "81":0.4,
    "82":-0.08125,
    "83":0.5,
    "84":0.1363636364
  },
  "mean_polarity":{
    "0":0.1491540828,
    "1":0.1491540828,
    "2":0.1491540828,
    "3":0.1491540828,
    "4":0.1491540828,
    "5":0.1491540828,
    "6":0.1491540828,
    "7":0.1491540828,
    "8":0.1491540828,
    "9":0.1491540828,
    "10":0.1491540828,
    "11":0.1491540828,
    "12":0.1491540828,
    "13":0.1491540828,
    "14":0.1491540828,
    "15":0.1491540828,
    "16":0.1491540828,
    "17":0.1491540828,
    "18":0.1491540828,
    "19":0.1491540828,
    "20":0.1491540828,
    "21":0.1491540828,
    "22":0.1491540828,
    "23":0.1491540828,
    "24":0.1491540828,
    "25":0.1491540828,
    "26":0.1491540828,
    "27":0.1491540828,
    "28":0.1491540828,
    "29":0.1491540828,
    "30":0.1491540828,
    "31":0.1491540828,
    "32":0.1491540828,
    "33":0.1491540828,
    "34":0.1491540828,
    "35":0.1491540828,
    "36":0.1491540828,
    "37":0.1491540828,
    "38":0.1491540828,
    "39":0.1491540828,
    "40":0.1491540828,
    "41":0.1491540828,
    "42":0.1491540828,
    "43":0.1491540828,
    "44":0.1491540828,
    "45":0.1491540828,
    "46":0.1491540828,
    "47":0.1491540828,
    "48":0.1491540828,
    "49":0.1491540828,
    "50":0.1491540828,
    "51":0.1491540828,
    "52":0.1491540828,
    "53":0.1491540828,
    "54":0.1491540828,
    "55":0.1491540828,
    "56":0.1491540828,
    "57":0.1491540828,
    "58":0.1491540828,
    "59":0.1491540828,
    "60":0.1491540828,
    "61":0.1491540828,
    "62":0.1491540828,
    "63":0.1491540828,
    "64":0.1491540828,
    "65":0.1491540828,
    "66":0.1491540828,
    "67":0.1491540828,
    "68":0.1491540828,
    "69":0.1491540828,
    "70":0.1491540828,
    "71":0.1491540828,
    "72":0.1491540828,
    "73":0.1491540828,
    "74":0.1491540828,
    "75":0.1491540828,
    "76":0.1491540828,
    "77":0.1491540828,
    "78":0.1491540828,
    "79":0.1491540828,
    "80":0.1491540828,
    "81":0.1491540828,
    "82":0.1491540828,
    "83":0.1491540828,
    "84":0.1491540828
  },
  "subjectivity":{
    "0":0.0,
    "1":0.2,
    "2":1.0,
    "3":0.6,
    "4":0.025,
    "5":0.35,
    "6":0.4333333333,
    "7":0.4545454545,
    "8":0.375,
    "9":0.0,
    "10":0.8,
    "11":1.0,
    "12":0.6333333333,
    "13":0.3,
    "14":0.4272727273,
    "15":0.3562770563,
    "16":0.0,
    "17":0.1,
    "18":0.0,
    "19":0.0,
    "20":0.6144781145,
    "21":0.0,
    "22":0.0,
    "23":0.9,
    "24":0.5261363636,
    "25":0.5,
    "26":0.0,
    "27":0.3375,
    "28":0.0,
    "29":0.2,
    "30":0.425,
    "31":0.5,
    "32":0.2,
    "33":0.52,
    "34":0.0,
    "35":0.0,
    "36":1.0,
    "37":0.0,
    "38":0.0,
    "39":0.625,
    "40":0.5,
    "41":0.4545454545,
    "42":0.6,
    "43":0.0,
    "44":0.55,
    "45":0.54,
    "46":0.5,
    "47":0.8916666667,
    "48":0.8555555556,
    "49":0.0,
    "50":0.3125,
    "51":0.546875,
    "52":0.2,
    "53":0.8,
    "54":0.6583333333,
    "55":0.1333333333,
    "56":0.5,
    "57":0.8,
    "58":0.1125,
    "59":0.0,
    "60":0.5314285714,
    "61":0.0,
    "62":0.62,
    "63":0.6202380952,
    "64":0.0,
    "65":0.0,
    "66":0.2541666667,
    "67":0.5357142857,
    "68":0.55,
    "69":0.0,
    "70":0.4285714286,
    "71":0.2,
    "72":0.1,
    "73":0.419047619,
    "74":0.0,
    "75":0.0,
    "76":0.55,
    "77":0.0,
    "78":0.2125,
    "79":0.3944444444,
    "80":0.5,
    "81":0.55,
    "82":0.64375,
    "83":1.0,
    "84":0.5
  },
  "mean_subjectivity":{
    "0":0.3643299628,
    "1":0.3643299628,
    "2":0.3643299628,
    "3":0.3643299628,
    "4":0.3643299628,
    "5":0.3643299628,
    "6":0.3643299628,
    "7":0.3643299628,
    "8":0.3643299628,
    "9":0.3643299628,
    "10":0.3643299628,
    "11":0.3643299628,
    "12":0.3643299628,
    "13":0.3643299628,
    "14":0.3643299628,
    "15":0.3643299628,
    "16":0.3643299628,
    "17":0.3643299628,
    "18":0.3643299628,
    "19":0.3643299628,
    "20":0.3643299628,
    "21":0.3643299628,
    "22":0.3643299628,
    "23":0.3643299628,
    "24":0.3643299628,
    "25":0.3643299628,
    "26":0.3643299628,
    "27":0.3643299628,
    "28":0.3643299628,
    "29":0.3643299628,
    "30":0.3643299628,
    "31":0.3643299628,
    "32":0.3643299628,
    "33":0.3643299628,
    "34":0.3643299628,
    "35":0.3643299628,
    "36":0.3643299628,
    "37":0.3643299628,
    "38":0.3643299628,
    "39":0.3643299628,
    "40":0.3643299628,
    "41":0.3643299628,
    "42":0.3643299628,
    "43":0.3643299628,
    "44":0.3643299628,
    "45":0.3643299628,
    "46":0.3643299628,
    "47":0.3643299628,
    "48":0.3643299628,
    "49":0.3643299628,
    "50":0.3643299628,
    "51":0.3643299628,
    "52":0.3643299628,
    "53":0.3643299628,
    "54":0.3643299628,
    "55":0.3643299628,
    "56":0.3643299628,
    "57":0.3643299628,
    "58":0.3643299628,
    "59":0.3643299628,
    "60":0.3643299628,
    "61":0.3643299628,
    "62":0.3643299628,
    "63":0.3643299628,
    "64":0.3643299628,
    "65":0.3643299628,
    "66":0.3643299628,
    "67":0.3643299628,
    "68":0.3643299628,
    "69":0.3643299628,
    "70":0.3643299628,
    "71":0.3643299628,
    "72":0.3643299628,
    "73":0.3643299628,
    "74":0.3643299628,
    "75":0.3643299628,
    "76":0.3643299628,
    "77":0.3643299628,
    "78":0.3643299628,
    "79":0.3643299628,
    "80":0.3643299628,
    "81":0.3643299628,
    "82":0.3643299628,
    "83":0.3643299628,
    "84":0.3643299628
  },
  "screen_name":{
    "0":"scottglenblanch",
    "1":"buckleyplanet",
    "2":"humancell",
    "3":"WasatchIT",
    "4":"RenzoDupont",
    "5":"consultutah",
    "6":"QuasarWaerter",
    "7":"BYU_News",
    "8":"thePhoenyx27",
    "9":"buckleyplanet",
    "10":"experlogix",
    "11":"BriOnACracker",
    "12":"eltipodeabby",
    "13":"MTCallahanSLC",
    "14":"gr8prices1",
    "15":"LucidSoftware",
    "16":"Archaoneternal",
    "17":"INTELITECHS",
    "18":"Archaoneternal",
    "19":"buckleyplanet",
    "20":"buckleyplanet",
    "21":"hongziyang",
    "22":"NFTdubbers",
    "23":"pierceboggan",
    "24":"LazyTechTony",
    "25":"olliietollie",
    "26":"maybeclementine",
    "27":"Raleigh_MnA",
    "28":"FreePressK",
    "29":"originalJavaJoe",
    "30":"TheUtEmpLawyer",
    "31":"BTMackTech",
    "32":"noahsparks",
    "33":"Purplepuddlenut",
    "34":"utahcon",
    "35":"ecraft97589833",
    "36":"calltower",
    "37":"fidelitech",
    "38":"herbstrittb",
    "39":"microwavedfsh4u",
    "40":"GilGardner2",
    "41":"buckleyplanet",
    "42":"xboxter",
    "43":"CrOsScHeCk2022",
    "44":"buckleyplanet",
    "45":"calltower",
    "46":"BoydPetrie",
    "47":"retro_rusty",
    "48":"retro_rusty",
    "49":"DougMillions",
    "50":"formal_llama",
    "51":"BoydPetrie",
    "52":"BoydPetrie",
    "53":"BoydPetrie",
    "54":"BoydPetrie",
    "55":"onceuponagracey",
    "56":"noahsparks",
    "57":"SkyHighGam3r",
    "58":"BYU_Buck",
    "59":"SanGerardino",
    "60":"p3rfact",
    "61":"buckleyplanet",
    "62":"faeerrie",
    "63":"faeerrie",
    "64":"Schinkmeister",
    "65":"noahsparks",
    "66":"all_iswells",
    "67":"smasher101",
    "68":"ClipseCal",
    "69":"Summit_VX",
    "70":"CtrlAltDelrith",
    "71":"Nick_Halper",
    "72":"jamie_adom",
    "73":"Joelbdenning",
    "74":"Twinwar",
    "75":"buckleyplanet",
    "76":"ray_daze",
    "77":"MadeVirus",
    "78":"ChiefScarneck",
    "79":"calltower",
    "80":"buckleyplanet",
    "81":"Summit_VX",
    "82":"calltower",
    "83":"rizamehdi43",
    "84":"buckleyplanet"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":1,
    "3":1,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":1,
    "10":1,
    "11":5,
    "12":0,
    "13":0,
    "14":0,
    "15":9,
    "16":1,
    "17":0,
    "18":3,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":2,
    "24":2,
    "25":2,
    "26":34,
    "27":0,
    "28":5,
    "29":1,
    "30":1,
    "31":0,
    "32":2,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":2,
    "43":1,
    "44":0,
    "45":0,
    "46":3,
    "47":6,
    "48":1,
    "49":0,
    "50":1,
    "51":1,
    "52":0,
    "53":0,
    "54":1,
    "55":1,
    "56":4,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":7,
    "63":8,
    "64":3,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":1,
    "72":0,
    "73":2,
    "74":1,
    "75":1,
    "76":1,
    "77":0,
    "78":7,
    "79":1,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":3,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":1
  },
  "state":{
    "0":"Utah",
    "1":"Utah",
    "2":"Utah",
    "3":"Utah",
    "4":"Utah",
    "5":"Utah",
    "6":"Utah",
    "7":"Utah",
    "8":"Utah",
    "9":"Utah",
    "10":"Utah",
    "11":"Utah",
    "12":"Utah",
    "13":"Utah",
    "14":"Utah",
    "15":"Utah",
    "16":"Utah",
    "17":"Utah",
    "18":"Utah",
    "19":"Utah",
    "20":"Utah",
    "21":"Utah",
    "22":"Utah",
    "23":"Utah",
    "24":"Utah",
    "25":"Utah",
    "26":"Utah",
    "27":"Utah",
    "28":"Utah",
    "29":"Utah",
    "30":"Utah",
    "31":"Utah",
    "32":"Utah",
    "33":"Utah",
    "34":"Utah",
    "35":"Utah",
    "36":"Utah",
    "37":"Utah",
    "38":"Utah",
    "39":"Utah",
    "40":"Utah",
    "41":"Utah",
    "42":"Utah",
    "43":"Utah",
    "44":"Utah",
    "45":"Utah",
    "46":"Utah",
    "47":"Utah",
    "48":"Utah",
    "49":"Utah",
    "50":"Utah",
    "51":"Utah",
    "52":"Utah",
    "53":"Utah",
    "54":"Utah",
    "55":"Utah",
    "56":"Utah",
    "57":"Utah",
    "58":"Utah",
    "59":"Utah",
    "60":"Utah",
    "61":"Utah",
    "62":"Utah",
    "63":"Utah",
    "64":"Utah",
    "65":"Utah",
    "66":"Utah",
    "67":"Utah",
    "68":"Utah",
    "69":"Utah",
    "70":"Utah",
    "71":"Utah",
    "72":"Utah",
    "73":"Utah",
    "74":"Utah",
    "75":"Utah",
    "76":"Utah",
    "77":"Utah",
    "78":"Utah",
    "79":"Utah",
    "80":"Utah",
    "81":"Utah",
    "82":"Utah",
    "83":"Utah",
    "84":"Utah"
  }
}