{
  "full_text":{
    "0":"“People often try to treat mental health as distinct from physical health, as if your brain is somehow removed from the rest of your body.\"\n\nhttps:\/\/t.co\/PQeNMIpEur",
    "1":"@Quinquagenaria9 @BernalThompson @JoJoFromJerz You people act Pro Abortion is Pro choice. Like, you don’t want kids but it should be available just in case. BTW my daughter has the same personality she did at 19 weeks in her mom’s tummy. She has never been able to sit still. Glad we gave her the choice to live.",
    "2":"Some abortion foes say the laws are intended to keep women from faking mental illness to get doctors to end their pregnancies.\n\nhttps:\/\/t.co\/PQeNMIpEur",
    "3":"@PTSPentax @jacelala Huge problem:\n\n- It's not real marriage\n- It's not a real right\n\nIn other words, it's a fictional right to engage in a fictional marriage.\n\nThis is similar to saying, \"I don't support abortion, I just think it should be legally recognized, honored, and protected.\"\n\nDouble-minded.",
    "4":"@ClownJuixe @kwlibertas @Kvothe72 @SydneyLWatson Well those people who can't do that shouldn't be having sex in the first place should they. Unless it's rape wich is one of the only the good excuses for an abortion.",
    "5":"You make one joke about how Christianity is pro abortion because it’s all about god killing his kid and conservatives really come at ya online I tell ya",
    "6":"@MichelleBrodeu2 @cassfrancois @AnonAuth @NPR Correct. It's not. But recent abortion bans do not adequately make that distinction.",
    "7":"@glasstett1 @SenSchumer @NoBSNoPolitics The Supreme Court just ruled that it isn’t a Federal issue . Are you dense ? It can’t be codified at fed level nor can abortion be banned at fed level.",
    "8":"US Catholic bishops worry about abortion views in the pews https:\/\/t.co\/533cSCTmxk",
    "9":"@KalanisCalves They want it both ways abortion legal and birth rate up. It’s nonsensical",
    "10":"A Georgia Superior Court judge on Tuesday blocked a state law banning abortion after a heartbeat is detectable around six weeks of pregnancy, clearing the way for abortions up to 22 weeks of pregnancy. | By @Loisco\n\nhttps:\/\/t.co\/jdlApBtlRd",
    "11":"@jacelala I will absolutely never support abortion, and neither will the church. Until Dobbs, it was the law of the land, but it was still wrong. The church has plainly denounced it as evil.",
    "12":"@kath_keaton @audreyBPC That’s literally misinformation. \n\nThere are no states that allow for “abortion” after a baby is born.",
    "13":"@RealsonJessica @PPFA Btw Abortion is Planned Parenthood's bread and butter. That's why they fight Harder for it. If women stop getting pregnant they lose money.",
    "14":"@RealsonJessica @PPFA You're right I will attack abortion because it kills a child and wounds mothers. Hate to break it to you not every woman is for abortion.",
    "15":"@RealsonJessica @PPFA You are sexist just like Abortion is.",
    "16":"@tarahtalk Ask Stevie Nicks. She's very proud of making the choice to have an abortion so she could seek fame. She felt she couldn't do that having to drag a kid with her",
    "17":"In a statement following the committee’s vote, the bill’s sponsor, state Sen. Dan McCay, R-Riverton, said, “We will continue to vigorously defend the unborn and prohibit elective abortion, standing up for those who cannot defend themselves.”\nhttps:\/\/t.co\/gEuiRLymEE",
    "18":"Pro-life. Pro-abortion. A cause of contention that may never be solved.\n#Pro-life #Pro-choice #abortion https:\/\/t.co\/HBB5HD7zXp",
    "19":"@suzjdean Right? but if a 10 yr old ruptures her uterus and dies trying to carry her rapist baby because they won’t let her get an abortion that’s ok huh? 🤬",
    "20":"Utah Senate President J. Stuart Adams insists Utah’s abortion law is constitutional and should be allowed to take effect even as the Utah Supreme Court is considering it. | By @DN_Marjorie\n\nhttps:\/\/t.co\/ZI5EzoPCoG",
    "21":"@TheSamwiches @PPFA They make money off of abortion.",
    "22":"@texasbluedot @1bestcooldude @davidhogg111 It allows  punishment to those who do break them and every society needs laws. The difference is most societies don't try to outlaw things that are ingrained in them. Alcohol, Abortion, Guns, all these things are things Americans won't give up , and OK THEIR OWN aren't harmful.",
    "23":"@PPFA So why don't you advocate for getting more birth control available, instead of  abortion sickos.",
    "24":"Utah Senate President Stuart Adams insists Utah's abortion law is constitutional and should be allowed to take effect even as the Utah Supreme Court is considering it. https:\/\/t.co\/xDTsboqjDd",
    "25":"But let’s make abortion mainstream. Ridiculous. https:\/\/t.co\/FSPt4zoSlI",
    "26":"From Muslim Americans running for office (and winning), how a large majority of Jewish voters are aligned (and why) and how faith groups don't agree on abortion, I appreciate @kelsey_dallas @Deseret reporting this. https:\/\/t.co\/BcST7Z3eeQ",
    "27":"State Sen. Dan McCay: “We will continue to vigorously defend the unborn and prohibit elective abortion, standing up for those who cannot defend themselves.” But women be damned. #WomensRights",
    "28":"ICYMI: In a rare move, Republican members of a Utah Legislature committee voted yesterday to proactively submit an amicus brief to the state's highest court opposing the injunction on an abortion trigger law. https:\/\/t.co\/jI9XfQtZdt",
    "29":"@UberFacts abortion.",
    "30":"Senate president calls Utah’s abortion ban constitutional, asks that it take effect https:\/\/t.co\/FK5fJC2J1b https:\/\/t.co\/UPIce8O2iL",
    "31":"Georgia’s ‘heartbeat’ abortion ban blocked https:\/\/t.co\/qEKGp5MWJ6 https:\/\/t.co\/N68TM7KIKT",
    "32":"@inkedtater With how many kids I've seen, along with their parents, pissed about the abortion issue, a lot them fight to get their vote counted. Its admirable, and may be this countries saving grace. If we could just get our side to fight for them better.",
    "33":"In a vote split along party lines, the Utah Legislature’s Legislative Management Committee voted Tuesday to submit an amicus brief opposing the injunction on the state’s abortion trigger law.\nhttps:\/\/t.co\/Lu0qisEsMx",
    "34":"@Elle3rdXsaCharm @FINALLEVEL I’m sure the fake “Reverend” hasn’t also done unspeakable acts that people choose to ignore because Herschel Walker once paid for an abortion",
    "35":"There’s more to it than abortion on demand or Trump.\n—Many Millennials &amp; Gen Z voters favor higher taxes, compulsory union membership &amp; social benefits.\n\nPolitical insiders explain what happened on election night, how Democrats avoided a 'red wave'\n\nhttps:\/\/t.co\/2dNjf7o1gJ",
    "36":"More of this. \n\nhttps:\/\/t.co\/RKaTwWA4kL",
    "37":"The Senate is holding a test vote on the bill Wednesday, betting that at least 10 Republicans will vote with all 50 Democrats to move forward with the legislation to ensure that same-sex and interracial marriages are legally recognized nationwide. T https:\/\/t.co\/tDOS6pIrnk",
    "38":"@DJamboUnchained @JungleRb @atrupar (1of2)Look, I'm not anti abortion, but I am anti authoritarian leftist which is a global movement. This will encourage democrats to live  in blue states. We don't have any core beliefs about liberty or the proper role of government in common, so we shouldn't live together.",
    "39":"Utah Republican lawmakers vote to make rare stand against judge’s block of Utah’s abortion trigger law\nhttps:\/\/t.co\/p4U2Rv4Zx8",
    "40":"@DJamboUnchained @JungleRb @atrupar Nobody took away your right to choose. In fact, you have more choices now with Roe going away. You can not only have an abortion in a blue state, you can move out of the safety &amp; security of red states &amp; live in filthy, violent, homeless camp 💩 hole blue states as well.",
    "41":"A lot of political news happened today. Donald Trump announced his candidacy for president, Russian missiles struck in the NATO country of Poland, the Georgia Supreme Court ruled an abortion ban as unconstitutional. I’m interested to see all the effects of this day in history.",
    "42":"UT legislators gave the @UtahAG\noffice approval to sign onto an amicus brief on behalf of the legislature to fight legal challenge against UT's ban on abortion.\n\nhttps:\/\/t.co\/FLClytojxx\n#RoeVsWade #abortionban",
    "43":"More INBOX: #Utleg supports Amicus Brief in the suit against it's abortion trigger law. @plannedparentUT is suing arguing that law is unconstitutional. Right now that law, banning most abortions, is on hold while courts sort it out. #utpol https:\/\/t.co\/aQmWqTwCIZ",
    "44":"@cwebbonline @WATUPWITDAT4 In any other time period he would have been dropped. Especially after the abortion story broke. But it seems that trump made it all possible!",
    "45":"https:\/\/t.co\/3cOQPmYDRP",
    "46":"via @NYTimes https:\/\/t.co\/5yXzpskIEo",
    "47":"@Burgess7281975 @olinobnizov @joecct77 @MJ78045945 @EricRSammons @shagbark_hick You’re fine, I was (mostly) semi-trolling. No one cares about my actual positions on abortion &amp; DP and twitter is the worst forum to discuss them. I will say every Pope in my lifetime has been vehemently anti-DP IIRC and leave it at that. God Bless. 🙏",
    "48":"@RandPaul Kinda like an eye surgeon giving the country advice on vaccines, or what about an ex-NFL adultery who's paid for multiple abortions telling us to not get an abortion? Seems just like that.",
    "49":"@JohnOgd08530619 @Triesen7 @prageru Abortion is okay in the case of incest, I mean. Just to be clear. Not to say God thinks abortion is okay in any case.",
    "50":"@JohnOgd08530619 @Triesen7 @prageru With respect to incest, the Bible overtly says that is an abomination, and the Old Testament has rules that suggest maybe God thinks abortion is okay.",
    "51":"@justinamash unless it's abortion, of course.",
    "52":"#BREAKING Judge overturns Georgia's abortion law that bans the procedure as early as six weeks into pregnancy. https:\/\/t.co\/Tl4HwtwDsJ",
    "53":"Georgia’s ban on abortion starting around six weeks into a pregnancy has been overturned by a federal judge.\n\nhttps:\/\/t.co\/bS4yh2DZcq",
    "54":"@jsolomonReports And we had @SenRickScott and @LindseyGrahamSC pitching ill-timed proposals on tax cuts\/increases and abortion. For years Republicans had said abortion was a state issue, then Graham proposes national limits. Who the F!#% is driving the bus?",
    "55":"@TomFitton I jest,,,,please come up with other solutions. Many more than abortion,Suicide. Let's use brains for positive things not killing. Lots of positive options. Worst one is death. 😬😬😬🤪🤪🤔🤔🤣🤣",
    "56":"@TomFitton Finally kill the population bomb myth. We have food, could pipe water to fertile areas make them more productive. Its a distribution issue that's mostly political. Strong men and dictators controlling food,supply. For you worried about Population. You already support abortion,🤔",
    "57":"Hey @SenMikeLee. Remember when you gloated about Dobbs and said it was one of your proudest moments? Hope it was worth it. Not only is abortion is never going away, your party is going to implode in large part bc of it. And you kissed Trump’s ass the whole way. We won’t forget.",
    "58":"@jeremy_jon_1982 @Rskiller6 @JoJoFromJerz Abortion!",
    "59":"@davidhogg111 If you’re referring to the right to life, then yes (odd you support abortion though) but we also have the right to bear arms to keep our country free from tyranny.",
    "60":"@kryptoniondog @LemeritusPrime @marcorubio Abortion access is a huge reason Republicans dud not see their red wave. \n\nWomen should have medical freedom and not be reproductive slaves.",
    "61":"@larryelder Missed the part where Fetterman ran out on his family to bang some random girl he’d met, then paid the girl to have an abortion.\n\nAlso missed the part where Fetterman’s own children told everyone to not vote for him because he’s a terrible person.\n\nOr maybe that’s just Walker.",
    "62":"@Roberta18449295 @LemeritusPrime @marcorubio Tell me you don’t understand the complexities of abortion without telling me.",
    "63":"Biden says Democrats will not be able to pass abortion-rights legislation https:\/\/t.co\/o7LpTUDSOM",
    "64":"@griffiths_u @GappyTales I’m well aware. We can have abortion, or everything else—and as they’ve done for 50 years, Democrats will keep using abortion rights as the proverbial carrot EVERY election cycle.",
    "65":"@LisaMarieBoothe @imkureus Abortion motivated the democrats is the new big lie,what percentage of adults actually have a situation where abortion would be an issue? Think about it",
    "66":"Hi everyone, I’m a high school student and I’m doing a survey for one of my classes. I was wondering if you guys could possibly help. I will say trigger warning, the survey is about abortion. If you are sensitive or don’t want to take it, you don’t. https:\/\/t.co\/j0MwBtiaNb",
    "67":"@TomCottonAR @HerschelWalker But you are against abortion I thought",
    "68":"via @NYTOpinion https:\/\/t.co\/fLU3S73qJM",
    "69":"@BlaketheMega Yes then he couldn’t have taken Beth for that sketchy abortion rendering her sterile.",
    "70":"@SenatorBaldwin Let’s do abortion next!",
    "71":"McMullin’s campaign focused heavily on threats to democracy, rather than traditional issues or local concerns. This left many skeptical, as they felt his stance on issues like abortion or federal spending was unclear. https:\/\/t.co\/wNYYYsVT7s",
    "72":"@LifeNewsHQ Oh dear! Do you think our Catholic president is sad that he won’t be able to pass an abortion bill this time around?",
    "73":"@MuellerSheWrote That's what I'm saying.  Both sides are saying \"We won! They Won! Whatever\"\nHonestly we're in a very 50\/50 situation right now especially the house.  It has much more crossover voting than the GOP senate block does.  Apart from abortion, many bills can cross the aisle.",
    "74":"@madaboutfm @PaulSheehan_ @LauraKronen My guess would be majority of the women who voted because of abortion haven’t yet felt the hardships that are already here but getting worse.\n\nThey think Republicans are coming for their birth control solution for when they forget to take their daily pill.",
    "75":"@bansk76 @amibannedstill @DirtDoe5 @bennyjohnson Justified, same with fatal result of pregnancy. I am against voluntary abortions used as a form of birth control. Yes, abortion is literally birth control. After having an abortion, no birth is taking place.",
    "76":"@jared_hill I would say fallen sinful humans have always killed and cloaked it with Jesus or Christianity. We see it all throughout history. It is represented in America today by the pro-choice, abortion religious movement.",
    "77":"@miles_commodore This is baffling to me as well! It just doesn't make sense. Especially if you believe that abortion is killing life, then how can you condone it? It's not like this is rare or its only happening in cases of rape or life of the mother being endangered. Its very prevalent!",
    "78":"@Why_Phi_ @JRC0986 @ClownWorld_ Putting abortion clinics in black communities",
    "79":"The more the public learns about Obamacare the more popular it becomes. The more the public learns about banning abortion the less popular it becomes.\n\nTheir goal has always been to deceive the public about both. https:\/\/t.co\/U4httau8Ru",
    "80":"@JamesUrbaniak Tweak national abortion ban to permit exemptions for the gfs of Senate candidates and their donors",
    "81":"@mschlapp Then raise your children to raise your grandchildren to not have a need for abortion. That’s a parenting issue. Medically, if it was needed, you’d want to save their lives, right?!",
    "82":"@Britta_Bee12 “So abortion is murder?” \n\n“absolutely.”\n\n“But if a guy you like did it, does that make him a murderer?”\n\n“Well, um, well…”",
    "83":"When listening to Whoopie Goldberg's opinions on #abortion, understand that those opinions are from the perspective of a woman who has had seven abortions before age 25 and been married three times...with none longer than seven years.",
    "84":"@weallscrewed @TomBevanRCP Abortion isn't healthcare. Period.",
    "85":"Seeing black men bash black women as a whole group is insane to me.  As if BW aren't more educated than BM statically speaking.  It's insane fam, yall need to let that hurt go because aside from abortion rates, BW have way more talking points against us than we do them🤷🏾‍♂️",
    "86":"How abortion rights advocates won every ballot measure this year by @rmc031 https:\/\/t.co\/2V7A0wwNGe via @ranimolla",
    "87":"@redneckskeptic @thehill @TheHillOpinion No. Nope. Strawman argument. Elective abortion is supported up to around 20-24 werks--backed by doctors. Anything later than that isn't elective. It's to save the life of the pregnant person or because the baby won't survive. Stop spreading this disgusting falsehood.",
    "88":"@gaerbear33 @thehill @TheHillOpinion This is a strawman argument. Elective abortion has never been up to 9 months. When the pregnant person or baby is likely to die, rarely the heartbreaking choice must be made. It isn't because the pregnancy isn't wanted. Stop spreading this disgusting falsehood.",
    "89":"@MalikBi72541075 Atleast abortion mai nhi haj",
    "90":"@fowerli @tedcruz It is a losing position for Republicans. If Republicans supported abortion they would win every election in a landslide. We oppose it simply because it ends an innocent human life. That is it.",
    "91":"@donaldjthompson @Littlefish_5 @ThisIsKyleR @elonmusk House with Dims yet?  No????...working class voting for Dims? Give me a good reason? Pro Abortion, weaker military, open borders that helps workers,,less police ? more crime,got it Mafia and unions,,Inflation really helps workers. Gas prices no problem..🤔🤔😬😬🥺🥺🤨🤨",
    "92":"Good point. Rs should run against abortion again for the next two years just to make sure. https:\/\/t.co\/0VSxEgXq2X",
    "93":"@BenjySarlin How can Ds use abortion in 2024 like GWB used gay marriage amendments in 2004?",
    "94":"@midwest5l0 @sheltonkdaniel @Girlwings79 @atrupar You are telling me they are voting for free money instead of taking away abortion right?  That’s crazy!!",
    "95":"@Dorothy1Parker @JDCocchiarella Triggered,seems to be sex talk for the left. Get it: safe spaces,abortion free, college free, parents basement free. Drugs and needles,free...What a wonderful world it would be...🤣🤣🤣🤔🤨🤣🤣🤣",
    "96":"@matthewdmarsden Yes because a lot of what happened doesn’t quite scan with fraud. I’ve lost faith in the voter though. The numbers show this was almost entirely Gen Z’s doing. We’ve raised an entire generation that’s subservient to tik-tok, and has no concerns other than abortion rights",
    "97":"@JDouglasHall @mehdirhasan care enough to learn how badly voting against this hurts so many people. They don't care about others or they wouldn't have voted how they did. Whether we agree or disagree on abortion we have to understand the bigger picture at stake. I can't believe we are fighting this in 2022",
    "98":"@JDouglasHall @mehdirhasan It's not the only reason but it is a very important one. It goes beyond abortion, there is health care and privacy to health care at stake, the protection of LGBTQ+. Trying to get rid of critical race theory. The fact is the % of women that voted for the GOP in GA don't care or",
    "99":"@Bauchnabelzwerg @JiriSvasek @McFaul 92% of abortions are elective. The life of the mother being threatened is, of course, completely different and a red herring.\n\nSo you think the mother should have the freedom to kill a baby at 8 months in an elective abortion?\n\nYou're an abortion absolutist? 8 months?"
  },
  "date":{
    "0":1668721080000,
    "1":1668714611000,
    "2":1668709668000,
    "3":1668706555000,
    "4":1668705560000,
    "5":1668670745000,
    "6":1668660649000,
    "7":1668657087000,
    "8":1668653535000,
    "9":1668653306000,
    "10":1668652200000,
    "11":1668646029000,
    "12":1668645344000,
    "13":1668641428000,
    "14":1668641200000,
    "15":1668641130000,
    "16":1668637418000,
    "17":1668636441000,
    "18":1668636011000,
    "19":1668634798000,
    "20":1668634200000,
    "21":1668633285000,
    "22":1668633060000,
    "23":1668627461000,
    "24":1668627420000,
    "25":1668626265000,
    "26":1668625920000,
    "27":1668625145000,
    "28":1668624090000,
    "29":1668622000000,
    "30":1668620609000,
    "31":1668619819000,
    "32":1668618767000,
    "33":1668612954000,
    "34":1668607517000,
    "35":1668605571000,
    "36":1668604959000,
    "37":1668604860000,
    "38":1668604185000,
    "39":1668603800000,
    "40":1668601338000,
    "41":1668579945000,
    "42":1668568080000,
    "43":1668555389000,
    "44":1668552103000,
    "45":1668550696000,
    "46":1668548261000,
    "47":1668547013000,
    "48":1668545376000,
    "49":1668545257000,
    "50":1668545128000,
    "51":1668538913000,
    "52":1668538293000,
    "53":1668537633000,
    "54":1668534856000,
    "55":1668530216000,
    "56":1668529479000,
    "57":1668515577000,
    "58":1668480771000,
    "59":1668479857000,
    "60":1668478816000,
    "61":1668478548000,
    "62":1668478368000,
    "63":1668476917000,
    "64":1668476849000,
    "65":1668474543000,
    "66":1668472836000,
    "67":1668472566000,
    "68":1668471349000,
    "69":1668470236000,
    "70":1668470025000,
    "71":1668467041000,
    "72":1668466773000,
    "73":1668457229000,
    "74":1668451656000,
    "75":1668447841000,
    "76":1668444091000,
    "77":1668438015000,
    "78":1668396711000,
    "79":1668394765000,
    "80":1668384320000,
    "81":1668380197000,
    "82":1668378212000,
    "83":1668375620000,
    "84":1668369678000,
    "85":1668362908000,
    "86":1668362402000,
    "87":1668361793000,
    "88":1668361605000,
    "89":1668360743000,
    "90":1668358793000,
    "91":1668357926000,
    "92":1668356749000,
    "93":1668354385000,
    "94":1668354206000,
    "95":1668352311000,
    "96":1668349469000,
    "97":1668335111000,
    "98":1668334986000,
    "99":1668325259000
  },
  "polarity":{
    "0":0.0666666667,
    "1":0.3072727273,
    "2":-0.1,
    "3":0.0628306878,
    "4":0.3166666667,
    "5":0.2,
    "6":-0.0833333333,
    "7":0.0,
    "8":0.0,
    "9":0.2,
    "10":0.7,
    "11":-0.4535714286,
    "12":0.0,
    "13":0.1166666667,
    "14":-0.2571428571,
    "15":0.0,
    "16":0.45,
    "17":0.0,
    "18":0.0,
    "19":0.2952380952,
    "20":0.0,
    "21":0.0,
    "22":0.5333333333,
    "23":0.45,
    "24":0.0,
    "25":-0.3333333333,
    "26":0.2380952381,
    "27":0.0,
    "28":0.15,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.5,
    "33":0.0,
    "34":0.0,
    "35":0.1566666667,
    "36":0.5,
    "37":-0.05,
    "38":-0.011038961,
    "39":0.3,
    "40":-0.0753246753,
    "41":0.0833333333,
    "42":0.1,
    "43":0.3214285714,
    "44":-0.0416666667,
    "45":0.0,
    "46":0.0,
    "47":-0.0208333333,
    "48":0.0,
    "49":0.196875,
    "50":0.3,
    "51":0.0,
    "52":0.1,
    "53":0.0,
    "54":0.0,
    "55":0.0549242424,
    "56":0.2333333333,
    "57":0.1785714286,
    "58":0.0,
    "59":0.2011904762,
    "60":0.1333333333,
    "61":-0.3,
    "62":0.0,
    "63":0.5,
    "64":0.25,
    "65":0.0454545455,
    "66":0.0866666667,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":-0.0333333333,
    "72":0.0,
    "73":0.2476190476,
    "74":-0.2,
    "75":0.2,
    "76":-0.1,
    "77":0.1375,
    "78":-0.1666666667,
    "79":0.2814814815,
    "80":0.0,
    "81":0.1785714286,
    "82":0.2,
    "83":0.25,
    "84":0.0,
    "85":-0.1619047619,
    "86":0.0,
    "87":-0.2222222222,
    "88":-0.0916666667,
    "89":0.0,
    "90":0.325,
    "91":0.26,
    "92":0.4,
    "93":0.4166666667,
    "94":-0.0839285714,
    "95":0.45,
    "96":-0.0416666667,
    "97":-0.05,
    "98":0.1733333333,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0897108616,
    "1":0.0897108616,
    "2":0.0897108616,
    "3":0.0897108616,
    "4":0.0897108616,
    "5":0.0897108616,
    "6":0.0897108616,
    "7":0.0897108616,
    "8":0.0897108616,
    "9":0.0897108616,
    "10":0.0897108616,
    "11":0.0897108616,
    "12":0.0897108616,
    "13":0.0897108616,
    "14":0.0897108616,
    "15":0.0897108616,
    "16":0.0897108616,
    "17":0.0897108616,
    "18":0.0897108616,
    "19":0.0897108616,
    "20":0.0897108616,
    "21":0.0897108616,
    "22":0.0897108616,
    "23":0.0897108616,
    "24":0.0897108616,
    "25":0.0897108616,
    "26":0.0897108616,
    "27":0.0897108616,
    "28":0.0897108616,
    "29":0.0897108616,
    "30":0.0897108616,
    "31":0.0897108616,
    "32":0.0897108616,
    "33":0.0897108616,
    "34":0.0897108616,
    "35":0.0897108616,
    "36":0.0897108616,
    "37":0.0897108616,
    "38":0.0897108616,
    "39":0.0897108616,
    "40":0.0897108616,
    "41":0.0897108616,
    "42":0.0897108616,
    "43":0.0897108616,
    "44":0.0897108616,
    "45":0.0897108616,
    "46":0.0897108616,
    "47":0.0897108616,
    "48":0.0897108616,
    "49":0.0897108616,
    "50":0.0897108616,
    "51":0.0897108616,
    "52":0.0897108616,
    "53":0.0897108616,
    "54":0.0897108616,
    "55":0.0897108616,
    "56":0.0897108616,
    "57":0.0897108616,
    "58":0.0897108616,
    "59":0.0897108616,
    "60":0.0897108616,
    "61":0.0897108616,
    "62":0.0897108616,
    "63":0.0897108616,
    "64":0.0897108616,
    "65":0.0897108616,
    "66":0.0897108616,
    "67":0.0897108616,
    "68":0.0897108616,
    "69":0.0897108616,
    "70":0.0897108616,
    "71":0.0897108616,
    "72":0.0897108616,
    "73":0.0897108616,
    "74":0.0897108616,
    "75":0.0897108616,
    "76":0.0897108616,
    "77":0.0897108616,
    "78":0.0897108616,
    "79":0.0897108616,
    "80":0.0897108616,
    "81":0.0897108616,
    "82":0.0897108616,
    "83":0.0897108616,
    "84":0.0897108616,
    "85":0.0897108616,
    "86":0.0897108616,
    "87":0.0897108616,
    "88":0.0897108616,
    "89":0.0897108616,
    "90":0.0897108616,
    "91":0.0897108616,
    "92":0.0897108616,
    "93":0.0897108616,
    "94":0.0897108616,
    "95":0.0897108616,
    "96":0.0897108616,
    "97":0.0897108616,
    "98":0.0897108616,
    "99":0.0897108616
  },
  "subjectivity":{
    "0":0.2142857143,
    "1":0.53,
    "2":0.2,
    "3":0.3964285714,
    "4":0.6444444444,
    "5":0.2,
    "6":0.2916666667,
    "7":0.0,
    "8":0.1,
    "9":0.2,
    "10":0.9,
    "11":0.7892857143,
    "12":0.0,
    "13":0.25,
    "14":0.7178571429,
    "15":0.0,
    "16":0.5354166667,
    "17":0.1,
    "18":0.0,
    "19":0.4119047619,
    "20":0.0,
    "21":0.0,
    "22":0.6666666667,
    "23":0.45,
    "24":0.0,
    "25":1.0,
    "26":0.3928571429,
    "27":0.0,
    "28":0.6166666667,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.5,
    "33":0.3333333333,
    "34":0.9444444444,
    "35":0.2333333333,
    "36":0.5,
    "37":0.3,
    "38":0.3285714286,
    "39":0.9,
    "40":0.5261904762,
    "41":0.2,
    "42":0.2666666667,
    "43":0.4672619048,
    "44":0.7916666667,
    "45":0.0,
    "46":0.0,
    "47":0.525,
    "48":0.0,
    "49":0.5177083333,
    "50":0.35,
    "51":0.0,
    "52":0.3,
    "53":0.1,
    "54":0.0,
    "55":0.5776515152,
    "56":0.5833333333,
    "57":0.4821428571,
    "58":0.0,
    "59":0.5303571429,
    "60":0.3,
    "61":0.8333333333,
    "62":0.0,
    "63":0.625,
    "64":0.25,
    "65":0.2181818182,
    "66":0.8133333333,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.375,
    "72":0.575,
    "73":0.4726190476,
    "74":0.3,
    "75":0.5125,
    "76":0.125,
    "77":0.8,
    "78":0.4333333333,
    "79":0.3962962963,
    "80":0.0,
    "81":0.2678571429,
    "82":0.9,
    "83":0.25,
    "84":0.0,
    "85":0.6095238095,
    "86":0.0,
    "87":0.5,
    "88":0.85,
    "89":0.0,
    "90":0.3892857143,
    "91":0.38,
    "92":0.4962962963,
    "93":0.5833333333,
    "94":0.7452380952,
    "95":0.65,
    "96":0.5416666667,
    "97":0.5416666667,
    "98":0.9333333333,
    "99":0.3
  },
  "mean_subjectivity":{
    "0":0.3583293981,
    "1":0.3583293981,
    "2":0.3583293981,
    "3":0.3583293981,
    "4":0.3583293981,
    "5":0.3583293981,
    "6":0.3583293981,
    "7":0.3583293981,
    "8":0.3583293981,
    "9":0.3583293981,
    "10":0.3583293981,
    "11":0.3583293981,
    "12":0.3583293981,
    "13":0.3583293981,
    "14":0.3583293981,
    "15":0.3583293981,
    "16":0.3583293981,
    "17":0.3583293981,
    "18":0.3583293981,
    "19":0.3583293981,
    "20":0.3583293981,
    "21":0.3583293981,
    "22":0.3583293981,
    "23":0.3583293981,
    "24":0.3583293981,
    "25":0.3583293981,
    "26":0.3583293981,
    "27":0.3583293981,
    "28":0.3583293981,
    "29":0.3583293981,
    "30":0.3583293981,
    "31":0.3583293981,
    "32":0.3583293981,
    "33":0.3583293981,
    "34":0.3583293981,
    "35":0.3583293981,
    "36":0.3583293981,
    "37":0.3583293981,
    "38":0.3583293981,
    "39":0.3583293981,
    "40":0.3583293981,
    "41":0.3583293981,
    "42":0.3583293981,
    "43":0.3583293981,
    "44":0.3583293981,
    "45":0.3583293981,
    "46":0.3583293981,
    "47":0.3583293981,
    "48":0.3583293981,
    "49":0.3583293981,
    "50":0.3583293981,
    "51":0.3583293981,
    "52":0.3583293981,
    "53":0.3583293981,
    "54":0.3583293981,
    "55":0.3583293981,
    "56":0.3583293981,
    "57":0.3583293981,
    "58":0.3583293981,
    "59":0.3583293981,
    "60":0.3583293981,
    "61":0.3583293981,
    "62":0.3583293981,
    "63":0.3583293981,
    "64":0.3583293981,
    "65":0.3583293981,
    "66":0.3583293981,
    "67":0.3583293981,
    "68":0.3583293981,
    "69":0.3583293981,
    "70":0.3583293981,
    "71":0.3583293981,
    "72":0.3583293981,
    "73":0.3583293981,
    "74":0.3583293981,
    "75":0.3583293981,
    "76":0.3583293981,
    "77":0.3583293981,
    "78":0.3583293981,
    "79":0.3583293981,
    "80":0.3583293981,
    "81":0.3583293981,
    "82":0.3583293981,
    "83":0.3583293981,
    "84":0.3583293981,
    "85":0.3583293981,
    "86":0.3583293981,
    "87":0.3583293981,
    "88":0.3583293981,
    "89":0.3583293981,
    "90":0.3583293981,
    "91":0.3583293981,
    "92":0.3583293981,
    "93":0.3583293981,
    "94":0.3583293981,
    "95":0.3583293981,
    "96":0.3583293981,
    "97":0.3583293981,
    "98":0.3583293981,
    "99":0.3583293981
  },
  "screen_name":{
    "0":"KSL5TV",
    "1":"hubbart_jarod",
    "2":"KSL5TV",
    "3":"ashafovaloff",
    "4":"olivecrayon21",
    "5":"AdamBroud",
    "6":"NakedEar",
    "7":"GilGardner2",
    "8":"tvheidihatch",
    "9":"mamahaws",
    "10":"Deseret",
    "11":"GoodrosNemesis",
    "12":"my2_cents",
    "13":"JaminMcKeever",
    "14":"JaminMcKeever",
    "15":"JaminMcKeever",
    "16":"KoskiParker",
    "17":"sltrib",
    "18":"biasly_official",
    "19":"ratherbrunnin",
    "20":"Deseret",
    "21":"JaminMcKeever",
    "22":"SithL0rd69",
    "23":"JaminMcKeever",
    "24":"KSLcom",
    "25":"walkenstein",
    "26":"CTRappleye",
    "27":"kathybiele",
    "28":"emilyreanderson",
    "29":"music_freak24",
    "30":"DN_Marjorie",
    "31":"Loisco",
    "32":"TheUtahMan",
    "33":"sltrib",
    "34":"MannyMVPSZN",
    "35":"CougarCentreSLC",
    "36":"brjones23",
    "37":"metzsam",
    "38":"WFN1776",
    "39":"SLTribPolitics",
    "40":"WFN1776",
    "41":"KRArchibald",
    "42":"kslnewsradio",
    "43":"LindsayOnAir",
    "44":"Michael86422186",
    "45":"misspiperwood",
    "46":"CourtProf",
    "47":"HipMrBully",
    "48":"KeggMcmuff",
    "49":"Fredric79965849",
    "50":"Fredric79965849",
    "51":"DeadSeaGulls",
    "52":"fox13",
    "53":"KSL5TV",
    "54":"easy_eluna",
    "55":"TerryMc64",
    "56":"TerryMc64",
    "57":"MonicaMaio3",
    "58":"DebraRowley11",
    "59":"claytonlong17",
    "60":"my2_cents",
    "61":"Dtmmears",
    "62":"my2_cents",
    "63":"JaphyRyder",
    "64":"braziliangog",
    "65":"mebroadhead12",
    "66":"Scalar_robotics",
    "67":"iwcsanta",
    "68":"JaphyRyder",
    "69":"ratherbrunnin",
    "70":"SavageMama04",
    "71":"KUER",
    "72":"NancyGi29598574",
    "73":"DustinBaughPics",
    "74":"SaltMiner17",
    "75":"CrOsScHeCk2022",
    "76":"kirk_shull",
    "77":"Addictofromance",
    "78":"GilGardner2",
    "79":"rgigger",
    "80":"surfingeek",
    "81":"MettleMama",
    "82":"spencermusic10",
    "83":"billhousley",
    "84":"MikeStapley4",
    "85":"Super_jackboi",
    "86":"MattAndersonUT",
    "87":"h_protzman",
    "88":"h_protzman",
    "89":"Tawfeeqbhat_",
    "90":"andymanmike",
    "91":"TerryMc64",
    "92":"rgigger",
    "93":"MaxellXLII",
    "94":"zachattack24",
    "95":"TerryMc64",
    "96":"Logixmaster",
    "97":"im_ashparker",
    "98":"im_ashparker",
    "99":"burton_chad"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":3,
    "4":0,
    "5":26,
    "6":1,
    "7":0,
    "8":1,
    "9":0,
    "10":2,
    "11":3,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":5,
    "18":1,
    "19":1,
    "20":4,
    "21":0,
    "22":1,
    "23":4,
    "24":9,
    "25":6,
    "26":0,
    "27":0,
    "28":3,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":3,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":1,
    "43":0,
    "44":1,
    "45":1,
    "46":1,
    "47":1,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":3,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":4,
    "63":0,
    "64":4,
    "65":0,
    "66":2,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":1,
    "72":0,
    "73":1,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":1,
    "85":2,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":2,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":0,
    "27":1,
    "28":1,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":3,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Utah",
    "1":"Utah",
    "2":"Utah",
    "3":"Utah",
    "4":"Utah",
    "5":"Utah",
    "6":"Utah",
    "7":"Utah",
    "8":"Utah",
    "9":"Utah",
    "10":"Utah",
    "11":"Utah",
    "12":"Utah",
    "13":"Utah",
    "14":"Utah",
    "15":"Utah",
    "16":"Utah",
    "17":"Utah",
    "18":"Utah",
    "19":"Utah",
    "20":"Utah",
    "21":"Utah",
    "22":"Utah",
    "23":"Utah",
    "24":"Utah",
    "25":"Utah",
    "26":"Utah",
    "27":"Utah",
    "28":"Utah",
    "29":"Utah",
    "30":"Utah",
    "31":"Utah",
    "32":"Utah",
    "33":"Utah",
    "34":"Utah",
    "35":"Utah",
    "36":"Utah",
    "37":"Utah",
    "38":"Utah",
    "39":"Utah",
    "40":"Utah",
    "41":"Utah",
    "42":"Utah",
    "43":"Utah",
    "44":"Utah",
    "45":"Utah",
    "46":"Utah",
    "47":"Utah",
    "48":"Utah",
    "49":"Utah",
    "50":"Utah",
    "51":"Utah",
    "52":"Utah",
    "53":"Utah",
    "54":"Utah",
    "55":"Utah",
    "56":"Utah",
    "57":"Utah",
    "58":"Utah",
    "59":"Utah",
    "60":"Utah",
    "61":"Utah",
    "62":"Utah",
    "63":"Utah",
    "64":"Utah",
    "65":"Utah",
    "66":"Utah",
    "67":"Utah",
    "68":"Utah",
    "69":"Utah",
    "70":"Utah",
    "71":"Utah",
    "72":"Utah",
    "73":"Utah",
    "74":"Utah",
    "75":"Utah",
    "76":"Utah",
    "77":"Utah",
    "78":"Utah",
    "79":"Utah",
    "80":"Utah",
    "81":"Utah",
    "82":"Utah",
    "83":"Utah",
    "84":"Utah",
    "85":"Utah",
    "86":"Utah",
    "87":"Utah",
    "88":"Utah",
    "89":"Utah",
    "90":"Utah",
    "91":"Utah",
    "92":"Utah",
    "93":"Utah",
    "94":"Utah",
    "95":"Utah",
    "96":"Utah",
    "97":"Utah",
    "98":"Utah",
    "99":"Utah"
  }
}