{
  "full_text":{
    "0":"BREAKING: Elon Musk has reportedly said in court that he expected to reduce his time at Twitter and eventually find a new leader to run the social media company, per Reuters.",
    "1":"https:\/\/t.co\/fZK4Jjpa6o",
    "2":"@elonmusk @jimmyfallon News at 11: Elon Musk admits to being an alien and replacing Jimmy Fallon with a substitute.\n\nClearly this is a threat to democracy and we should stop him.",
    "3":"Jimmy Fallon is asking Elon Musk to help put a stop to a disturbing trend on Twitter.\n\nREAD here: https:\/\/t.co\/G38RQdR8I8",
    "4":"@TopshelfSn1per @unusual_whales If Elon Musk even attempts to go to Mars, his rocket will explode on launch.",
    "5":"I'm reading about Twitter 2.0 and it sounds like Elon Musk wants the software engineers to work as hard as lots of other people who earn less money than they do.",
    "6":"@nathaliejacoby1 ELON MUSK",
    "7":"@washingtonpost Show my question for Elon Musk is he going to commit to those same long hours?",
    "8":"@ra46191 @BustoMundo @rising_serpent @mrddmia @elonmusk LOL, or he'll file for bankruptcy. It would depend on how the whole Twitter thing works out.\n\nFYI, Elon Musk is a recipient of gratuitous public investment that he's not required to pay back.",
    "9":"Maybe Elon Musk is doing us a favor man https:\/\/t.co\/2UTpzDb8zv",
    "10":"DefN hardcore: running amok on 20 different projects at once that Elon and Calacanis pulled out of the peyote haze with little to no planning.\n\nThis will be the \"comfortable with a high degree of chaos\" Musk I keep hearing about at its finest, I'm sure.",
    "11":"Elon Musk should hear what you're saying https:\/\/t.co\/dNbJv9dkJk",
    "12":"Elon Musk loves chaos and dissent. \nUntil the people criticize him.",
    "13":"This is the algorithm on TikTok that drives mankind into extinction, as Elon Musk mentioned before. As the other report told us, TikTok is making people dumb in the west while they promote scientific experiments on their Douyin version for China. https:\/\/t.co\/cjwm6Bgybw",
    "14":"Elon Musk looks like he smells weird.",
    "15":"Is it just me or does everyone laugh when they see Elon musk’s tweets😂dude omg I’m sorry lol😂",
    "16":"@elonmusk The only thing I see here is Elon Musk Glamour Shots. https:\/\/t.co\/xxPOtU3B1M",
    "17":"Elon Musk says the new Twitter Blue will relaunch on November 29th https:\/\/t.co\/qx3Lmnb7KX via @Verge",
    "18":"@robinzonchavez @CaseyNewton \"CONGRESS SHALL MAKE NO LAW\"  Not Elon Musk will make no policy.",
    "19":"@CaseyNewton So what it’s his company. I can fire people in my company if I want. Elon musk has the same privilege, those fired I’m sure will find new opportunities, nothing to cry about.",
    "20":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "21":"Dear Three Time CEO Elon Musk. I'm so sorry that I was not your mother. https:\/\/t.co\/pdOBQJA6eL",
    "22":"@RMac18 @kateconger @MikeIsaac So Elon Musk is not an absolutist on free speech, not even when it’s comedy or parody. No one is allowed to say mean things about him.",
    "23":"@amorphiusz @MattWallace888 Elon musk",
    "24":"Elon Musk is grandson of one of Technocrat’s leaders! https:\/\/t.co\/p1e09ll9zc",
    "25":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "26":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "27":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "28":"The ridiculous but important Twitter check mark fiasco, explained by @SaraMorrison https:\/\/t.co\/5Bodgj0yZm via @a_h_reaume",
    "29":"People really think if they just mention 9\/11 or say “second plane” it’s the funniest shit ever even when there’s no joke. Like legit Elon Musk “let that sink in” level humor",
    "30":"@elonmusk If Elon Musk make Twitter a have a Paywall I will be leaving this country. I got my passport last week when I heard he might buy Twitter. Instead I’ll be moving to A CIVILIZED COUNTRY, the gorgeous NIGER 🇳🇪! So long, America!🇺🇲 You’ve just lost a citizen. Goodbye 👋",
    "31":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "32":"I think the trending section has gotten worse since Elon Musk bought Twitter. So many boring topics. Absolutely nothing I’m interested in. 🤔",
    "33":"If you don’t unionize your companies we’ll nationalize them! ⁦That’s how the public interprets these threats! @SenMarkey⁩\nSenator to Elon Musk: 'Fix Your Companies. Or Congress Will' via @GovExec  https:\/\/t.co\/Pb6NfM179x",
    "34":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "35":"@BoSnerdley @gatewaypundit Reading the responses to this post, I’m wondering, if but for Elon Musk, would we even be able to discuss this?  🤔",
    "36":"fucking elon musk https:\/\/t.co\/ZQh6F8rVCy",
    "37":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "38":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "39":"The late-night correspondent nailed the chaos that has appeared to have engulfed the social media platform since billionaire Elon Musk’s takeover. https:\/\/t.co\/LgsGPtFBlC via @HuffPostEnt",
    "40":"BREAKING: Drake and Elon Musk have been permanently banned from BYU campus. https:\/\/t.co\/lOE8D0pIn7",
    "41":"Fuck Elon Musk https:\/\/t.co\/oMF94OBjws",
    "42":"https:\/\/t.co\/3s7golbky8",
    "43":"Elon Musk: We need to protect free speech!\n\nAlso Elon Musk: Not that kind of free speech! https:\/\/t.co\/ikpWYWjXu0",
    "44":"Elon Musk. I’m very familiar with “citizen journalism” and non- verified facts.  It’s like you were trying to put my uncle Chuck and his stupidly Republican emails in charge of Twitter. WRONG.",
    "45":"Musk’s efforts to prevent bankruptcy have since gone beyond employee benefits. | By Addison Whitmer\n\nhttps:\/\/t.co\/i29ya6MCkI",
    "46":"Yeah, it is happening...\n\n\"is now eliminating the jobs of outsourced contractors tasked with fighting misinformation and other harmful content as he begins his campaign to ease restrictions on what users can say on the platform.\"\n\nhttps:\/\/t.co\/Ncb7bOUY7C",
    "47":"Another person on Twitter used the word chilling to describe Elon Musk firing a developer on Twitter. Chilling is a word that describes what I posted above, not corporate, social media drama.",
    "48":"Are these people really concerned about Elon Musk or are they just being little mean girl gossips? I can’t tell.",
    "49":"RT HuffPostWomen: Desi Lydic has the impossible job of Twitter communications chief in the parody bit. https:\/\/t.co\/jV8aZJIrgb #girlpower",
    "50":"Elon musk would fit right in to snooker Twitter I feel. Anyone who can fire an employee online is welcome to the fold as far as I’m concerned.\n\nWho’s lighting the touch paper today then?😂",
    "51":"@budn3kkid @aardgoose @oneunderscore__ Nobody cares what Elon Musk simps think.  Get your self respect back and quit kissing billionaire a$$.",
    "52":"RT HuffPostWomen: The \"Late Show\" host mocks the Twitter boss about the social media company's newest struggles. https:\/\/t.co\/fCPHcPuEu6 #girlpower",
    "53":"Kennen Sie die älteste Lüge Amerikas? Macht könne unschuldig sein.\nElon Musk\n#falschzugeordneteZitate",
    "54":"@DavidAsmah @angelosgeo @GergelyOrosz Elon Musk: Tesla, SpaceX, and the Quest for a Fantastic Future by Ashlee Vance\nhttps:\/\/t.co\/Ui5ZF6ZEX3",
    "55":"I like Elon Musk. He has the same skills and style as me. \nThere is a plan, even if you make it up as it goes. \n\"Play the game...\"\n@elonmusk",
    "56":"Instead of giving Elon Musk $8 for a phony check mark, please send your $8 to Rafael Warnock.",
    "57":"Is Elon Musk a W or L?",
    "58":"Super funny that Elon Musk accidentally slashed 2FA instead of something genuinely useless like live-updating like counts",
    "59":"Read here for details on how the battle between Elon Musk and Twitter that began in April ended up here. https:\/\/t.co\/LYvlw7slmS via @entrepreneur #socialmediamarketing #entrepreneur #onlinebusiness #howtomakemoneyonline #makemoneyonline",
    "60":"Elon Musk trial opens to decide fate of his $56 billion Tesla pay https:\/\/t.co\/15GmUHoaS8",
    "61":"Anyone worried about the safety of their Tesla because of the nefarious Elon Musk is welcome to give it to me. I would love to have a Tesla and I ain't scurred. 😉",
    "62":"Elon Musk is doing a great job of showing why most IT Departments keep the servers locked up from the rest of the company",
    "63":"@RyanRomeike Yep, the entire Curation team was axed as well: https:\/\/t.co\/FvCZUSPvhN",
    "64":"Two things can be true:\n1. Elon Musk is doing the right thing reigning in Twitter's out of control spending and crappy tech.\n2. I would hate to work there at this point in my career.",
    "65":"Elon Musk’s Twitter Locks Out A Watchdog Placard Abuse Account https:\/\/t.co\/5sdK0xBQ08 via @StreetsblogNYC and @kduggan16",
    "66":"Like everyone else, Elon Musk thinks shitposting on Twitter is work. https:\/\/t.co\/S5BHJf8kkF",
    "67":"This whole Elon Musk-Twitter drama has totally ruined SpaceX for me. I used to be so excited for launches and news, but now I just get sad.",
    "68":"The Elon Musk 3-point plan for ruining a business #spacekaren  https:\/\/t.co\/Fd4RpV8KVA",
    "69":"Elon Musk: rethinking best practices",
    "70":"RT HuffPostWomen: At least 3,000 \"mission critical\" contract workers were fired Saturday night. https:\/\/t.co\/nVWM4EN0u9 #girlpower",
    "71":"How will Elon Musk turn this into millions of dollars in subsidies from the federal government? https:\/\/t.co\/Odp1kkerVo",
    "72":"My latest 30 second podcast:  'Elon Musk.'\nhttps:\/\/t.co\/A5bntt5gK0",
    "73":"Elon Musk Notices That Most Negative Posts Against Kyle Rittenhouse Are From Unverified Accounts https:\/\/t.co\/KT9p349sMP",
    "74":"PSA, folks. Elon Musk isn’t what is wrong with Twitter. This forum generates and breathes life into horrible thought processes and ideas that people in real life don’t even know about. Bye.",
    "75":"Elon Musk says BTC 'will make it' — 5 things to know in Bitcoin this week",
    "76":"Maybe I should tweet again since Elon Musk owns twitter. But my life is not that interesting.",
    "77":"40% of the population\nOf Somalia\nIs on the brink of starvation\nDo not look away\nElon Musk\nJeff Bezos\nMark Zuckerberg\n...and you\nDo not look away https:\/\/t.co\/SyjudTrsKH",
    "78":"@ChampagneSharks @BreakingBrown If we make a 8 dollar donation to Elon Musk's weird self can we take away this guy's blue check and have his account suspended? Dude is just useless.",
    "79":"@duchesssofyork lol welcome to elon musk’s twitter. these are the little bugs that are probably just part of life now",
    "80":"@hasanthehun never seen a man so obsessed with Elon Musk",
    "81":"So one major crypto exchange just went belly-up for investing depositors' funds in highly volatile risky assets, sparking a run when the value of those assets declined. The other one put $500 million into Elon Musk's twitter.\nhttps:\/\/t.co\/iITTOwZehx\nh\/t @squarelyrooted",
    "82":"Elon Musk reminds me of Trump",
    "83":"Elon Musk is putting Twitter at risk of billions in fines, warns company lawyer by @alexeheath https:\/\/t.co\/yzQnraLOFx",
    "84":"A melhor coisa que poderia ter acontecido ao Twitter se chama Elon Musk.",
    "85":"Elon Musk didn't do a single one of those things. He gave money to talented people and they did those things. https:\/\/t.co\/AuPWznSztU",
    "86":"@EzerRatchaga aaaaaaaaaaaahhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh BAD TESLA YOU GET COAL IN YOUR STOCKING starts scolding and pointing finger at tesla car then starts screaming and babbling about elon musk",
    "87":"@elonmusk NO HAPPY MEAL FOR YOU AAAAAAAAAAAAAHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHH MR TWITTER ELON MUSK STARTS BABBLING about @elonmusk spots @Tesla car starts yelling at the car NAUGHTY TESLA NO CHRISTMAS\n FOR YOU AAHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHH",
    "88":"RT HuffPostWomen: Musk appeared to dismiss Sen. Edward Markey's questions about Twitter's chaotic verification process and instead mock the senator's account that was impersonated. https:\/\/t.co\/GqDGbJjCuI #girlpower",
    "89":"*Elon Musk on the Titanic* let ~that sink in durhurhurhur https:\/\/t.co\/VBnzC11Ucy",
    "90":"@peterawolf Longer version. Where I imagined it's like managing Elon Musk as an engineer.\n\nhttps:\/\/t.co\/ortmVdhHJo",
    "91":"The Weird Al leadership playbook: Lessons for Elon Musk — Evil HR Lady https:\/\/t.co\/Mz2N4CewUl via @realevilhrlady #Synchievement #Reputation #Synchronize #DisruptHR #HR #Goals #Feedback #Culture",
    "92":"Definitely not good \n\nhttps:\/\/t.co\/uHEpdza2tv",
    "93":"The Weird Al leadership playbook: Lessons for Elon Musk https:\/\/t.co\/Wpe1yZ4zvw #HRTech #HR #Wellbeing #Culture #Reputation #Leadership #Jobs #Syncademy",
    "94":"@Herman_mbaria Just because your successful does not make you a good person in reference to Elon Musk",
    "95":"@Herman_mbaria Elon musk your a jerk if your reading this",
    "96":"@Herman_mbaria I'm glad I think very lowly of Elon musk he's a dink I'm a college student I didn't appreciate his post about how you don't need a degree to be successfull in college, your a clown a successful clown who just makes fun of anyone who is lower than you",
    "97":"@mingle74 @MelForRI And by Twitter, let's be clear here, Elon Musk. Since he fired the entire board already he basically is Twitter.",
    "98":"“Sometimes we are just the collateral damage in someone else’s war against themselves.” - L. Eden\nElon Musk got rid of Twitter's remote-work policy. It's an attempt to 'manufacture' a reason to fire employees, claims the lawyer who's suing the company. https:\/\/t.co\/lANlLf1HFg",
    "99":"E vida que segue no mundo maravilhoso azul de Elon Musk. @petitabell https:\/\/t.co\/0X5OZ8PQUM"
  },
  "date":{
    "0":1668633788000,
    "1":1668627906000,
    "2":1668627417000,
    "3":1668624432000,
    "4":1668623842000,
    "5":1668622953000,
    "6":1668620873000,
    "7":1668618603000,
    "8":1668618598000,
    "9":1668615663000,
    "10":1668609842000,
    "11":1668609472000,
    "12":1668606571000,
    "13":1668604819000,
    "14":1668583069000,
    "15":1668582570000,
    "16":1668571430000,
    "17":1668571405000,
    "18":1668571212000,
    "19":1668568116000,
    "20":1668565046000,
    "21":1668558472000,
    "22":1668554182000,
    "23":1668551474000,
    "24":1668551009000,
    "25":1668549564000,
    "26":1668546950000,
    "27":1668546011000,
    "28":1668546000000,
    "29":1668545142000,
    "30":1668544928000,
    "31":1668544858000,
    "32":1668544644000,
    "33":1668544629000,
    "34":1668544340000,
    "35":1668543874000,
    "36":1668543222000,
    "37":1668542400000,
    "38":1668541582000,
    "39":1668539422000,
    "40":1668539097000,
    "41":1668532602000,
    "42":1668529960000,
    "43":1668528070000,
    "44":1668526898000,
    "45":1668526200000,
    "46":1668526007000,
    "47":1668523537000,
    "48":1668523096000,
    "49":1668520066000,
    "50":1668514824000,
    "51":1668506813000,
    "52":1668505661000,
    "53":1668505487000,
    "54":1668505235000,
    "55":1668502854000,
    "56":1668488015000,
    "57":1668484324000,
    "58":1668481718000,
    "59":1668474561000,
    "60":1668473131000,
    "61":1668469838000,
    "62":1668467042000,
    "63":1668464635000,
    "64":1668461111000,
    "65":1668460989000,
    "66":1668458881000,
    "67":1668456285000,
    "68":1668451560000,
    "69":1668449233000,
    "70":1668448061000,
    "71":1668447442000,
    "72":1668442676000,
    "73":1668437733000,
    "74":1668433877000,
    "75":1668417956000,
    "76":1668411855000,
    "77":1668407132000,
    "78":1668401781000,
    "79":1668398930000,
    "80":1668395949000,
    "81":1668394872000,
    "82":1668393559000,
    "83":1668380400000,
    "84":1668379923000,
    "85":1668377527000,
    "86":1668375556000,
    "87":1668375333000,
    "88":1668372440000,
    "89":1668370367000,
    "90":1668368377000,
    "91":1668359469000,
    "92":1668354461000,
    "93":1668354248000,
    "94":1668331545000,
    "95":1668331502000,
    "96":1668331460000,
    "97":1668330106000,
    "98":1668329471000,
    "99":1668313314000
  },
  "polarity":{
    "0":0.0232323232,
    "1":0.0,
    "2":-0.075,
    "3":-0.5,
    "4":0.0,
    "5":-0.0958333333,
    "6":0.0,
    "7":-0.025,
    "8":0.1,
    "9":0.0,
    "10":0.1745,
    "11":0.0,
    "12":0.0,
    "13":-0.25,
    "14":-0.5,
    "15":-0.1,
    "16":0.0,
    "17":0.0681818182,
    "18":0.0,
    "19":0.2121212121,
    "20":-0.8,
    "21":-0.5,
    "22":0.04375,
    "23":0.0,
    "24":0.0,
    "25":-0.8,
    "26":-0.8,
    "27":-0.8,
    "28":0.0333333333,
    "29":0.0,
    "30":0.30625,
    "31":-0.8,
    "32":-0.09,
    "33":0.0,
    "34":-0.8,
    "35":0.5,
    "36":-0.6,
    "37":-0.8,
    "38":-0.8,
    "39":0.0333333333,
    "40":0.0,
    "41":-0.4,
    "42":0.0,
    "43":0.5333333333,
    "44":-0.2708333333,
    "45":0.0,
    "46":-0.125,
    "47":-0.1933333333,
    "48":-0.1,
    "49":-0.6666666667,
    "50":0.3964285714,
    "51":0.0,
    "52":-0.1333333333,
    "53":0.0,
    "54":0.2,
    "55":-0.2,
    "56":0.0,
    "57":0.0,
    "58":0.0277777778,
    "59":0.0,
    "60":0.0,
    "61":0.65,
    "62":0.65,
    "63":0.0,
    "64":-0.0547619048,
    "65":0.0,
    "66":0.0,
    "67":0.01875,
    "68":0.0,
    "69":1.0,
    "70":-0.15,
    "71":0.0,
    "72":0.25,
    "73":0.1,
    "74":-0.4333333333,
    "75":0.0,
    "76":0.5,
    "77":0.0,
    "78":-0.3333333333,
    "79":0.4708333333,
    "80":-0.5,
    "81":0.0325,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.3142857143,
    "86":-0.7,
    "87":-0.275,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":-0.75,
    "92":-0.35,
    "93":-0.5,
    "94":0.725,
    "95":0.0,
    "96":0.3875,
    "97":0.05,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":-0.0747031782,
    "1":-0.0747031782,
    "2":-0.0747031782,
    "3":-0.0747031782,
    "4":-0.0747031782,
    "5":-0.0747031782,
    "6":-0.0747031782,
    "7":-0.0747031782,
    "8":-0.0747031782,
    "9":-0.0747031782,
    "10":-0.0747031782,
    "11":-0.0747031782,
    "12":-0.0747031782,
    "13":-0.0747031782,
    "14":-0.0747031782,
    "15":-0.0747031782,
    "16":-0.0747031782,
    "17":-0.0747031782,
    "18":-0.0747031782,
    "19":-0.0747031782,
    "20":-0.0747031782,
    "21":-0.0747031782,
    "22":-0.0747031782,
    "23":-0.0747031782,
    "24":-0.0747031782,
    "25":-0.0747031782,
    "26":-0.0747031782,
    "27":-0.0747031782,
    "28":-0.0747031782,
    "29":-0.0747031782,
    "30":-0.0747031782,
    "31":-0.0747031782,
    "32":-0.0747031782,
    "33":-0.0747031782,
    "34":-0.0747031782,
    "35":-0.0747031782,
    "36":-0.0747031782,
    "37":-0.0747031782,
    "38":-0.0747031782,
    "39":-0.0747031782,
    "40":-0.0747031782,
    "41":-0.0747031782,
    "42":-0.0747031782,
    "43":-0.0747031782,
    "44":-0.0747031782,
    "45":-0.0747031782,
    "46":-0.0747031782,
    "47":-0.0747031782,
    "48":-0.0747031782,
    "49":-0.0747031782,
    "50":-0.0747031782,
    "51":-0.0747031782,
    "52":-0.0747031782,
    "53":-0.0747031782,
    "54":-0.0747031782,
    "55":-0.0747031782,
    "56":-0.0747031782,
    "57":-0.0747031782,
    "58":-0.0747031782,
    "59":-0.0747031782,
    "60":-0.0747031782,
    "61":-0.0747031782,
    "62":-0.0747031782,
    "63":-0.0747031782,
    "64":-0.0747031782,
    "65":-0.0747031782,
    "66":-0.0747031782,
    "67":-0.0747031782,
    "68":-0.0747031782,
    "69":-0.0747031782,
    "70":-0.0747031782,
    "71":-0.0747031782,
    "72":-0.0747031782,
    "73":-0.0747031782,
    "74":-0.0747031782,
    "75":-0.0747031782,
    "76":-0.0747031782,
    "77":-0.0747031782,
    "78":-0.0747031782,
    "79":-0.0747031782,
    "80":-0.0747031782,
    "81":-0.0747031782,
    "82":-0.0747031782,
    "83":-0.0747031782,
    "84":-0.0747031782,
    "85":-0.0747031782,
    "86":-0.0747031782,
    "87":-0.0747031782,
    "88":-0.0747031782,
    "89":-0.0747031782,
    "90":-0.0747031782,
    "91":-0.0747031782,
    "92":-0.0747031782,
    "93":-0.0747031782,
    "94":-0.0747031782,
    "95":-0.0747031782,
    "96":-0.0747031782,
    "97":-0.0747031782,
    "98":-0.0747031782,
    "99":-0.0747031782
  },
  "subjectivity":{
    "0":0.3070707071,
    "1":0.0,
    "2":0.5666666667,
    "3":0.8,
    "4":0.0,
    "5":0.2708333333,
    "6":0.0,
    "7":0.2625,
    "8":0.4,
    "9":0.0,
    "10":0.6657777778,
    "11":0.0,
    "12":0.0,
    "13":0.4375,
    "14":1.0,
    "15":0.55,
    "16":1.0,
    "17":0.2772727273,
    "18":0.0,
    "19":0.4894781145,
    "20":0.9,
    "21":1.0,
    "22":0.74375,
    "23":0.0,
    "24":0.0,
    "25":0.9,
    "26":0.9,
    "27":0.9,
    "28":1.0,
    "29":0.3333333333,
    "30":0.5666666667,
    "31":0.9,
    "32":0.7,
    "33":0.0666666667,
    "34":0.9,
    "35":0.625,
    "36":0.8,
    "37":0.9,
    "38":0.9,
    "39":0.0666666667,
    "40":0.0,
    "41":0.6,
    "42":0.0,
    "43":0.8333333333,
    "44":0.85,
    "45":0.0,
    "46":0.375,
    "47":0.3933333333,
    "48":0.4625,
    "49":1.0,
    "50":0.7089285714,
    "51":0.0,
    "52":0.3333333333,
    "53":0.0,
    "54":0.5125,
    "55":0.2625,
    "56":0.0,
    "57":0.0,
    "58":0.6222222222,
    "59":0.0,
    "60":0.0,
    "61":0.75,
    "62":0.625,
    "63":0.625,
    "64":0.6952380952,
    "65":0.0,
    "66":0.0,
    "67":0.725,
    "68":0.0,
    "69":0.3,
    "70":0.6,
    "71":0.0,
    "72":0.45,
    "73":0.45,
    "74":0.7333333333,
    "75":0.0,
    "76":0.5,
    "77":0.0,
    "78":0.4333333333,
    "79":0.7,
    "80":1.0,
    "81":0.4716666667,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.5571428571,
    "86":0.6666666667,
    "87":0.95,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":1.0,
    "92":0.6,
    "93":1.0,
    "94":0.775,
    "95":0.0,
    "96":0.635,
    "97":0.5041666667,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.4282938107,
    "1":0.4282938107,
    "2":0.4282938107,
    "3":0.4282938107,
    "4":0.4282938107,
    "5":0.4282938107,
    "6":0.4282938107,
    "7":0.4282938107,
    "8":0.4282938107,
    "9":0.4282938107,
    "10":0.4282938107,
    "11":0.4282938107,
    "12":0.4282938107,
    "13":0.4282938107,
    "14":0.4282938107,
    "15":0.4282938107,
    "16":0.4282938107,
    "17":0.4282938107,
    "18":0.4282938107,
    "19":0.4282938107,
    "20":0.4282938107,
    "21":0.4282938107,
    "22":0.4282938107,
    "23":0.4282938107,
    "24":0.4282938107,
    "25":0.4282938107,
    "26":0.4282938107,
    "27":0.4282938107,
    "28":0.4282938107,
    "29":0.4282938107,
    "30":0.4282938107,
    "31":0.4282938107,
    "32":0.4282938107,
    "33":0.4282938107,
    "34":0.4282938107,
    "35":0.4282938107,
    "36":0.4282938107,
    "37":0.4282938107,
    "38":0.4282938107,
    "39":0.4282938107,
    "40":0.4282938107,
    "41":0.4282938107,
    "42":0.4282938107,
    "43":0.4282938107,
    "44":0.4282938107,
    "45":0.4282938107,
    "46":0.4282938107,
    "47":0.4282938107,
    "48":0.4282938107,
    "49":0.4282938107,
    "50":0.4282938107,
    "51":0.4282938107,
    "52":0.4282938107,
    "53":0.4282938107,
    "54":0.4282938107,
    "55":0.4282938107,
    "56":0.4282938107,
    "57":0.4282938107,
    "58":0.4282938107,
    "59":0.4282938107,
    "60":0.4282938107,
    "61":0.4282938107,
    "62":0.4282938107,
    "63":0.4282938107,
    "64":0.4282938107,
    "65":0.4282938107,
    "66":0.4282938107,
    "67":0.4282938107,
    "68":0.4282938107,
    "69":0.4282938107,
    "70":0.4282938107,
    "71":0.4282938107,
    "72":0.4282938107,
    "73":0.4282938107,
    "74":0.4282938107,
    "75":0.4282938107,
    "76":0.4282938107,
    "77":0.4282938107,
    "78":0.4282938107,
    "79":0.4282938107,
    "80":0.4282938107,
    "81":0.4282938107,
    "82":0.4282938107,
    "83":0.4282938107,
    "84":0.4282938107,
    "85":0.4282938107,
    "86":0.4282938107,
    "87":0.4282938107,
    "88":0.4282938107,
    "89":0.4282938107,
    "90":0.4282938107,
    "91":0.4282938107,
    "92":0.4282938107,
    "93":0.4282938107,
    "94":0.4282938107,
    "95":0.4282938107,
    "96":0.4282938107,
    "97":0.4282938107,
    "98":0.4282938107,
    "99":0.4282938107
  },
  "screen_name":{
    "0":"UtahGuru",
    "1":"sunoveristambul",
    "2":"forge_work",
    "3":"KSL5TV",
    "4":"Maphesdus",
    "5":"EightyJ",
    "6":"Ashaman431",
    "7":"j_twood",
    "8":"UtahGray",
    "9":"DarnelApelu",
    "10":"TheNarrenschiff",
    "11":"James28338578",
    "12":"bmrslc",
    "13":"BeastOfEarth",
    "14":"DonellRome1",
    "15":"nairamakhdoomi",
    "16":"crazyus",
    "17":"Kdeaton69",
    "18":"Ignats75",
    "19":"AnalyticsGenius",
    "20":"TheN3gativeone",
    "21":"MikeJonesSez",
    "22":"SharleneBeck13",
    "23":"redturn1",
    "24":"suhasLL149",
    "25":"SSpaceseer",
    "26":"facefux1",
    "27":"CamFlowers_",
    "28":"MattAndersonUT",
    "29":"DerekorWhatever",
    "30":"MadridClout",
    "31":"StigIrish",
    "32":"nadjamuse",
    "33":"CougarCentreSLC",
    "34":"MikeJonesSez",
    "35":"bschroader",
    "36":"kaidzaing",
    "37":"ewgrossrebecca",
    "38":"FieryBlazeNew",
    "39":"Kdeaton69",
    "40":"actualbyu",
    "41":"jdm0079",
    "42":"HalfCourtMikeD",
    "43":"Philslann",
    "44":"jell_green",
    "45":"Deseret",
    "46":"jp_wanderer",
    "47":"NOYB2869",
    "48":"NOYB2869",
    "49":"GrowGirlathon",
    "50":"Exsnookerpro",
    "51":"DustinBaughPics",
    "52":"GrowGirlathon",
    "53":"QuasarWaerter",
    "54":"dbenso01",
    "55":"Z28Tempest",
    "56":"Ashaman431",
    "57":"JakeisBaked69",
    "58":"daxson",
    "59":"TravisJLoizos",
    "60":"hbr_hunt",
    "61":"jrossean",
    "62":"SLCLunk",
    "63":"spangborn",
    "64":"jrossean",
    "65":"MRC_SLC",
    "66":"Fibby1123",
    "67":"MythicalAbigail",
    "68":"skiergos",
    "69":"JLarky",
    "70":"GrowGirlathon",
    "71":"SchottHappens",
    "72":"torkythai911",
    "73":"TheNPCShow",
    "74":"LaraGale6",
    "75":"Airgeadais",
    "76":"FloraAimee",
    "77":"KittyBhagat",
    "78":"benscoalum1",
    "79":"badjokesbyty",
    "80":"avilbrah",
    "81":"Econ_Marshall",
    "82":"MannyRamirez310",
    "83":"MattAndersonUT",
    "84":"aricardoprins",
    "85":"maklelan",
    "86":"TechnoWarriors_",
    "87":"TechnoWarriors_",
    "88":"GrowGirlathon",
    "89":"MikeJonesSez",
    "90":"rgigger",
    "91":"MorganZLee",
    "92":"jp_wanderer",
    "93":"MorganZLee",
    "94":"Drtysniper",
    "95":"Drtysniper",
    "96":"Drtysniper",
    "97":"mycroft16",
    "98":"misspiperwood",
    "99":"paulosergio"
  },
  "Likes":{
    "0":2,
    "1":0,
    "2":1,
    "3":2,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":9,
    "14":1,
    "15":52,
    "16":0,
    "17":0,
    "18":0,
    "19":32,
    "20":0,
    "21":16,
    "22":15,
    "23":0,
    "24":0,
    "25":2,
    "26":2,
    "27":2,
    "28":1,
    "29":0,
    "30":227,
    "31":11,
    "32":7,
    "33":0,
    "34":26,
    "35":4,
    "36":0,
    "37":23,
    "38":1,
    "39":0,
    "40":16,
    "41":1,
    "42":0,
    "43":1,
    "44":0,
    "45":6,
    "46":0,
    "47":2,
    "48":0,
    "49":0,
    "50":9,
    "51":3,
    "52":0,
    "53":0,
    "54":5,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":2,
    "62":87,
    "63":1,
    "64":3,
    "65":0,
    "66":2,
    "67":2,
    "68":1,
    "69":21,
    "70":0,
    "71":11,
    "72":0,
    "73":4,
    "74":1,
    "75":0,
    "76":0,
    "77":5,
    "78":4,
    "79":1,
    "80":0,
    "81":10,
    "82":0,
    "83":0,
    "84":1,
    "85":129,
    "86":0,
    "87":0,
    "88":0,
    "89":7,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":4,
    "98":2,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":3,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":4,
    "31":1,
    "32":0,
    "33":0,
    "34":3,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":2,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":1,
    "70":0,
    "71":1,
    "72":0,
    "73":2,
    "74":0,
    "75":0,
    "76":0,
    "77":2,
    "78":1,
    "79":0,
    "80":0,
    "81":5,
    "82":0,
    "83":0,
    "84":0,
    "85":8,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Utah",
    "1":"Utah",
    "2":"Utah",
    "3":"Utah",
    "4":"Utah",
    "5":"Utah",
    "6":"Utah",
    "7":"Utah",
    "8":"Utah",
    "9":"Utah",
    "10":"Utah",
    "11":"Utah",
    "12":"Utah",
    "13":"Utah",
    "14":"Utah",
    "15":"Utah",
    "16":"Utah",
    "17":"Utah",
    "18":"Utah",
    "19":"Utah",
    "20":"Utah",
    "21":"Utah",
    "22":"Utah",
    "23":"Utah",
    "24":"Utah",
    "25":"Utah",
    "26":"Utah",
    "27":"Utah",
    "28":"Utah",
    "29":"Utah",
    "30":"Utah",
    "31":"Utah",
    "32":"Utah",
    "33":"Utah",
    "34":"Utah",
    "35":"Utah",
    "36":"Utah",
    "37":"Utah",
    "38":"Utah",
    "39":"Utah",
    "40":"Utah",
    "41":"Utah",
    "42":"Utah",
    "43":"Utah",
    "44":"Utah",
    "45":"Utah",
    "46":"Utah",
    "47":"Utah",
    "48":"Utah",
    "49":"Utah",
    "50":"Utah",
    "51":"Utah",
    "52":"Utah",
    "53":"Utah",
    "54":"Utah",
    "55":"Utah",
    "56":"Utah",
    "57":"Utah",
    "58":"Utah",
    "59":"Utah",
    "60":"Utah",
    "61":"Utah",
    "62":"Utah",
    "63":"Utah",
    "64":"Utah",
    "65":"Utah",
    "66":"Utah",
    "67":"Utah",
    "68":"Utah",
    "69":"Utah",
    "70":"Utah",
    "71":"Utah",
    "72":"Utah",
    "73":"Utah",
    "74":"Utah",
    "75":"Utah",
    "76":"Utah",
    "77":"Utah",
    "78":"Utah",
    "79":"Utah",
    "80":"Utah",
    "81":"Utah",
    "82":"Utah",
    "83":"Utah",
    "84":"Utah",
    "85":"Utah",
    "86":"Utah",
    "87":"Utah",
    "88":"Utah",
    "89":"Utah",
    "90":"Utah",
    "91":"Utah",
    "92":"Utah",
    "93":"Utah",
    "94":"Utah",
    "95":"Utah",
    "96":"Utah",
    "97":"Utah",
    "98":"Utah",
    "99":"Utah"
  }
}