{
  "full_text":{
    "0":"RT https:\/\/t.co\/6y3SimV3in RT @ExclusiveTents: What do you guys think about hard doors and even windows in canvas tents. Want to know how they interface with the canvas? I have a great video abo… https:\/\/t.co\/EoeUX0uDJo",
    "1":"RT https:\/\/t.co\/8qbDHQFIyI What do you guys think about hard doors and even windows in canvas tents. Want to know how they interface with the canvas? I have a great video about this I can… https:\/\/t.co\/EoeUX0u5TQ",
    "2":"@LinuxSeb Windows ✌️I used Mac for several years, but I am not missing anything and I don't have to struggle with any Microsoft tech (C#, WPF, ASP, etc)",
    "3":"If you were only in the office two days a week and you have a choice between: \n1) a cubicle with a window\nor\n2) a close door office with no windows\nwhat would be your preference? and perhaps why?",
    "4":"Forget Netflix and Chill. Throw it back with Windows N' Tea.",
    "5":"Kubuntu【クブントゥ】\nUbuntuのデスクトップ環境をKDEに置き換えた、Linuxディストリビューションよ。\nよりWindowsに近いデスクトップ環境KDEを搭載しているのが、特徴よ。\nまた、Ubuntuと同じくスペックが要るのも注意点よ。",
    "6":"Expert level Utah’n frosted windows? Send it!! https:\/\/t.co\/7SuwFC5h35",
    "7":"Update für die Xbox Series X - warum ist es nicht möglich, das Update im Hintergrund herunterzuladen, wie bei Windows 11 oder der PS4?",
    "8":"@JenMsft @MakingCentsOfIt @Windows Last year's sold out pretty quick as well but had a brief restock. I just wish I could get better notifications when they're released. I usually find out when @JenMsft posts a pic of hers and then I go and see that @Windows tweeted about it but Twitter didn't decide to surface it",
    "9":"@tomokc405 @shawn_dubs @OKCNightCourt Center frame! I don't know the actual name of the building, but its profile looks kind of like cat ears (at least from certain directions, like the windows of my high school)",
    "10":"@ZubyMusic Open your windows when having family round for Thanksgiving\/Christmas dinner",
    "11":"Kubuntu【クブントゥ】\nUbuntuのデスクトップ環境をKDEに置き換えた、Linuxディストリビューションよ。\nよりWindowsに近いデスクトップ環境KDEを搭載しているのが、特徴よ。\nまた、Ubuntuと同じくスペックが要るのも注意点よ。",
    "12":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/wvXXWULxS1 https:\/\/t.co\/4sGEqFycM4",
    "13":"@iamlouislaroche @IamDiamondEyes Windows 95 ass UI using gpu is now why I use FL",
    "14":"@kajstrife I downloaded that shit on my windows xp laptop and it gave me a “vius”!",
    "15":"@scarpatoDan @Binhosampas @zoemartinez_05 Você não tem a capacidade de instalar um Windows sozinha é quer vir falar de algoritmo? Hahahahaha",
    "16":"Xandros Desktop【ザンドロス・デスクトップ】\n開発が終了してしまったDebianベースの商用Linuxディストリビューションよ。\n「KDE」をアレンジした、Windows XP似のデスクトップを備えていたわ。",
    "17":"JWM【ジェイダブリュエム】\nWindows風に左下からメニュー表示も出来るわ。\nけれど、右クリックでメニュー表示も可能よ。",
    "18":"Senior Backend Developer (Java) - Data Virtuality GmbH https:\/\/t.co\/s7ebmwooyY #relevantjobs #job #jobs #hiring  #java #cplusplus #linux #windows #macos #typescript #postgresql #mysql #javaspring #jenkinsci #docker",
    "19":"Look for leaks around windows and doors and caulk them if needed to keep drafts at bay! Learn More: #HappyFall #Fall #HomeMaintenance \n https:\/\/t.co\/Pr9lVuvVB9 https:\/\/t.co\/xtUMJl1Svh",
    "20":"@JosephHorner @tjcranman @anne2themax @rgiss11 Still use mine occasionally for windows-necessary tasks but for the most part I’m on the MacBook Air the Trib gave me",
    "21":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/uYBqI4qyCS https:\/\/t.co\/QkUsVk9Odk",
    "22":"Look for leaks around windows and doors and caulk them if needed to keep drafts at bay! Learn More: #HappyFall #Fall #HomeMaintenance \n https:\/\/t.co\/tWuu68HpTz https:\/\/t.co\/YxcFQpCOSC",
    "23":"I want one! https:\/\/t.co\/t98VoS4Uln",
    "24":"@tinycarebot It's pretty chilly here and I'm a bit headachey so outside time will be limited but I am basking in the sunshine coming through the windows.",
    "25":"@sltrib Could we put in a rebate program for xeriscape like they do with efficient windows and insulation?",
    "26":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out.\n\n#Lunetahomeloans #Luneta #realestate #homeownership #homesweethome https:\/\/t.co\/5SXdbTEN1m",
    "27":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out. https:\/\/t.co\/c5chTukpNZ",
    "28":"@svddentoad Sun through the windows of the house are also nice.",
    "29":"@DougieJamison @RedRascal_ @pieorama2 @DeegallMckillen @Alasdairliam @GerryC76 @Pol44301860 @GallahersBlues @Napzagi @italianirish81 @geordieseth @PaulTyredagh81 @gw_wgw @Davidg777 @AFJWindsor @cambo691 @Gerrysloan1 @tomjohnston50 @aaronke13972312 @niclassicshirt @AJMB75 @TG4TV You weren't on the Coleraine one were the bus windows got done",
    "30":"@TechAmazing Sorry, big mistake on my part.\nIt's Win-. (Windows-period)",
    "31":"@TechAmazing Even easier. On Windows: Alt-. (Alt-period)\nIt's got two types of emojis as well as symbols.\n\nNeed an arrow? ↑\nNeed an infinity? ∞\nNeed the Greek lambda? λ\nWant to flip a table? (╯‵□′)╯︵┻━┻\n\nThe Alt-. has it all.",
    "32":"Windows down, roadie in the holder, free bird vol max, just keep it between the mustard and the mayo",
    "33":"but i can't be in an elevator with glass windows and watch it go up?",
    "34":"@RCP_2001 @TheFattestGoat @VaushV @kenklippenstein *insert outdated reference to Windows ME*",
    "35":"@JennyENicholson Also, Vander's Keep isn't a restaurant anymore... Now you're limited to whatever mediocre fare they slowly serve from the regular food windows.",
    "36":"@newshaderpack Honestly I would do the same and try and smuggle my dog in there too, that apartment is sooo dreamy! The windows and arched doorways are unreal 😵‍💫",
    "37":"@wilnerhotline Do we know that the open windows are, Jon?",
    "38":"@MadisonSimonne They have huge windows to the balcony even 😭 trying to figure out if I can get my Pomeranian to pass as a throw pillow or something it’s too perfect https:\/\/t.co\/RvRX7gtfqE",
    "39":"@JFurKSL I thought networks were limited in how many 6-day windows they get. No?\n\nSeems like there have been a lot for Utah this year.",
    "40":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/wtk0xcbnyl",
    "41":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/Q24QbxbZRp",
    "42":"I coughed as the smoke filled my lungs. I turned to run back the way I’d come but I was now met with a wall. A dusty picture of an old, withered woman staring down at me hung slightly askew. Panic set in as I began pounding on the thick, heavy glass wall of windows. #horrorthread",
    "43":"\"what eye color do you think is the prettiest?\" - I’m love peoples eyes, but it has less to do with color and more with what their eyes are telling me… windows to the soul, and I love seeing peoples souls... #tellonym  https:\/\/t.co\/GWDoWDizeA",
    "44":"@MBaumser @higunner00 @MrClioCypress @DougJBalloon I told you I’m not a crypto-bro. I agree with you that most of what goes on with it is a scam. But blockchain technology is not a Ponzi scheme. That’s like calling Microsoft Windows a Ponzi scheme",
    "45":"Mike: we conducted L-2 day launch readiness review. 4 hour long meeting, reactivated the MMT, reviewed launch windows and readiness, our facilities, rocket, spacecraft, all changes since last launch campaign. Reviewed some issues caused by the storm, and vehicle config.",
    "46":"@TheRetroRoomRoo So many memories with the old Windows. I actually had a Disney Screensaver and it was interesting.",
    "47":"#archlinux  [solved by a workaround to get 6.1.40 back] community\/virtualbox 7.0.2-2 Windows 11 guest is unresponsive https:\/\/t.co\/CjMCmZTPXJ",
    "48":"#archlinux  Re: [solved by a workaround to get 6.1.40 back] community\/virtualbox 7.0.2-2 Windows 11 guest is unresponsive https:\/\/t.co\/dk4Xw3ZEPj",
    "49":"Here are the #Artemis1 launch windows up till November 27th. https:\/\/t.co\/LK47qZgTEb",
    "50":"Because of an abundance of windows, it's easy to keep tabs on the outdoors from inside this #uniquehome. #archi  https:\/\/t.co\/XtlasPUiGc https:\/\/t.co\/dbt9OHXLOy",
    "51":"@mcsuggafree @NateForUtah 6) Now, about the balloting and tallying windows. There are a million ways to improve that, but I think a couple tweaks could get us most of the way there—and would create appropriate incentives for further improvements…",
    "52":"@NateForUtah @danicapaige08 Longer windows would reduce the efficacy of the \"October surprise,\" which is usually political gotchas that have nothing to do with the issues. I'm okay with that.",
    "53":"@NateForUtah 3\/ not everybody even in Utah can vote by mail. Ballots don’t come unexpectedly, people move addresses and don’t update in time, we need vote in person and that requires time. I’m for measures that help more people vote and I think long windows does.",
    "54":"@NateForUtah I normally agree, but here I disagree. Not everybody has voting by mail, some don’t go ballots, the lines to vote are massive, people don’t or can’t get time off work, sme people have very strict windows\/limited ones they can use. I love vbm, but it’s not perfect or universal.",
    "55":"@mcsuggafree @NateForUtah Talking about \"after polls close\", conflates in-person voting, balloting, and tallying windows. Polls close and in-person voting ends… But the balloting window remains open for mail-in ballots. Balloting and tallying windows overlap a LOT. And that's a good thing…",
    "56":"@NateForUtah @mikefifeslc We're really talking about three windows: Electioneering, voting, and tallying. Each have different purposes and pitfalls (both in regards to logistics and legitimacy). \n\nBefore we talk about fixes, I'm curious to hear how folks think these wondow are broken.",
    "57":"@Schwarzbart_15 To think United chased this guy for 3 windows. Kma",
    "58":"#archlinux  [not solved] community\/virtualbox 7.0.2-2 Windows 11 guest is unresponsive https:\/\/t.co\/LfjVYvsWHP",
    "59":"@KierdaleModels @BattletechCom I figured terrain is sort of abstract, so why not go “cartoonish” on the windows. It turned out better than any realistic looking glass I could have done",
    "60":"Me on the pastry windows. https:\/\/t.co\/AdGcN7JEbl",
    "61":"@_eyeso @nvidia At this point I’m gonna have to reinstall windows, if that doesn’t work then it probably smoked my c drive",
    "62":".@Microsoft: \"We've created this thing to make Windows more valuable to users so they aren't fleeing to Apple\"\n\nUsers: \"Does it work?\"\n\n@Microsoft: \"Well, no...\"",
    "63":"https:\/\/t.co\/r4yHPIcMxY",
    "64":"@ekamikko @ekahau So is the Capture app getting retired? And does this mean that we won't be able to initiate captures from a Windows PC? I liked being able to initiate and save the pcaps on the PC I use for pcap analysis.",
    "65":"Xandros Desktop【ザンドロス・デスクトップ】\n開発が終了してしまったDebianベースの商用Linuxディストリビューションよ。\n「KDE」をアレンジした、Windows XP似のデスクトップを備えていたわ。",
    "66":"DRAGON ROWED FORM CLOCKWISE EASTWARDS 45° ANGLE TO BECOME &lt;A SOUR SMELL&gt;TO BECOME &lt;A SOUR FACE&gt; ORIG MEANING SOUP CON TINY AMOUNT TOWARD THE SOUTH VAR. PL. \n\nTRUTH IS \" MACHINE\" DRAGON VOHM YOU YOUR WINDOWS DOORS LENS SHUTTER NOT ONE FRAME ONE HOLE the point EXACTLY YOUR DO",
    "67":"On a positive note which are many 👇\n\n📌 @ImmersedVR with a laptop worked great\n📌 1 physical screen &amp; 3 virtual screens performed extremely well at 1920 x 1080 on one and the other three at 1440 x 900\n📌 Tested on Windows 10 &amp; Windows 11\n📌 Magic Keyboard + Razer Basilisk mouse",
    "68":"@Yirggzmb @cubfan135 I have a wireless headset that has a detachable mic. That I have thrown away and never use.\n\nAny time I swap the headset from wireless to wired windows says OH that $300 mic setup you have there? Let me swap from it to the not even plugged in headset mic",
    "69":"Some phrases have lost their original meaning: roll down the windows, rewind the music\/movie. Millennials know what I'm saying but what phrases do we use that only gen x or boomers understand?",
    "70":"@JamesBerek I don’t even have windows in my basement and it still gets better ventilation than your ugly ass wife’s over used box",
    "71":"#archlinux  [maybe solved] community\/virtualbox 7.0.2-2 Windows 11 guest is unresponsive https:\/\/t.co\/hQ3lzKDIDi",
    "72":"Good things come in small packages.\n\nDesigned to support two external displays, the Stone CORE unlocks the full capabilities of your Windows laptop by allowing you to instantly connect to all of your external devices.\n\nLearn more (currently 20% off): https:\/\/t.co\/qehILg4HqV https:\/\/t.co\/JfNmwiEhgC",
    "73":"#archlinux  community\/virtualbox 7.0.2-2 Windows 11 guest is unresponsive https:\/\/t.co\/2pGNxhyQ6w",
    "74":"#archlinux  community\/virtualbox 7.0.2-2 Windows 11 guest is unresponsive https:\/\/t.co\/zf8evSTrhf",
    "75":"#archlinux  community\/virtualbox 7.0.2-2 Windows 11 guest is unresponsive https:\/\/t.co\/ylv13iTLF9",
    "76":"@theJonathanEpps I like the upper deck with the machines by the windows.",
    "77":"WE ARE OPEN! Majestic, Snake Creek and Explorer are spinning from 9am-4pm. You can purchase tickets at our ticket windows for this weekend. Remember all Veterans ride for free today and spouses get a discounted rate! We can’t wait to see all of you up here today 🥳 https:\/\/t.co\/7QdTJ96R6M",
    "78":"@markwbudde @plasmidsaurus ApE displays the Phred data in ABI trace windows. In an alignment window, the ABI hover\/popup only shows the trace data. Double-clicking on the base takes you to the ABI window to see the broader context.",
    "79":"@mmalex I do the same. They contain thoughts, code snippets and lists. I don't usually save mine and when closed they are completed or just discarded. Reminds me of what Richard Branson said about using tools that you find easy to use. Easy for me to type not... into Windows and start.",
    "80":"Kubuntu【クブントゥ】\nUbuntuのデスクトップ環境をKDEに置き換えた、Linuxディストリビューションよ。\nよりWindowsに近いデスクトップ環境KDEを搭載しているのが、特徴よ。\nまた、Ubuntuと同じくスペックが要るのも注意点よ。",
    "81":"I screamed and pulled away, the eye still staring at me. I took off running down the hallway. A sharp turn to the right, down another long hallway with filthy windows along one side. There was a black door at the end of the hallway. Smoke billowed from underneath. #horrorthread",
    "82":"Senior C++ Developer - Remote - EU Time Zone - CVEDIA https:\/\/t.co\/ZqiA2oW0i2 #relevantjobs #job #jobs #hiring  #cplusplus #windows #linux",
    "83":"D.Cleaner (Duplicate Cleaner) is a free software on the Microsoft store that helps you delete duplicate Image, Audio, and Video files for free!\n\nEarTrumpet is another free software also on the Microsoft store that is probably the best Windows Sound Mixer overhaul I've seen (5\/9)",
    "84":"@wilnerhotline Does the Pac12 have any leverage with ESPN to force them into 3.5 hour tv windows?  Too many times games have to start on other espn channels because college games are not 3 hours long.",
    "85":"@jedikermit @CyprusHS @GraniteSchools Are you writing on walls and windows again?",
    "86":"One decade ago tomorrow I released SlopFinder, my first project that ended up getting some public attention. I've since stopped paying for the domain it was hosted on, but it let you drag and drop Windows executables to check if they had DEP &amp; ASLR.  🧵 https:\/\/t.co\/ifc0uiOR1B",
    "87":"@SamIsDual You know Sam has hit it big when Windows replies.",
    "88":"Not me absolutely sobbing in the car on the way to work this morning because my bf started my car to warm it &amp;&amp; scraped the windows this morning. 😭🥰",
    "89":"Always keep the windows closed and locked when small children are in a room. Also, never place furniture, including beds and cribs, near the windows of a child’s bedroom. https:\/\/t.co\/IQn6016XzF",
    "90":"@NFLonFOX @dallascowboys @packers Here’s the answer. If it’s anytime close to sunset you should pick Lambeu because in Dallas you can’t see the field when the sun shines through those windows. Any other time. Dallas",
    "91":"@PeterBlack511 I've listened to a lot of General Conference.\n\nThe overarching narrative that Smith's church is the one-true-church is the main problem. Overlooking that fact is akin to saying, \"But the stained glass windows sure are beautiful.\" Non-starter with the fraud front and center.",
    "92":"@KendraBartle The caulk looks like it has lifted in that bottom corner. I would scrape that away and re-caulk the window. I wouldn’t say it’s anything unusual, probably just some settling and Utah temps, I’ve probably done all of my windows at this point. Homeownership is so fun 🙃",
    "93":"@computamusic @focussofficial Oh yeah i forgot people on windows like to troubleshoot constantly over actually using the computer",
    "94":"@UtahSysAdmin @carspn_ That makes it worse. They always find some way to still insult windows when that happens.",
    "95":"@carspn_ If I had to use Windows I would quit my job",
    "96":"prove me now herewith, saith the Lord of Hosts, if I will not open you the windows of heaven, and pour you out a blessing that there shall not be room enough to receive it.",
    "97":"There's so much to learn about Windows Servers that we couldn't fit it all into one course. Hybrid Server Pro: Core, our first of two new courses, has 112 video, 228 demonstrations, 105 simulations, 145 fact sheets, and MORE.\n\nAVAILABLE NOW: https:\/\/t.co\/SSqWvNCQuO https:\/\/t.co\/6hisrSKpBB",
    "98":"@sofiainslc (But only if there are no wrap ads covering the windows)",
    "99":"Sacrifice or New Windows of Opportunity? A Course in Miracles, David Hof... https:\/\/t.co\/ec6PfEruxz via @YouTube"
  },
  "date":{
    "0":1668702016000,
    "1":1668702015000,
    "2":1668697139000,
    "3":1668695982000,
    "4":1668694493000,
    "5":1668693727000,
    "6":1668690171000,
    "7":1668686620000,
    "8":1668658130000,
    "9":1668647909000,
    "10":1668643219000,
    "11":1668639747000,
    "12":1668632539000,
    "13":1668627527000,
    "14":1668619008000,
    "15":1668611928000,
    "16":1668603742000,
    "17":1668589339000,
    "18":1668584327000,
    "19":1668559839000,
    "20":1668557683000,
    "21":1668552073000,
    "22":1668549062000,
    "23":1668547276000,
    "24":1668538620000,
    "25":1668536328000,
    "26":1668533326000,
    "27":1668531726000,
    "28":1668530596000,
    "29":1668510171000,
    "30":1668487480000,
    "31":1668487136000,
    "32":1668486308000,
    "33":1668478325000,
    "34":1668476612000,
    "35":1668465364000,
    "36":1668450969000,
    "37":1668450928000,
    "38":1668450637000,
    "39":1668449453000,
    "40":1668439454000,
    "41":1668439451000,
    "42":1668429220000,
    "43":1668401110000,
    "44":1668392351000,
    "45":1668390264000,
    "46":1668386933000,
    "47":1668382268000,
    "48":1668381908000,
    "49":1668372258000,
    "50":1668371893000,
    "51":1668369347000,
    "52":1668369217000,
    "53":1668367317000,
    "54":1668366495000,
    "55":1668366492000,
    "56":1668365135000,
    "57":1668364805000,
    "58":1668364271000,
    "59":1668322915000,
    "60":1668316938000,
    "61":1668291068000,
    "62":1668278947000,
    "63":1668275231000,
    "64":1668267250000,
    "65":1668250940000,
    "66":1668235640000,
    "67":1668232726000,
    "68":1668229527000,
    "69":1668228846000,
    "70":1668211411000,
    "71":1668200470000,
    "72":1668197115000,
    "73":1668195071000,
    "74":1668191115000,
    "75":1668190757000,
    "76":1668189778000,
    "77":1668182940000,
    "78":1668181840000,
    "79":1668176681000,
    "80":1668175333000,
    "81":1668170621000,
    "82":1668162912000,
    "83":1668149460000,
    "84":1668127838000,
    "85":1668119003000,
    "86":1668117414000,
    "87":1668104375000,
    "88":1668089475000,
    "89":1668056645000,
    "90":1668034171000,
    "91":1668033394000,
    "92":1668030489000,
    "93":1668029282000,
    "94":1668026555000,
    "95":1668017402000,
    "96":1668001169000,
    "97":1667974178000,
    "98":1667971362000,
    "99":1667968605000
  },
  "polarity":{
    "0":0.2541666667,
    "1":0.2541666667,
    "2":0.05,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.1388888889,
    "9":0.091547619,
    "10":-0.1,
    "11":0.0,
    "12":0.2333333333,
    "13":0.0,
    "14":-0.25,
    "15":0.2,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.5,
    "20":0.25,
    "21":0.2333333333,
    "22":0.5,
    "23":0.0,
    "24":-0.1053571429,
    "25":0.0,
    "26":-0.7,
    "27":-0.7,
    "28":0.6,
    "29":0.0,
    "30":0.1,
    "31":0.0,
    "32":0.1222222222,
    "33":0.0,
    "34":-0.4,
    "35":-0.2178571429,
    "36":0.3,
    "37":0.0,
    "38":0.7,
    "39":0.2142857143,
    "40":0.0,
    "41":0.0,
    "42":-0.0819444444,
    "43":0.3333333333,
    "44":0.5,
    "45":-0.025,
    "46":0.275,
    "47":0.0,
    "48":-0.375,
    "49":0.0,
    "50":0.4333333333,
    "51":0.3333333333,
    "52":0.25,
    "53":0.1833333333,
    "54":0.0583333333,
    "55":0.35,
    "56":-0.075,
    "57":0.0,
    "58":0.0,
    "59":0.3333333333,
    "60":0.0,
    "61":0.0,
    "62":0.5,
    "63":0.0,
    "64":0.321875,
    "65":0.0,
    "66":-0.0125,
    "67":0.2538961039,
    "68":0.0,
    "69":0.0731481481,
    "70":-0.1,
    "71":0.0,
    "72":0.1625,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.25,
    "78":-0.4,
    "79":0.1033333333,
    "80":0.0,
    "81":-0.166723356,
    "82":-0.1,
    "83":0.54,
    "84":0.1083333333,
    "85":0.0,
    "86":0.05,
    "87":0.0,
    "88":0.4,
    "89":-0.0833333333,
    "90":-0.125,
    "91":0.2933333333,
    "92":0.25,
    "93":0.0,
    "94":-0.4,
    "95":0.0,
    "96":0.0,
    "97":0.3143939394,
    "98":0.0,
    "99":0.1363636364
  },
  "mean_polarity":{
    "0":0.0713140585,
    "1":0.0713140585,
    "2":0.0713140585,
    "3":0.0713140585,
    "4":0.0713140585,
    "5":0.0713140585,
    "6":0.0713140585,
    "7":0.0713140585,
    "8":0.0713140585,
    "9":0.0713140585,
    "10":0.0713140585,
    "11":0.0713140585,
    "12":0.0713140585,
    "13":0.0713140585,
    "14":0.0713140585,
    "15":0.0713140585,
    "16":0.0713140585,
    "17":0.0713140585,
    "18":0.0713140585,
    "19":0.0713140585,
    "20":0.0713140585,
    "21":0.0713140585,
    "22":0.0713140585,
    "23":0.0713140585,
    "24":0.0713140585,
    "25":0.0713140585,
    "26":0.0713140585,
    "27":0.0713140585,
    "28":0.0713140585,
    "29":0.0713140585,
    "30":0.0713140585,
    "31":0.0713140585,
    "32":0.0713140585,
    "33":0.0713140585,
    "34":0.0713140585,
    "35":0.0713140585,
    "36":0.0713140585,
    "37":0.0713140585,
    "38":0.0713140585,
    "39":0.0713140585,
    "40":0.0713140585,
    "41":0.0713140585,
    "42":0.0713140585,
    "43":0.0713140585,
    "44":0.0713140585,
    "45":0.0713140585,
    "46":0.0713140585,
    "47":0.0713140585,
    "48":0.0713140585,
    "49":0.0713140585,
    "50":0.0713140585,
    "51":0.0713140585,
    "52":0.0713140585,
    "53":0.0713140585,
    "54":0.0713140585,
    "55":0.0713140585,
    "56":0.0713140585,
    "57":0.0713140585,
    "58":0.0713140585,
    "59":0.0713140585,
    "60":0.0713140585,
    "61":0.0713140585,
    "62":0.0713140585,
    "63":0.0713140585,
    "64":0.0713140585,
    "65":0.0713140585,
    "66":0.0713140585,
    "67":0.0713140585,
    "68":0.0713140585,
    "69":0.0713140585,
    "70":0.0713140585,
    "71":0.0713140585,
    "72":0.0713140585,
    "73":0.0713140585,
    "74":0.0713140585,
    "75":0.0713140585,
    "76":0.0713140585,
    "77":0.0713140585,
    "78":0.0713140585,
    "79":0.0713140585,
    "80":0.0713140585,
    "81":0.0713140585,
    "82":0.0713140585,
    "83":0.0713140585,
    "84":0.0713140585,
    "85":0.0713140585,
    "86":0.0713140585,
    "87":0.0713140585,
    "88":0.0713140585,
    "89":0.0713140585,
    "90":0.0713140585,
    "91":0.0713140585,
    "92":0.0713140585,
    "93":0.0713140585,
    "94":0.0713140585,
    "95":0.0713140585,
    "96":0.0713140585,
    "97":0.0713140585,
    "98":0.0713140585,
    "99":0.0713140585
  },
  "subjectivity":{
    "0":0.6458333333,
    "1":0.6458333333,
    "2":0.025,
    "3":1.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.4416666667,
    "9":0.4352380952,
    "10":0.45,
    "11":0.0,
    "12":0.3,
    "13":0.0,
    "14":0.8,
    "15":0.6,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.5,
    "20":0.3125,
    "21":0.3,
    "22":0.5,
    "23":0.0,
    "24":0.5232142857,
    "25":0.0,
    "26":1.0,
    "27":1.0,
    "28":1.0,
    "29":0.0,
    "30":0.5,
    "31":0.0,
    "32":0.5444444444,
    "33":0.0,
    "34":0.6333333333,
    "35":0.4049450549,
    "36":0.5125,
    "37":0.5,
    "38":0.95,
    "39":0.3214285714,
    "40":0.0,
    "41":0.0,
    "42":0.4204861111,
    "43":0.4416666667,
    "44":0.5,
    "45":0.2333333333,
    "46":0.325,
    "47":0.0,
    "48":0.5,
    "49":0.0,
    "50":0.8333333333,
    "51":0.5,
    "52":0.3,
    "53":0.6333333333,
    "54":0.5916666667,
    "55":0.55,
    "56":0.55,
    "57":0.0,
    "58":0.0,
    "59":0.4166666667,
    "60":0.0,
    "61":0.0,
    "62":0.5,
    "63":0.0,
    "64":0.684375,
    "65":0.0,
    "66":0.2375,
    "67":0.616187384,
    "68":0.0,
    "69":0.6796296296,
    "70":0.75,
    "71":0.0,
    "72":0.4145833333,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.65,
    "78":1.0,
    "79":0.4283333333,
    "80":0.0,
    "81":0.5281179138,
    "82":0.2,
    "83":0.62,
    "84":0.425,
    "85":0.0,
    "86":0.1569444444,
    "87":0.1,
    "88":0.75,
    "89":0.3,
    "90":0.375,
    "91":0.5644444444,
    "92":0.6,
    "93":0.2166666667,
    "94":0.6,
    "95":0.0,
    "96":0.5,
    "97":0.3813131313,
    "98":1.0,
    "99":0.4545454545
  },
  "mean_subjectivity":{
    "0":0.3537406397,
    "1":0.3537406397,
    "2":0.3537406397,
    "3":0.3537406397,
    "4":0.3537406397,
    "5":0.3537406397,
    "6":0.3537406397,
    "7":0.3537406397,
    "8":0.3537406397,
    "9":0.3537406397,
    "10":0.3537406397,
    "11":0.3537406397,
    "12":0.3537406397,
    "13":0.3537406397,
    "14":0.3537406397,
    "15":0.3537406397,
    "16":0.3537406397,
    "17":0.3537406397,
    "18":0.3537406397,
    "19":0.3537406397,
    "20":0.3537406397,
    "21":0.3537406397,
    "22":0.3537406397,
    "23":0.3537406397,
    "24":0.3537406397,
    "25":0.3537406397,
    "26":0.3537406397,
    "27":0.3537406397,
    "28":0.3537406397,
    "29":0.3537406397,
    "30":0.3537406397,
    "31":0.3537406397,
    "32":0.3537406397,
    "33":0.3537406397,
    "34":0.3537406397,
    "35":0.3537406397,
    "36":0.3537406397,
    "37":0.3537406397,
    "38":0.3537406397,
    "39":0.3537406397,
    "40":0.3537406397,
    "41":0.3537406397,
    "42":0.3537406397,
    "43":0.3537406397,
    "44":0.3537406397,
    "45":0.3537406397,
    "46":0.3537406397,
    "47":0.3537406397,
    "48":0.3537406397,
    "49":0.3537406397,
    "50":0.3537406397,
    "51":0.3537406397,
    "52":0.3537406397,
    "53":0.3537406397,
    "54":0.3537406397,
    "55":0.3537406397,
    "56":0.3537406397,
    "57":0.3537406397,
    "58":0.3537406397,
    "59":0.3537406397,
    "60":0.3537406397,
    "61":0.3537406397,
    "62":0.3537406397,
    "63":0.3537406397,
    "64":0.3537406397,
    "65":0.3537406397,
    "66":0.3537406397,
    "67":0.3537406397,
    "68":0.3537406397,
    "69":0.3537406397,
    "70":0.3537406397,
    "71":0.3537406397,
    "72":0.3537406397,
    "73":0.3537406397,
    "74":0.3537406397,
    "75":0.3537406397,
    "76":0.3537406397,
    "77":0.3537406397,
    "78":0.3537406397,
    "79":0.3537406397,
    "80":0.3537406397,
    "81":0.3537406397,
    "82":0.3537406397,
    "83":0.3537406397,
    "84":0.3537406397,
    "85":0.3537406397,
    "86":0.3537406397,
    "87":0.3537406397,
    "88":0.3537406397,
    "89":0.3537406397,
    "90":0.3537406397,
    "91":0.3537406397,
    "92":0.3537406397,
    "93":0.3537406397,
    "94":0.3537406397,
    "95":0.3537406397,
    "96":0.3537406397,
    "97":0.3537406397,
    "98":0.3537406397,
    "99":0.3537406397
  },
  "screen_name":{
    "0":"EdwardMCullen",
    "1":"EdwardMCullen",
    "2":"RenzoDupont",
    "3":"RockIceandSnow",
    "4":"PeterTheHuynh",
    "5":"Linux_tan",
    "6":"KeneAkers",
    "7":"QuasarWaerter",
    "8":"TuxToaster",
    "9":"LaughLax",
    "10":"robhlufc",
    "11":"Linux_tan",
    "12":"rwdearden",
    "13":"AquariiDubs",
    "14":"catchacoltie",
    "15":"doug_matias",
    "16":"Linux_tan",
    "17":"Linux_tan",
    "18":"relevant_jobs",
    "19":"WSISpanishFork",
    "20":"andyblarsen",
    "21":"GoGetSuccess",
    "22":"trustco_inc",
    "23":"retro_rusty",
    "24":"jlms_qkw",
    "25":"Woodman107",
    "26":"BlakeJErickson",
    "27":"MortgageAlli",
    "28":"bpd0110",
    "29":"FunTimeBobby14",
    "30":"jljolly",
    "31":"jljolly",
    "32":"honkey_talks",
    "33":"Shanappers",
    "34":"Zaphod_2022a",
    "35":"matneyx",
    "36":"MadisonSimonne",
    "37":"61_Shasta",
    "38":"newshaderpack",
    "39":"JacobAJensen",
    "40":"fidelitech",
    "41":"herbstrittb",
    "42":"Emily__Harney",
    "43":"jake_fluekiger",
    "44":"GilGardner2",
    "45":"Bubbinski",
    "46":"mixedRclassroom",
    "47":"linuxmisc",
    "48":"linuxmisc",
    "49":"Bubbinski",
    "50":"BoyleKendell",
    "51":"dcharrison",
    "52":"UtahGray",
    "53":"danicapaige08",
    "54":"danicapaige08",
    "55":"dcharrison",
    "56":"dcharrison",
    "57":"Atropine__",
    "58":"linuxmisc",
    "59":"WaltReams",
    "60":"LileaneMatila",
    "61":"Algodubs",
    "62":"BoydPetrie",
    "63":"davecutler",
    "64":"wifidoer",
    "65":"Linux_tan",
    "66":"FactoDark",
    "67":"Dilmerv",
    "68":"SoulflareG",
    "69":"Huge_Puppy",
    "70":"honkey_talks",
    "71":"linuxmisc",
    "72":"brydgetech",
    "73":"linuxmisc",
    "74":"linuxmisc",
    "75":"linuxmisc",
    "76":"shooflypiehawn",
    "77":"BrightonResort",
    "78":"ApEplasmid",
    "79":"RaymondMaple",
    "80":"Linux_tan",
    "81":"Emily__Harney",
    "82":"relevant_jobs",
    "83":"faeerrie",
    "84":"BryanTippetts3",
    "85":"ThatJakeDietz",
    "86":"0xdabbad00",
    "87":"Korowona",
    "88":"thelonelyghostt",
    "89":"TheBlindmanUtah",
    "90":"populandos",
    "91":"4blockhead",
    "92":"chef4funlisa",
    "93":"ReverendDubstep",
    "94":"Pogibry",
    "95":"Reddit_Jazz",
    "96":"twarburton80",
    "97":"TestOutCorp",
    "98":"LoganTMillsap",
    "99":"andypejman"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":7,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":1,
    "21":0,
    "22":0,
    "23":2,
    "24":0,
    "25":4,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":2,
    "31":2,
    "32":8,
    "33":1,
    "34":2,
    "35":3,
    "36":1,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":4,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":3,
    "56":4,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":3,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":10,
    "68":0,
    "69":2,
    "70":3,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":147,
    "78":3,
    "79":0,
    "80":0,
    "81":1,
    "82":1,
    "83":7,
    "84":0,
    "85":1,
    "86":15,
    "87":3,
    "88":3,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":3,
    "94":2,
    "95":0,
    "96":0,
    "97":0,
    "98":2,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":12,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Utah",
    "1":"Utah",
    "2":"Utah",
    "3":"Utah",
    "4":"Utah",
    "5":"Utah",
    "6":"Utah",
    "7":"Utah",
    "8":"Utah",
    "9":"Utah",
    "10":"Utah",
    "11":"Utah",
    "12":"Utah",
    "13":"Utah",
    "14":"Utah",
    "15":"Utah",
    "16":"Utah",
    "17":"Utah",
    "18":"Utah",
    "19":"Utah",
    "20":"Utah",
    "21":"Utah",
    "22":"Utah",
    "23":"Utah",
    "24":"Utah",
    "25":"Utah",
    "26":"Utah",
    "27":"Utah",
    "28":"Utah",
    "29":"Utah",
    "30":"Utah",
    "31":"Utah",
    "32":"Utah",
    "33":"Utah",
    "34":"Utah",
    "35":"Utah",
    "36":"Utah",
    "37":"Utah",
    "38":"Utah",
    "39":"Utah",
    "40":"Utah",
    "41":"Utah",
    "42":"Utah",
    "43":"Utah",
    "44":"Utah",
    "45":"Utah",
    "46":"Utah",
    "47":"Utah",
    "48":"Utah",
    "49":"Utah",
    "50":"Utah",
    "51":"Utah",
    "52":"Utah",
    "53":"Utah",
    "54":"Utah",
    "55":"Utah",
    "56":"Utah",
    "57":"Utah",
    "58":"Utah",
    "59":"Utah",
    "60":"Utah",
    "61":"Utah",
    "62":"Utah",
    "63":"Utah",
    "64":"Utah",
    "65":"Utah",
    "66":"Utah",
    "67":"Utah",
    "68":"Utah",
    "69":"Utah",
    "70":"Utah",
    "71":"Utah",
    "72":"Utah",
    "73":"Utah",
    "74":"Utah",
    "75":"Utah",
    "76":"Utah",
    "77":"Utah",
    "78":"Utah",
    "79":"Utah",
    "80":"Utah",
    "81":"Utah",
    "82":"Utah",
    "83":"Utah",
    "84":"Utah",
    "85":"Utah",
    "86":"Utah",
    "87":"Utah",
    "88":"Utah",
    "89":"Utah",
    "90":"Utah",
    "91":"Utah",
    "92":"Utah",
    "93":"Utah",
    "94":"Utah",
    "95":"Utah",
    "96":"Utah",
    "97":"Utah",
    "98":"Utah",
    "99":"Utah"
  }
}