{
  "full_text":{
    "0":"@MattLech When you pirate your grad school books, you pirate with Putin",
    "1":"@ever_texas4 @sundog723 @PhilipPower13 @garygreno @Kenholden57 @PogueMoran @Julie_NoNumbers @Olivia_Emisar @Birdseye1 @FemmeVoilet @canyon_free @account_walt @marvin_hill123 @BconnectedJ @HoundTheLibs @TheWreckingBal5 @Tom_Neverwinter @8BrianVogel4 @Paul4dogs @Marc62300483 @EviemaRee777 @sandraclunie @FD03955088 @goodtroubless @AngryFleas @nikkillavender @Dave92442188 @FamousSheymus1 @NumbersMean @ChrisMc47547598 @Chamele01374771 @CanYouHearMeN15 @Fueldog3 @JMDelga82664720 @TyroneWJackson @durandundee7105 @_RaiseTheBlack_ @planetdoge @Bidenhuffsgas @NiklasNorman1 @ClaudeNavarre1 @N034N @babyyoda_me @KAS22_KaaRinn_S @mBScnTV @6e_20 @Gregdabutcher @darth_logic @CNN Libs aren’t banning books in schools, and u might ask corps why after getting tax cuts from Trump prices have gone up incrementally WORLDWIDE. Putin invasion is fine by u? Our border has never been “secure”.",
    "2":"My friends in Estonia are quite worried about the Russian invasion of Ukraine.  Their donations to Ukraine are unequivocally admirable - but they are not entirely altruistic.  They are at risk from Putin, too... https:\/\/t.co\/aNeowuVO7w",
    "3":"@owillis @TUSK81 GOP. The Putin First party.",
    "4":"@ScottAdamsSays I don't support Ukraine because I think Zelensky is a hero. I support them because Putin is a villain.",
    "5":"Ukraine, allies clash over Poland missile in boost for Putin's war https:\/\/t.co\/xHBnL7gnlD",
    "6":"@ICMae4u @mcowboyfan417 I'm smart enough to know we are coming out of a pandemic, and Putin's war has also contributed to increased prices GLOBALLY--not just here in the USA. Does Biden control pricing worldwide? No.  Biden isn't in bed with China. Turn your TV to something other than Faux News.",
    "7":"\"The first step in Russia’s disintegration was Vladimir Putin’s painstaking construction of a fascist political system centered on him and his personality cult.\"\n\nWe've been watching a cult of personality metastisize closer to home too. 🧵\nhttps:\/\/t.co\/640V9sqO8E",
    "8":"@RepMTG Are you sleeping with Putin too?",
    "9":"I don't like him either he does not have a good personality. Trump tried to pul a Hitler\/Putin job on him and have him hanged, and he still backs Trump. He is a spineless bastard. https:\/\/t.co\/N6Ko2S24bS",
    "10":"@Euan_MacDonald ALL Russians who do not speak out against Putin are War Criminals in my book. Enough.",
    "11":"@lucfontana è diventato anche lui complottista. “Si dice che il missile era ucraino e non Russo per non far scoppiare il putiferio”.\nE: “Putin ha fallito”, nonostante 245.000 ucraini morti e il Paese raso al suolo. Mi sa che la smetterà quando sarà licenziato dal Corriere….",
    "12":"@MuesforMontana @McFaul @Morning_Joe ☆Thanks Patriotism Ambassador☆\n\nUs rural america folks from the Great Basin States are super proud of you, sir.\n\nWe remember the Soviet Union.\nShame putin trying to resurrect it.\n\nThis Is A Wonderful Map: https:\/\/t.co\/UKVgzOloNc",
    "13":"@WarMonitor3 @JackRayher Too bad you can't hit Putin or his henchman.",
    "14":"@nathaliejacoby1 Vlad Putin",
    "15":"@Dominiquetaegon You take money from David to support Putin..",
    "16":"@MattWalshBlog Your breath smells like Putin dick.",
    "17":"@thecjpearson Why are all the rght wing maga fascists licking Putins boots? Is Putin the MAGA god?",
    "18":"@GeorgePapa19 Papa the Putin bootlicker why not audit the criminal Trump?",
    "19":"Too bad #Trump dinnae say he's moving to #Russia to be with his comrade #Putin in his boring diatribe. Damn, I hate it when I wake up from a good dream.",
    "20":"To be fair, he's right! No President has organize a coup or to my knowledge, stolen to secret documents, saluted a dictator, sided with Putin over our own CIA &amp; FBI intelligence, and more!!! 🤦‍♀️🤦‍♀️🤦‍♀️ https:\/\/t.co\/T6gYrfQps3",
    "21":"Which is more correct?\nPutin captured Crimea from Ukraine and violated all international agreements\nPutin violated international agreements and captured Crimea from Ukraine.",
    "22":"@RepMTG He's not the one who invaded Russia. You favorite Putin invaded Ukraine. We must stand behind them. Does not seem you know history. Ask a 5th grader how it started they could help you",
    "23":"@RepJohnCurtis @SenMikeLee But…but…I thought he was Putin’s pet???",
    "24":"@simonjgarrett @DaNtHeMaN_916 @GeorgeTakei You're shilling for the U.S. war machine. Gleefully NATO expansion allowed for more and more weapons (more sales, What's your commission?) to be placed closer to Moscow with each new deal. Putin said this was like a knife being put to Russia's throat. Would condemn this anywhere.",
    "25":"@nathaliejacoby1 Putin is president. Drumpf is vice. In so many ways.",
    "26":"Remember that left's excuse is Putin did it, and if he didn't Trump did because it wasn't us lol.",
    "27":"Retired US Lieutenant Colonel says Putin's strikes in Ukraine went too far https:\/\/t.co\/nX3WCigl6V via @YouTube",
    "28":"@TomiLahren Yes failed coup attempt to over throw our government, alienates our allies, buddies up to XI, Kim Un, and Putin, skyrocketing pharmacy cost, Skyrocketing medical premiums, no wall, and where I all the money Steve Bannon raised for said wall. Der Fuehrer failed as president",
    "29":"@RicardoParchan2 @AnibalGarzon No,los países que se deshicieron de la oligarquía, no de Rusia, no confundas al enemigo de Ucrania. Rusia con Yeltsin era como la Ucrania actual, oligarcas, mafias, corrupción generalizada, Putin lo cambio, en Ucrania nadie lo ha hecho. Ese es el verdadero enemigo de Ucrania.",
    "30":"@Jim_Jordan Still waiting on what he did? So far Jim all I hear from you is crickets. No wall, pharmacy cost is sky high, medical premiums sky high, treat our allies like garbage, embraced XI, Kim Un, and Putin. Tried a coup attempt, told the people to Hang our VP. That's what I know he did",
    "31":"@riotta Sì, preferiamo Putin alla destra polacco-britannica, ai nazisti-mafiosi Ucraini e ai mercenari americani. UE e Russia sono un colosso che solo gli stupidi Europei combattono….E combattono contro se stessi. Ah, già, tu sei Americano ora, siculo-americano, sorry",
    "32":"@laura_ceruti Non credo che ami Putin, ma forse ha capito la partita che si sta giocando contro l’Europa da parte di UK, Polonia e una parte degli USA. Che solo gli stupidi non capiscono…",
    "33":"@Filippo_Rossi L’ Ucraina è stata invasa: colpa di Putin.",
    "34":"@RepJohnCurtis @SenMikeLee Interesting.  I sore he was a Putin Trump ally.   What did he do?",
    "35":"@RepMTG Comrade Caveman is paid by Putin",
    "36":"https:\/\/t.co\/THXUwOPYvc",
    "37":"@BeeepBeeep33 @RandPaul loves Putin and dislikes Fauci.\nSounds about right.",
    "38":"Ok does anyone still have any doubts that f*kn russia won’t stop on #Ukraine in spreading terror? putin and his monsters will lose but so many wonderful ppl were already killed. Now not only in Ukraine. \nMy condolences to people of #Poland… https:\/\/t.co\/3IV3bLvfOO",
    "39":"@utentesegreto21 Curiosissimo di sapere la sua anche su Zelensky e Putin... dato che ha il dono di intuire dove andrà il mondo...\nE non l'ha detto ma è anche modesto.",
    "40":"@nathaliejacoby1 Putin",
    "41":"Ukraine: *shoots missiles into Poland* It was Russia!!!\n\nPoland: The missiles were Ukrainian.\n\nUkraine: Why would Putin do this? Looks like we're gonna need some WW3, guys. \n\nThis has been your daily reminder that Zelenskyy can go fuck himself.",
    "42":"@GattoScumm @plgftw @JackPosobiec Putin is a scapegoat for both sides. He's the boogieman.",
    "43":"I am afraid that Putin will never pull back. I would cause him to big of an ego hit. https:\/\/t.co\/M8YnTEHYl7",
    "44":"Trump follows a Hitler and Putin play book. He is delusional thinking he could pull off a coup in America. Home of the free! https:\/\/t.co\/paV9oyFNlF",
    "45":"@plgftw @GattoScumm @JackPosobiec Putin, is a scapegoat for the American left, he takes some of the pressure of their constant screw ups off.",
    "46":"@NoClass81 @EnricoLetta \"se la presenza di gruppi di estrema destra fosse sufficiente a scatenare un’invasione, allora ogni paese europeo dovrebbe essere “denazificato” con la forza - Russia compresa.\"\n\n👋\n\nhttps:\/\/t.co\/44xqPBv4XV",
    "47":"@RStabb26 @TcT1948LbT @VeryCleaver @RandyDeSoto @AZGOP Trump set up the dominos for Russia’s invasion of Ukraine.He left our troops in Afghanistan despite his promise to bring them home\n\nWe didn’t start a war when Trump was president because he ignored Russia’s invasion of Crimea.Putin could do whatever he wanted with no consequences",
    "48":"@MaxMoronovich @Gsp0t1999 @mmpadellan Putin may be unhinged but there is no logical reason for him to order any strike on Poland, a NATO territory w\/o provocation. He knows that’s suicide. https:\/\/t.co\/t3jcBCxNfE",
    "49":"@mfa_russia @Dpol_un @Amb_Ulyanov @RusEmbUSA @RussiaUN @EmbassyofRussia @RusEmbIndia @RusEmbTurkey @Rusembegypt @ItalyinRussia @EmbajadaRusaRu 🤣🤣🤣 This means nothing in the modern world. You can even proclaim your dictator Putin a saint and liberator of Africa and see if we give a f-ck",
    "50":"@RandPaul Did Putin give you this line himself, traitor? https:\/\/t.co\/A7V9og0Sq9",
    "51":"@Otto_English @JoRichardsKent These two Russian assets just chatting away on Western television back in the day trying to blame the EU for everything when they knew Putin’s plan all along.",
    "52":"@ACTBrigitte Let Putin have Ukraine, right? Every war since ww2 was fought to prevent that, but to you guys Putin is cool autocrat man eyeroll #NeverTrump",
    "53":"@TxtdariHI @CerfiaFR Lavrov : aight i’m out 💀\n\nhttps:\/\/t.co\/iTjHkN6AvS",
    "54":"@thehill Putin must’ve put in a good word for her to Murdock.",
    "55":"@JackPosobiec He’d be great if it weren’t for the inciting a riot at the Capitol, adding endlessly to the deficit, losing the Senate and House for the Republicans, validating Putin over US intelligence agencies, betraying our Kurdish allies in Syria…",
    "56":"Putin qliao! https:\/\/t.co\/a7OephebSf",
    "57":"@RonFilipkowski And has people he looks at with longing like Putin who will use him as long as it's useful.",
    "58":"@49ersgirl10 @mblehrhoff @RonnyJacksonTX Putin smiles at you.",
    "59":"@anton_brakhage @GeorgeTakei Only Putin can end this war? So the Chairman of the Joint Chiefs of Staff Gen. Mark Milley is regurgitating Russian propaganda?\n\nYes, always count on Libertarians to seek swift peaceful solutions over militaristic hubris and cucking for the war industry. \n\nhttps:\/\/t.co\/tIdrQe5F0W",
    "60":"Russia-Ukraine war live updates: Explosion in Poland kills two, bringing attention of U.S., NATO https:\/\/t.co\/Lhm74vGGMI Highly likely the missiles came from Russia as they were hitting Western Ukraine at the time. A costly mistake from Putin? #BlueCrew",
    "61":"@AndriyYermak @ZelenskyyUa I love this post!!! No, the Kremlin does not want peace, it wants submission.  Ironically, Putin's \"special military operation\" to eradicate so-called \"Nazi's\" in Ukraine looks a lot like Hitler's campaign to conquer Europe.",
    "62":"@thatamq Why would they escalate when it's going so badly in Ukraine?Putin doesn't want Poland.",
    "63":"Intanto in un universo parallelo, Putin è al G20 a trattare con Xi e Biden.   #cartaigenica https:\/\/t.co\/lZVvmKIHgv",
    "64":"@EndGameWW3 Putin seeing how far he can push NATO",
    "65":"@CalltoActivism Hey he knows the players! He has the experience and the intelligence. I trust him 100 percent and do not think there is better person to handle Russia. Putin tried so hard to keep him from being elected, that should answer your question",
    "66":"@pickpear @Ladycorvia @EvLenz @kacidama @Dissentra @tominfrance @Mayesey9R @MmzelleFrenchie @nonnie100759 @hill_hillbill @vja1999 @Rachel5742 @Petersbrooking @Lomquiche @MaldenSaboteur @JFRitte @skiwithstyle1 @dfarb @juliatanner @NeilPollyTicks @PhillWatson1970 @4StJohnStAnne @pixielation @111meeuwis @vandyke4ad @gordoncraig11 @redalphababe @AilsaLaing @libdemEdRhymist @enddjinn @chriostoir_g @tony_lockyear @StephenOld @justinbellinger @IAmFrogPrincess @DevonianMatthew @bellabean2 @IAmMardikins @CadachLlestri @E_Pamplemousse @PieShedInc @FirehorseP @NicolaJames007 @Bearlykat @ColonelEscargot It’s always the way. We need to hear the available facts. But the media &amp; people can bump political leaders into action. Who would want to go to the polls after showing cowardice to Putin.",
    "67":"@nonnie100759 @pickpear @Ladycorvia @EvLenz @kacidama @Dissentra @tominfrance @Mayesey9R @MmzelleFrenchie @hill_hillbill @vja1999 @Rachel5742 @Petersbrooking @Lomquiche @MaldenSaboteur @JFRitte @skiwithstyle1 @dfarb @juliatanner @NeilPollyTicks @PhillWatson1970 @4StJohnStAnne @pixielation @111meeuwis @vandyke4ad @gordoncraig11 @redalphababe @AilsaLaing @libdemEdRhymist @enddjinn @chriostoir_g @tony_lockyear @StephenOld @justinbellinger @IAmFrogPrincess @DevonianMatthew @bellabean2 @IAmMardikins @CadachLlestri @E_Pamplemousse @PieShedInc @FirehorseP @NicolaJames007 @Bearlykat @ColonelEscargot My guess would be to hit Russian arms dumps in Ukraine - it avoids hitting Russia proper &amp; should cause few Russian casualties. The danger is Putin will start making nuclear weapons ready, which would provoke the Americans into a first strike.",
    "68":"@Vetinari3 He also knows NATO isn't going to want to really escalate this situation. Putin LOVES to push boundaries in small measure where he knows others aren't going to respond as they probably should. That's how he annexed Crimea.",
    "69":"@DavidMa65177997 @Kasparov63 Given their \"strategy\" so far I'm not going to question anything. I think Putin just wants NATO forces moved directly to the border region so he can complain to the world about \"see, I was right!\" and try annexing something else. Or drop all the conscripts into remaining areas.",
    "70":"@CalltoActivism lol, OM would be defending Putin.",
    "71":"#Poland 🇵🇱 needs to demand a public and sincere apology from #Putin and #Russia for their negligence in killing two-#Polish citizens inside of 🇵🇱. Anything less is cowardice on the part of 🇷🇺.",
    "72":"Praying Biden does the right thing in regards to Putler...and by the \"right thing\" I mean him wiping Putin off the fking planet once and for all 🙏🏼",
    "73":"@jbrown11871 Bought and paid for by Putin, GOP are all Russian assets",
    "74":"@DagnyTaggart963 He was in Kherson yesterday in range of Russian artillery. Pretty damn brave. Let’s see Putin go the the front. Donetsk?  How about the left bank of the Dneiper?",
    "75":"@lange_tobias_hh Bayern, Sachsen UND Thüringen?…🙃\nWaren lange genug “FREIstaaten”…🤷🏻‍♀️\nGleich DREI Staaten…☝️\nDamit sollte Putin doch milde zu stimmen sein…🤔\nLiebe Bayer*innen, Sächs*innen und Thüringer*innen… NATÜRLICH ist es NICHT ernst gemeint…😅\nIhr könnt ja nix für eure Oberhäupter…🤷🏻‍♀️",
    "76":"@IMInfoSurv @TrollZaRubli @ArthurM40330824 They probably are from Minnesota and it’s actually them potentially dying for the Ukrainian interests of not wanting to be slaves to Putin like the entire Russian population.",
    "77":"@ProjectLincoln That he’s moving to Russia to be with his life partner, Vladimir Putin?",
    "78":"@ProjectLincoln That he’s moving to Russia to be closer to Putin, and will me made a citizen there!!",
    "79":"My latest 30 second podcast:  Vladimir Putin.\nhttps:\/\/t.co\/wbtyU3wCgJ",
    "80":"Ukraine live briefing: Strikes hit Kyiv residential blocks, mayor says; Zelensky outlines peace conditions to G-20 Hope Moscow gets to experience strikes-as in citizens rising up in protest and deposing Putin https:\/\/t.co\/Lhm74vXJOI",
    "81":"Putin's leading barbaric female propagandist defends sledgehammer execution https:\/\/t.co\/iCJGrtfq4e via @MailOnline",
    "82":"@ACTBrigitte So YOUR Finally ADMITTING that #America is up against #Putin",
    "83":"Mindset of #Putin and #Russian military elite: brutality over everything. The #WagnerMercenaries posted video of them executing a merc who attempted to defect to #Ukraine. The method? Taking a sledgehammer to his head and crushing in his skull. I've seen the video. Not posting.",
    "84":"'A Key Figure In His Circle': Putin's 'Personal Masseur' Leaves Russia DAYS Before Son Is Found Dead In Mysterious Circumstances https:\/\/t.co\/v783k74yLk",
    "85":"@matapet @JuliaDavisNews Russia is territorially disadvantaged in that they are close to landlocked especially on their western border. It's why Putin jumped into the Syrian civil war and why he grabbed Crimea.",
    "86":"@scottjohnson Putin, Trump, Stalin, Mao, the entire Kim family of North Korea....but wait there;s more",
    "87":"Accidental? I think not! Long term strategy to put a strangle hold on gullible nations using fear mongering climate change as the bait. Putin selling Russia gas as the fix to shortages created by thinking renewables could replace traditional energy production. https:\/\/t.co\/gyOZeDdhiY",
    "88":"@mkeulemans Ach, Putin is multimiljardair en lach zich suf om die zogenaamde sancties.\n\nWe zitten in de kou en betalen er extra voor.\n\nWe bereiken er niks mee, zitten in de kou, ons gas wordt goedkoop verkocht en wij betalen het drie dubbele voor zogenaamd buitenlands gas.\n\nFuck de EU.",
    "89":"@Alexand34489248 @olex_scherba Putin’s dressed just like a mafia don there. How appropriate.",
    "90":"Putin prison to military pipeline… causalities of war. Next up: Everyone in Russia is in prison. https:\/\/t.co\/WlfkibrLhl",
    "91":"@FoxNews Turns out putin was very wrong and is now losing for it",
    "92":"@LostLarry1 @RayMile80968670 @happycrazytown @FoxNews https:\/\/t.co\/nZMyPgr7D9\nAnd you're gullible enough to believe they didn't find anything.",
    "93":"Moves Made Toward Blocking Select Banks in Russia from SWIFT #openbanking #banking #money experience #MX Technologies #digital banking report #americanbanker https:\/\/t.co\/Q7d2YakhT5",
    "94":"@ACTBrigitte Trump:\n\n- \"I fell in love with Kim Jong-un.\"\n\n- Gave away joint exercises with SK for nothing from NK.\n\n- \"I believe Putin.\" \"He's a genius.\"\n\n- \"I have a very special relationship with Xi.\"\n\nTrump loves dictators and they love him.",
    "95":"Dream job was for, when I was a boy, someone like President Vladimir Putin would suggest the job.",
    "96":"There were two big losses for Russia this week. First, they lost the city of Kherson in Ukraine. Then, they didn’t get the Red Wave they were expecting from the Republican Party, which was making some noise about ending military aid to Ukraine. https:\/\/t.co\/A9317MKhRv",
    "97":"Is there a bigger terrorist in the world than Vladimir #Putin? https:\/\/t.co\/o4mF8NrNyA This self-declared army of “liberation,” cruelly destroys power and water supplies on the brink of winter—another cowardly act perpetrated by this morally bankrupt #Russian regime. #ukraine",
    "98":"@MichelCaballero Del hijo de Putin",
    "99":"@RepMTG If that's what Putin asked you to do.. ."
  },
  "date":{
    "0":1668723548000,
    "1":1668722296000,
    "2":1668721481000,
    "3":1668714236000,
    "4":1668709005000,
    "5":1668708692000,
    "6":1668705708000,
    "7":1668700482000,
    "8":1668694789000,
    "9":1668693343000,
    "10":1668692694000,
    "11":1668692631000,
    "12":1668689495000,
    "13":1668688420000,
    "14":1668651997000,
    "15":1668648106000,
    "16":1668647902000,
    "17":1668646522000,
    "18":1668644835000,
    "19":1668643679000,
    "20":1668638931000,
    "21":1668636780000,
    "22":1668636568000,
    "23":1668636252000,
    "24":1668630717000,
    "25":1668630645000,
    "26":1668629153000,
    "27":1668627217000,
    "28":1668627143000,
    "29":1668625011000,
    "30":1668624852000,
    "31":1668624720000,
    "32":1668624449000,
    "33":1668622566000,
    "34":1668622565000,
    "35":1668622125000,
    "36":1668621869000,
    "37":1668618835000,
    "38":1668618685000,
    "39":1668618355000,
    "40":1668617133000,
    "41":1668616624000,
    "42":1668613575000,
    "43":1668613437000,
    "44":1668609775000,
    "45":1668608611000,
    "46":1668603606000,
    "47":1668601845000,
    "48":1668595341000,
    "49":1668592952000,
    "50":1668589953000,
    "51":1668579347000,
    "52":1668574612000,
    "53":1668573542000,
    "54":1668570164000,
    "55":1668568487000,
    "56":1668567083000,
    "57":1668560777000,
    "58":1668556388000,
    "59":1668555498000,
    "60":1668555084000,
    "61":1668554805000,
    "62":1668552398000,
    "63":1668551342000,
    "64":1668551060000,
    "65":1668546992000,
    "66":1668543511000,
    "67":1668543226000,
    "68":1668542373000,
    "69":1668541882000,
    "70":1668541385000,
    "71":1668541305000,
    "72":1668539934000,
    "73":1668539056000,
    "74":1668536523000,
    "75":1668532973000,
    "76":1668532540000,
    "77":1668530678000,
    "78":1668528462000,
    "79":1668524176000,
    "80":1668521723000,
    "81":1668519939000,
    "82":1668507328000,
    "83":1668485049000,
    "84":1668479233000,
    "85":1668470602000,
    "86":1668466594000,
    "87":1668461586000,
    "88":1668461486000,
    "89":1668460926000,
    "90":1668455989000,
    "91":1668437194000,
    "92":1668435695000,
    "93":1668433312000,
    "94":1668400827000,
    "95":1668390172000,
    "96":1668378292000,
    "97":1668374784000,
    "98":1668374292000,
    "99":1668373213000
  },
  "polarity":{
    "0":0.0,
    "1":0.4083333333,
    "2":0.0,
    "3":0.25,
    "4":0.0,
    "5":0.0,
    "6":0.0297619048,
    "7":0.125,
    "8":0.0,
    "9":0.7,
    "10":0.0,
    "11":0.1,
    "12":0.5866666667,
    "13":-0.7,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":-0.4,
    "19":-0.45,
    "20":0.4467410714,
    "21":0.1666666667,
    "22":0.05,
    "23":0.0,
    "24":0.4090909091,
    "25":0.5,
    "26":0.25,
    "27":0.1,
    "28":-0.3333333333,
    "29":0.0,
    "30":0.105,
    "31":-0.5,
    "32":0.0,
    "33":0.0,
    "34":0.5,
    "35":0.0,
    "36":0.0,
    "37":0.2857142857,
    "38":0.36,
    "39":0.0,
    "40":0.0,
    "41":-0.2,
    "42":0.0,
    "43":-0.2,
    "44":0.5,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":-0.125,
    "49":0.2,
    "50":0.0,
    "51":0.0,
    "52":0.3178571429,
    "53":0.0,
    "54":0.7,
    "55":0.3375,
    "56":0.0,
    "57":0.125,
    "58":0.0,
    "59":0.0375,
    "60":0.0454545455,
    "61":0.3584263393,
    "62":-0.7,
    "63":0.0,
    "64":0.1,
    "65":0.1041666667,
    "66":0.1666666667,
    "67":0.0416666667,
    "68":-0.025,
    "69":0.1892857143,
    "70":0.8,
    "71":0.1111111111,
    "72":0.0863095238,
    "73":0.0,
    "74":0.2625,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.25,
    "80":0.1363636364,
    "81":0.0,
    "82":0.0,
    "83":0.1,
    "84":-0.05,
    "85":0.0,
    "86":0.25,
    "87":0.0125,
    "88":-0.2,
    "89":0.5,
    "90":-0.05,
    "91":-0.65,
    "92":0.0,
    "93":0.0,
    "94":0.4880952381,
    "95":0.0,
    "96":0.0375,
    "97":-0.25,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0679754476,
    "1":0.0679754476,
    "2":0.0679754476,
    "3":0.0679754476,
    "4":0.0679754476,
    "5":0.0679754476,
    "6":0.0679754476,
    "7":0.0679754476,
    "8":0.0679754476,
    "9":0.0679754476,
    "10":0.0679754476,
    "11":0.0679754476,
    "12":0.0679754476,
    "13":0.0679754476,
    "14":0.0679754476,
    "15":0.0679754476,
    "16":0.0679754476,
    "17":0.0679754476,
    "18":0.0679754476,
    "19":0.0679754476,
    "20":0.0679754476,
    "21":0.0679754476,
    "22":0.0679754476,
    "23":0.0679754476,
    "24":0.0679754476,
    "25":0.0679754476,
    "26":0.0679754476,
    "27":0.0679754476,
    "28":0.0679754476,
    "29":0.0679754476,
    "30":0.0679754476,
    "31":0.0679754476,
    "32":0.0679754476,
    "33":0.0679754476,
    "34":0.0679754476,
    "35":0.0679754476,
    "36":0.0679754476,
    "37":0.0679754476,
    "38":0.0679754476,
    "39":0.0679754476,
    "40":0.0679754476,
    "41":0.0679754476,
    "42":0.0679754476,
    "43":0.0679754476,
    "44":0.0679754476,
    "45":0.0679754476,
    "46":0.0679754476,
    "47":0.0679754476,
    "48":0.0679754476,
    "49":0.0679754476,
    "50":0.0679754476,
    "51":0.0679754476,
    "52":0.0679754476,
    "53":0.0679754476,
    "54":0.0679754476,
    "55":0.0679754476,
    "56":0.0679754476,
    "57":0.0679754476,
    "58":0.0679754476,
    "59":0.0679754476,
    "60":0.0679754476,
    "61":0.0679754476,
    "62":0.0679754476,
    "63":0.0679754476,
    "64":0.0679754476,
    "65":0.0679754476,
    "66":0.0679754476,
    "67":0.0679754476,
    "68":0.0679754476,
    "69":0.0679754476,
    "70":0.0679754476,
    "71":0.0679754476,
    "72":0.0679754476,
    "73":0.0679754476,
    "74":0.0679754476,
    "75":0.0679754476,
    "76":0.0679754476,
    "77":0.0679754476,
    "78":0.0679754476,
    "79":0.0679754476,
    "80":0.0679754476,
    "81":0.0679754476,
    "82":0.0679754476,
    "83":0.0679754476,
    "84":0.0679754476,
    "85":0.0679754476,
    "86":0.0679754476,
    "87":0.0679754476,
    "88":0.0679754476,
    "89":0.0679754476,
    "90":0.0679754476,
    "91":0.0679754476,
    "92":0.0679754476,
    "93":0.0679754476,
    "94":0.0679754476,
    "95":0.0679754476,
    "96":0.0679754476,
    "97":0.0679754476,
    "98":0.0679754476,
    "99":0.0679754476
  },
  "subjectivity":{
    "0":0.0,
    "1":0.55,
    "2":0.3125,
    "3":0.3333333333,
    "4":0.0,
    "5":0.0,
    "6":0.505952381,
    "7":0.2166666667,
    "8":0.0,
    "9":0.6,
    "10":0.5,
    "11":1.0,
    "12":0.6833333333,
    "13":0.6666666667,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.55,
    "19":0.7916666667,
    "20":0.7271428571,
    "21":0.1666666667,
    "22":0.85,
    "23":0.0,
    "24":0.4886363636,
    "25":0.5,
    "26":0.25,
    "27":1.0,
    "28":0.2,
    "29":0.1,
    "30":0.52,
    "31":1.0,
    "32":0.0,
    "33":0.0,
    "34":0.5,
    "35":0.0,
    "36":0.0,
    "37":0.5357142857,
    "38":0.6,
    "39":0.0,
    "40":0.0,
    "41":0.3,
    "42":0.0,
    "43":0.3333333333,
    "44":0.8,
    "45":0.1111111111,
    "46":0.0,
    "47":0.0,
    "48":0.25,
    "49":0.3,
    "50":0.0,
    "51":0.0,
    "52":0.5928571429,
    "53":0.0,
    "54":0.6,
    "55":0.75,
    "56":0.0,
    "57":0.2,
    "58":0.0,
    "59":0.4,
    "60":0.5,
    "61":0.3428571429,
    "62":0.6666666667,
    "63":0.0,
    "64":1.0,
    "65":0.5208333333,
    "66":0.2,
    "67":0.1722222222,
    "68":0.3,
    "69":0.5089285714,
    "70":0.7,
    "71":0.2111111111,
    "72":0.5863095238,
    "73":0.0,
    "74":0.5,
    "75":0.0,
    "76":0.43125,
    "77":0.0,
    "78":0.0,
    "79":0.45,
    "80":0.5,
    "81":0.1666666667,
    "82":1.0,
    "83":0.3333333333,
    "84":0.675,
    "85":0.5,
    "86":0.5625,
    "87":0.575,
    "88":0.35,
    "89":0.5,
    "90":0.05,
    "91":1.0,
    "92":0.5,
    "93":0.0,
    "94":0.6476190476,
    "95":0.0,
    "96":0.1333333333,
    "97":0.4375,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3380671176,
    "1":0.3380671176,
    "2":0.3380671176,
    "3":0.3380671176,
    "4":0.3380671176,
    "5":0.3380671176,
    "6":0.3380671176,
    "7":0.3380671176,
    "8":0.3380671176,
    "9":0.3380671176,
    "10":0.3380671176,
    "11":0.3380671176,
    "12":0.3380671176,
    "13":0.3380671176,
    "14":0.3380671176,
    "15":0.3380671176,
    "16":0.3380671176,
    "17":0.3380671176,
    "18":0.3380671176,
    "19":0.3380671176,
    "20":0.3380671176,
    "21":0.3380671176,
    "22":0.3380671176,
    "23":0.3380671176,
    "24":0.3380671176,
    "25":0.3380671176,
    "26":0.3380671176,
    "27":0.3380671176,
    "28":0.3380671176,
    "29":0.3380671176,
    "30":0.3380671176,
    "31":0.3380671176,
    "32":0.3380671176,
    "33":0.3380671176,
    "34":0.3380671176,
    "35":0.3380671176,
    "36":0.3380671176,
    "37":0.3380671176,
    "38":0.3380671176,
    "39":0.3380671176,
    "40":0.3380671176,
    "41":0.3380671176,
    "42":0.3380671176,
    "43":0.3380671176,
    "44":0.3380671176,
    "45":0.3380671176,
    "46":0.3380671176,
    "47":0.3380671176,
    "48":0.3380671176,
    "49":0.3380671176,
    "50":0.3380671176,
    "51":0.3380671176,
    "52":0.3380671176,
    "53":0.3380671176,
    "54":0.3380671176,
    "55":0.3380671176,
    "56":0.3380671176,
    "57":0.3380671176,
    "58":0.3380671176,
    "59":0.3380671176,
    "60":0.3380671176,
    "61":0.3380671176,
    "62":0.3380671176,
    "63":0.3380671176,
    "64":0.3380671176,
    "65":0.3380671176,
    "66":0.3380671176,
    "67":0.3380671176,
    "68":0.3380671176,
    "69":0.3380671176,
    "70":0.3380671176,
    "71":0.3380671176,
    "72":0.3380671176,
    "73":0.3380671176,
    "74":0.3380671176,
    "75":0.3380671176,
    "76":0.3380671176,
    "77":0.3380671176,
    "78":0.3380671176,
    "79":0.3380671176,
    "80":0.3380671176,
    "81":0.3380671176,
    "82":0.3380671176,
    "83":0.3380671176,
    "84":0.3380671176,
    "85":0.3380671176,
    "86":0.3380671176,
    "87":0.3380671176,
    "88":0.3380671176,
    "89":0.3380671176,
    "90":0.3380671176,
    "91":0.3380671176,
    "92":0.3380671176,
    "93":0.3380671176,
    "94":0.3380671176,
    "95":0.3380671176,
    "96":0.3380671176,
    "97":0.3380671176,
    "98":0.3380671176,
    "99":0.3380671176
  },
  "screen_name":{
    "0":"SLCLunk",
    "1":"spiralwrap",
    "2":"SlightlyLoony1",
    "3":"dylanbrunjes",
    "4":"Novatecho",
    "5":"IamNatashaCall",
    "6":"daynal",
    "7":"davidmiller",
    "8":"drbro",
    "9":"RandyRye",
    "10":"marquis_vauban",
    "11":"UEInsider",
    "12":"orcjog",
    "13":"marquis_vauban",
    "14":"oldliberal4",
    "15":"brentgates29",
    "16":"brentgates29",
    "17":"brentgates29",
    "18":"brentgates29",
    "19":"DSPolugar",
    "20":"bkpage",
    "21":"YDanoyan",
    "22":"CWielders",
    "23":"kiaoraguy",
    "24":"UtahLibertyGov",
    "25":"jcl122",
    "26":"utahhouse21",
    "27":"MichaelPierce27",
    "28":"CWielders",
    "29":"urtzez",
    "30":"CWielders",
    "31":"UEInsider",
    "32":"UEInsider",
    "33":"Stefano664509",
    "34":"richardslc",
    "35":"BigUtahNerd",
    "36":"YDanoyan",
    "37":"ScottAP6",
    "38":"DrVeroRomero",
    "39":"Akiro75",
    "40":"Socialistdawn",
    "41":"The_GayRedneck",
    "42":"utahhouse21",
    "43":"RandyRye",
    "44":"RandyRye",
    "45":"utahhouse21",
    "46":"Akiro75",
    "47":"my2_cents",
    "48":"MarissaHankins",
    "49":"gvkrsz",
    "50":"surfchicken16",
    "51":"DetectiveCarter",
    "52":"Mifferssrox",
    "53":"Renjihepburn",
    "54":"UteorSki",
    "55":"chase_riepl",
    "56":"LMarceloMunoz",
    "57":"diana_platts",
    "58":"drbro",
    "59":"UtahLibertyGov",
    "60":"marquis_vauban",
    "61":"PeterLassig",
    "62":"ADLG1971",
    "63":"luca_lani",
    "64":"BlottoWelles",
    "65":"CindyKoehler6",
    "66":"Socialistdawn",
    "67":"Socialistdawn",
    "68":"mycroft16",
    "69":"mycroft16",
    "70":"banaifeldstein",
    "71":"DSPolugar",
    "72":"BlottoWelles",
    "73":"BigUtahNerd",
    "74":"mlm7q",
    "75":"tusk1960",
    "76":"mlm7q",
    "77":"the_oddesy",
    "78":"LindaPerry77",
    "79":"torkythai911",
    "80":"marquis_vauban",
    "81":"Jacked404",
    "82":"ActorDeborah",
    "83":"DSPolugar",
    "84":"johnstontalk",
    "85":"diana_platts",
    "86":"ZakhadUtah",
    "87":"Paul_Davidsen",
    "88":"moritzkooistra",
    "89":"michaelormsby",
    "90":"APaulClark",
    "91":"JarenWoods",
    "92":"SAcoustica",
    "93":"CottonChrisJ",
    "94":"RainOfSteel",
    "95":"EricLiptz",
    "96":"CherylNunn",
    "97":"timothyhawkes",
    "98":"daleUcampeon1",
    "99":"brentgates29"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":9,
    "5":0,
    "6":1,
    "7":1,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":8,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":6,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":1,
    "38":1,
    "39":0,
    "40":0,
    "41":39,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":7,
    "54":0,
    "55":8,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":2,
    "64":1,
    "65":0,
    "66":2,
    "67":2,
    "68":0,
    "69":0,
    "70":0,
    "71":5,
    "72":0,
    "73":1,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":2,
    "81":0,
    "82":1,
    "83":3,
    "84":0,
    "85":4,
    "86":1,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":7,
    "97":6,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":3,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":7,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":3,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":2,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Utah",
    "1":"Utah",
    "2":"Utah",
    "3":"Utah",
    "4":"Utah",
    "5":"Utah",
    "6":"Utah",
    "7":"Utah",
    "8":"Utah",
    "9":"Utah",
    "10":"Utah",
    "11":"Utah",
    "12":"Utah",
    "13":"Utah",
    "14":"Utah",
    "15":"Utah",
    "16":"Utah",
    "17":"Utah",
    "18":"Utah",
    "19":"Utah",
    "20":"Utah",
    "21":"Utah",
    "22":"Utah",
    "23":"Utah",
    "24":"Utah",
    "25":"Utah",
    "26":"Utah",
    "27":"Utah",
    "28":"Utah",
    "29":"Utah",
    "30":"Utah",
    "31":"Utah",
    "32":"Utah",
    "33":"Utah",
    "34":"Utah",
    "35":"Utah",
    "36":"Utah",
    "37":"Utah",
    "38":"Utah",
    "39":"Utah",
    "40":"Utah",
    "41":"Utah",
    "42":"Utah",
    "43":"Utah",
    "44":"Utah",
    "45":"Utah",
    "46":"Utah",
    "47":"Utah",
    "48":"Utah",
    "49":"Utah",
    "50":"Utah",
    "51":"Utah",
    "52":"Utah",
    "53":"Utah",
    "54":"Utah",
    "55":"Utah",
    "56":"Utah",
    "57":"Utah",
    "58":"Utah",
    "59":"Utah",
    "60":"Utah",
    "61":"Utah",
    "62":"Utah",
    "63":"Utah",
    "64":"Utah",
    "65":"Utah",
    "66":"Utah",
    "67":"Utah",
    "68":"Utah",
    "69":"Utah",
    "70":"Utah",
    "71":"Utah",
    "72":"Utah",
    "73":"Utah",
    "74":"Utah",
    "75":"Utah",
    "76":"Utah",
    "77":"Utah",
    "78":"Utah",
    "79":"Utah",
    "80":"Utah",
    "81":"Utah",
    "82":"Utah",
    "83":"Utah",
    "84":"Utah",
    "85":"Utah",
    "86":"Utah",
    "87":"Utah",
    "88":"Utah",
    "89":"Utah",
    "90":"Utah",
    "91":"Utah",
    "92":"Utah",
    "93":"Utah",
    "94":"Utah",
    "95":"Utah",
    "96":"Utah",
    "97":"Utah",
    "98":"Utah",
    "99":"Utah"
  }
}