{
  "full_text":{
    "0":"@neiltyson I can't wait until Thanksgiving so we can talk about how The FTX crypto exchange was in large part a money laundering operation for the Democratic national convention.",
    "1":"For some people the end always justify the means… that’s exactly what we are seeing with @SBF_FTX and the MSM.",
    "2":"@ercwl So its true that FTX didnt actually purchase any bitcoin??",
    "3":"@lawmaster @TradingPlaces18 @bantg Huh? He said he filed the Ch 11 proceedings, and he was the CEO and (I believe) majority stakeholder of FTX. If he was against filing for bankruptcy in the US, I don’t see why he would and then liquidate all the funds for the Bahamian government hours later",
    "4":"What’s the point in trying to get rich when a piece of shit like @SBF_FTX can pretend to run a company and fuck a lot of peoples money off and not face a staring contest versus everyone he fucked over\n\nHe should have a staring contest with everyone",
    "5":"@taxmansol @slurix_sol @FTX_Official Haha",
    "6":"@taxmansol @slurix_sol @FTX_Official Something like coin tracker",
    "7":"https:\/\/t.co\/oHVjw9dzXo https:\/\/t.co\/VLVIs8f6KZ",
    "8":"@2A_Enthusiast @JonnyTorres @maxberger @PeterSchorschFL @elonmusk @SBF_FTX You have an anime avatar LOLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLL anime!!!!",
    "9":"@2A_Enthusiast @JonnyTorres @maxberger @PeterSchorschFL @elonmusk @SBF_FTX Keep talking to the wall dolt",
    "10":"https:\/\/t.co\/IAkkQhmmor",
    "11":"JUST IN CASE Twitter goes down, my name is Walter Hartwell White. I live at 308 Negra Arroya Lane, Albuquerque, New Mexico 87104. To all law enforcement entities, I am a rug victim to @SBF_FTX. If you never hear from me again please avenge my bags https:\/\/t.co\/hxp2gqBOYN",
    "12":"I googled “Scaramucci FTX” and yup LOL. Cryptoboy Mooch recently got involved with FTX bro. FTX bro may have conned him pretty bad. Sad!",
    "13":"@ernest0_s @coinbureau No, the wallet people are Ledger SAS from France. LedgerX was a futures and derivatives exchange that FTX acquired in 2021.",
    "14":"Larry David will not go down in the FTX scandal because he actually said “I don’t think so.”",
    "15":"@ByTheHeel @ICODrops @FTX_Official Sir they have $650 don't cut then short",
    "16":"@AltcoinDailyio Turns out it may be because he gave them all FTX’s money, so I guess it makes some sort of sense…",
    "17":"@0xDon0 @SBF_FTX The bohemians 😂",
    "18":"@mrgmc2u @0xfoobar FTX was only unprofitable because of greed and stupidity. They were making an estimated $10m+ per day in fee revenue, with relatively low running costs.\n\nTwitter is trickier. Main revenue is ads, but advertisers are leaving in droves, and they weren’t profitable before either.",
    "19":"The FTX Disaster is Deeper Than you Think https:\/\/t.co\/J4ddqCrmIt  😳😳😳",
    "20":"@justmyo @KeylaRa73141527 @commondisorder @jrpsaki it’s literally been proven that money sent to ukraine has been laundered back to the democratic party via FTX crypto.",
    "21":"Lol according to @FTX_Official bankruptcy filings @FerrumNetwork’s treasury is worth multiple X greater than the worlds (former) second largest centralized exchange. 😂\n\nThe amount of fluff @SBF_FTX was pushing fits right into M.O. of the Washington buddies seen so often with. https:\/\/t.co\/ozgPJDkLsX",
    "22":"@JonnyTorres @maxberger @PeterSchorschFL @elonmusk @SBF_FTX He didn’t come up with PayPal but was involved and was ousted. He didn’t create Tesla he took it over &amp; claimed it was his just like the degrees he’s lied about. Space X he did have a great plan but it took much smarter people to execute it . He’s a mid mind at best",
    "23":"@mattyglesias But have you considered, what if FTX had had 1B customers?",
    "24":"@SBF_FTX Vote for a president who’s willing to lock SBF up with Bubba.",
    "25":"So this B*tch, @RepMaxineWaters @MaxineWaters is going to lead an investigation as the chair of financial services against @FTX_Official. How can we expect a fair investigation from this corrupt old bag? We need a new chair of that committee! TERM LIMITS \n\nhttps:\/\/t.co\/2XnE6pp6od",
    "26":"@SBF_FTX You rich scumbag.",
    "27":"@ledgerstatus This is sketchy af. Didn’t they release a letter just a couple days ago to deny they directed FTX to withdraw to Bahamas clients? There was no mention of this, and now they’re saying they did this days earlier?\n\nWtf is happening.",
    "28":"@bradmillscan @CaitlinLong_ @jespow @FTX_Official https:\/\/t.co\/wFjBSVk2M8",
    "29":"this guy is a real POS. Beyond massive fraud the smug and self-serving disingenuous nature of his whole scheme for his own personal endgame is just abhorrent. walking human garbage  https:\/\/t.co\/qyt4JETapQ",
    "30":"@crypt_odio @ifriend05 @RepMaxineWaters I have a feeling this is going to turn into a thing about how China attacked a US company and harmed US consumers instead of what it really was, a total Ponzi scheme run by @SBF_FTX",
    "31":"@DustinBaughPics @RepMTG Bro we have given them more than double what Russia’s annual military budget is. Ukrainian government officials are buying mansions in alps and how much of our tax dollars went into FTX?  The soldiers make 10k a year and many have been stealing equipment to sell.",
    "32":"@maxberger @elonmusk @SBF_FTX And he keeps procreating and hoping .",
    "33":"FTX Founder and Democrat Super Donor Sam Bankman-Fried Admits Woke ‘Effective Altruism‘ Is an Act https:\/\/t.co\/EegBi1a2vE via @BreitbartNews",
    "34":"These guys are already bigger then FTX #100xGems $doge #market 😍 @olyurdbd @ZHY0MpfWyv7z56B @niall_mack @lcmhard @jondkuhns @adrech0 @AstrogirlR @shaileshsakhiya @popcorn_emperor https:\/\/t.co\/uxLkVnQfez",
    "35":"Who needs #Netflix when you got #FTX and Twitterf**k?",
    "36":"Him seeing FTX as a scam from a mile is away is hilarious. I suppose him &amp; his associates didn’t feel the need to call the whistle on the company prior to implosion. But holy fuck, can they sell some ads on the few days of 24 hr coverage they will give it.",
    "37":"@jay13x Twitter or FTX lol",
    "38":"@TuckerCarlson’s monologue on FTX is comical. Partially because it’s in front a live audience and he is competing with @jimmyfallon as to who can have the fakest laugh, and the fact that he is talking out of both sides of his mouth.",
    "39":"@MondaireJones Helped get 40 million to the Democrats. FTX.",
    "40":"@MondaireJones Tell me,about FTX???? what do know. what do you think.. 90plus,% went to Democrats....how,was that. almost 40 million. Explain please.....🤔🤔😬😬🤣🤣🤣",
    "41":"@NotHoodlum Tell me about FTX, and 40 million to Dims, election campaigns... hmm🤣🤣🤣🤣🤣🤣🤣",
    "42":"Was FTX FOMO investing?\nToo many Red Flags that just make my head shake",
    "43":"1)Not one person in the FTX c-suite with over 15 yrs experience in finance. Probably intentional. Crypto entities as a whole need to re-examine age inclusion. Too much bias and age bigotry risking alienation of the world’s wealthiest demographic.",
    "44":"This guy from the #FTX ads was on to something I think https:\/\/t.co\/fRnafIk6E7",
    "45":"whats the word for schadenfreude  but for FTX",
    "46":"Quality bs on SBF, FTX and Alameda you don’t wanna miss! Frames the surreality with strokes of gallows humor.\n\nhttps:\/\/t.co\/n2LKV4xtCC",
    "47":"FTX exhibited a “complete failure of corporate controls,” former Enron chief John Ray said in his first detailed filing with the bankruptcy court https:\/\/t.co\/lcTOx1GOcN via @WSJ",
    "48":"@Gatorsteve69 @dan82310516 @BretWeinstein What's the evidence that money given to Ukraine was given back to FTX and then to Dems?",
    "49":"Ahh, your lack of action is making more sense now. \n\n@HonPhilipEDavis When are you going to ask for resignations @SCBgov_bs? The Commission was warned months ago and did nothing. World opinion is turning on your country as financial haven.\n\nhttps:\/\/t.co\/jogMtSV1x4",
    "50":"@dan82310516 @BretWeinstein There's no evidence that happened. Ukraine was invaded. US for better or worse decided to provide help. FTX was a company lobbying for more favorable crypto regulations.",
    "51":"@dan82310516 @BretWeinstein So was the FTX related donations to Republicans laundering too?",
    "52":"Taking Odds Over\/Under when #coinbase does an @ftx. \n\nWhaddayathink?",
    "53":"@GRDecter so FTX internal messages were through snapchat. Nice.",
    "54":"@dan82310516 @BretWeinstein That's ridiculous. So you think the Dems approved aid to Ukraine so Zelensky invested money in FTX that they then used to give to Dem candidates? You think that's more likely than him just wanting to influence regulators? What about his partner who donated millions to Rs?",
    "55":"@scruffybuffygay @RationalEye @BretWeinstein I'm what way was FTX used to launder money?",
    "56":"@dan82310516 @BretWeinstein What? FTX set I l up a way for people to donate crypto to Ukraine. That's not a front and none of that money went to Democrats. He donated to Dems but that's not a front.",
    "57":"@dan82310516 @BretWeinstein What was FTX a front for?",
    "58":"@davidgokhshtein Don’t you mean the “collapse” of FTX? 🤔😆",
    "59":"FTX. Pay the regulator, screw the client. Democrats in a nutshell. https:\/\/t.co\/mR61mTTBdf",
    "60":"@AutismCapital He cant tell you how many ppl work there, because he doesnt know.  #FTX https:\/\/t.co\/p267pKaM53",
    "61":"@jimmy_HODL @DylanLeClair_ How much did FTX actually have??",
    "62":"@cronair Thought you might find this interesting on FTX https:\/\/t.co\/a0I6WInTDc",
    "63":"Stood by the @LifeDeFied vision since day 1 \n\nDecentralization and self custody is the future more than ever \n\nThanks #FTX for making that obvious",
    "64":"@UrbanOdysseus @peacefuljock @ZacharyLevi and FTX also made massive donations to GOP. :\/",
    "65":"@Nataliaasalinaa @Berry43247073 @FTX_Official You spelled gone wrong",
    "66":"FTX and Alameda likely colluded from the very beginning: Report",
    "67":"@robr0013 @AsiataFive4 Could this be the next Watergate?\n\nhttps:\/\/t.co\/ZqVvFd4Yiz",
    "68":"@usefulcrypto @Highway_30 The money from FTX went overwhelmingly toward Democrats. FTX was the second or third biggest donor, behind Soros. The money was stolen, had no business being donated to politicians at all. People can donate their own money to candidates of their choice, but not others' money.",
    "69":"@DavePortnoyShow @stoolpresidente with HEAT!!#FTX #SamBankmanFried #SBF #NotYourKeysNotYourCoins #BTC #ChangeTheWorld #SaveTheFuture #FinancialFreedom #GlobalEquality #HODLgang #DontGetShookKrew #StackSATSs #DollarCostAverage #BuyTheDip #GetOffZero #BeYourOwnBank #BitcoinWorld https:\/\/t.co\/wQEamI1WTG",
    "70":"@RationalEye @BretWeinstein I figured as much. I just can't see them through line. There's this attempted to try to frame FTX political donations as money laundering. I try to be an expert on right wing paranoia but I'm at a loss on this one.",
    "71":"#FTX - Printer go brrrrr. https:\/\/t.co\/Ar9uEgi85M",
    "72":"#FTX - Emojis as financial controls https:\/\/t.co\/NdiaAO8AgZ",
    "73":"#FTX auditors HQ in decentral land. #WCGW https:\/\/t.co\/vcYs5z4cYF",
    "74":"@NateDaddy33 @BernieSanders @ewarren @SpeakerPelosi Don't forget the chair of the house committee on financial services @RepMaxineWaters! I didn't see her come forward saying anything. She is heading up with investigation of FTX and will have ZERO follow thru just like the GameStop report. SHE SUCKS!!!!",
    "75":"@coinmamba @SBF_FTX @FTX_Official Accountants have standards!",
    "76":"@coinmamba Ha! Better yet - no ethical accountant wanted to be associated with  @SBF_FTX @FTX_Official",
    "77":"@kevinolearytv True. But there’s something to be said about risk control- something that FTX didn’t believe in apparently…",
    "78":"https:\/\/t.co\/VSOMzPmIz2",
    "79":"@kevinolearytv Tell me more about your confidence in FTX",
    "80":"@SpeakerPelosi @HouseDemocrats That money you guys laundered through Ukraine and FTX probably helped a bit...",
    "81":"@nickyp103 @KimDotcom @cz_binance It is regulated. Everything FTX did was illegal in every country in the world.",
    "82":"@MarioNawfal Mario somebody trying to dilute this pure crypto community pointing past personal problems and saying 25 years of experience that was totally BS. Whatever CZ did he save the crypto community otherwise FTX destroy way more than 8 billion.",
    "83":"Who Is Sam Bankman-Fried?\n\nBankman-Fried is the founder and former CEO of bankrupt cryptocurrency exchange FTX. He led the company to seeming success before a sudden financial collapse. https:\/\/t.co\/xHutK8YlGb",
    "84":"“You know, like the #Bitcoin things..” @FoxNews 🤣We are STILL SOO EARLY!🤩 @JesseBWatters gets initials wrong, right after saying his full name😂 #SPF #SamBankmanFried #SBF #NotYourKeysNotYourCoins #ChangeTheWorld #SaveTheFuture #FinancialFreedom #BeYourOwnBank #FTX #FOXNEWS https:\/\/t.co\/KPtouOSYvr",
    "85":"@done27_ @gabrielleydon @SBF_FTX @DigiDaigaku @gabrielleydon check this",
    "86":"@GRDecter 😳 no ethical bookkeeper wanted anything to do with them @FTX_Official @SBF_FTX",
    "87":"https:\/\/t.co\/UWqMa1Dz2q",
    "88":"Binance To Relaunch Bid For Bankrupt Voyager\n\nThe now-bankrupt crypto exchange FTX signed a deal in September 2022 to acquire Voyager's assets. https:\/\/t.co\/yIvsKwi4vA",
    "89":"Shit just keeps getting more implausible!\n\nCheck this out =&gt; FTX Executives Borrowed Over $1B From Alameda https:\/\/t.co\/EH99be2dRZ",
    "90":"https:\/\/t.co\/mySAZ2lY0p",
    "91":"https:\/\/t.co\/crYEeeuVeO",
    "92":"'Never Seen Anything As Bad As FTX,' Says New CEO \n\nNewly appointed John Ray III, who led the restructuring of Enron, criticized Sam Bankman-Fried for a total absence of reliable data and financial safeguards. https:\/\/t.co\/KAtcFOEV7t",
    "93":"https:\/\/t.co\/X5gLuaxgF2",
    "94":"3 reasons why the FTX fiasco is bullish for Bitcoin",
    "95":"@RepMaxineWaters @MaxineWaters are we going to get an actual investigation into FTX unlike the shit show you did with the GameStop report? \n\nLet me answer for you, NOPE! Because we know you don't give a damn about anyone but yourself and you are so corrupt you don't care! POS",
    "96":"The FTX findings are like a GPT-3 result for the prompt “ways that a financial exchange could be misused by its owners and managers”",
    "97":"A heads up to crypto owners: scammers may use the collapse of crypto company FTX to their advantage. Scammers may claim they can get any money you lost back in exchange for a fee. Learn more: https:\/\/t.co\/4NJYv8HAD3 #FTXbankruptcy #FTX #scam https:\/\/t.co\/BJ8arK1auI",
    "98":"@davidhogg111 FEDS… these liberals sure fall for a narrative… just look at the FTX fiasco. They love a narrative even know it’s made up… these people are feds and feed the garbage narrative of “domestic terrorism”.",
    "99":"Questions for SEC chair Gary Gensler over how the agency could miss signs FTX was about to collapse | Daily Mail Online https:\/\/t.co\/Wuq5lIqVFu"
  },
  "date":{
    "0":1668761783000,
    "1":1668758614000,
    "2":1668753711000,
    "3":1668753535000,
    "4":1668751568000,
    "5":1668749992000,
    "6":1668749985000,
    "7":1668749729000,
    "8":1668748038000,
    "9":1668747989000,
    "10":1668747511000,
    "11":1668747362000,
    "12":1668747219000,
    "13":1668746583000,
    "14":1668746405000,
    "15":1668745802000,
    "16":1668745191000,
    "17":1668745187000,
    "18":1668745099000,
    "19":1668743405000,
    "20":1668743086000,
    "21":1668743086000,
    "22":1668741841000,
    "23":1668741729000,
    "24":1668741721000,
    "25":1668741720000,
    "26":1668741483000,
    "27":1668741431000,
    "28":1668741345000,
    "29":1668738692000,
    "30":1668738330000,
    "31":1668738241000,
    "32":1668738132000,
    "33":1668736793000,
    "34":1668736549000,
    "35":1668736411000,
    "36":1668735803000,
    "37":1668734248000,
    "38":1668734179000,
    "39":1668732268000,
    "40":1668732154000,
    "41":1668731687000,
    "42":1668731233000,
    "43":1668729409000,
    "44":1668727640000,
    "45":1668726730000,
    "46":1668725495000,
    "47":1668725470000,
    "48":1668725279000,
    "49":1668723886000,
    "50":1668721562000,
    "51":1668721040000,
    "52":1668720576000,
    "53":1668720433000,
    "54":1668720322000,
    "55":1668720038000,
    "56":1668719657000,
    "57":1668718961000,
    "58":1668718738000,
    "59":1668718621000,
    "60":1668718589000,
    "61":1668718327000,
    "62":1668717393000,
    "63":1668717299000,
    "64":1668717199000,
    "65":1668717191000,
    "66":1668716711000,
    "67":1668715654000,
    "68":1668715052000,
    "69":1668714213000,
    "70":1668712997000,
    "71":1668712968000,
    "72":1668712826000,
    "73":1668712519000,
    "74":1668712517000,
    "75":1668711239000,
    "76":1668711190000,
    "77":1668711170000,
    "78":1668710271000,
    "79":1668710170000,
    "80":1668710077000,
    "81":1668709874000,
    "82":1668709169000,
    "83":1668709003000,
    "84":1668708342000,
    "85":1668707616000,
    "86":1668705669000,
    "87":1668705029000,
    "88":1668704076000,
    "89":1668703119000,
    "90":1668703043000,
    "91":1668702964000,
    "92":1668702958000,
    "93":1668702948000,
    "94":1668702345000,
    "95":1668701157000,
    "96":1668700897000,
    "97":1668700802000,
    "98":1668700659000,
    "99":1668700639000
  },
  "polarity":{
    "0":0.2142857143,
    "1":0.25,
    "2":0.175,
    "3":0.0,
    "4":-0.20625,
    "5":0.2,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0084343434,
    "12":-0.055,
    "13":0.0,
    "14":-0.0777777778,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":-0.1083333333,
    "19":0.0,
    "20":0.0,
    "21":0.2232142857,
    "22":0.5,
    "23":0.0,
    "24":0.25,
    "25":0.0940909091,
    "26":0.375,
    "27":-0.25,
    "28":0.0,
    "29":0.0428571429,
    "30":0.1,
    "31":0.22,
    "32":0.0,
    "33":0.4666666667,
    "34":0.0,
    "35":0.0,
    "36":-0.025,
    "37":0.8,
    "38":0.2090909091,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.25,
    "43":0.2,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0722222222,
    "48":0.0,
    "49":0.2,
    "50":0.2,
    "51":0.0,
    "52":0.0,
    "53":0.3,
    "54":0.0555555556,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":-0.3125,
    "59":0.0,
    "60":0.5,
    "61":0.1,
    "62":0.5,
    "63":0.175,
    "64":-0.125,
    "65":-0.5,
    "66":0.1,
    "67":0.0,
    "68":0.14,
    "69":0.0,
    "70":0.1619047619,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":-0.3662109375,
    "75":0.0,
    "76":0.2,
    "77":0.35,
    "78":0.0,
    "79":0.5,
    "80":0.0,
    "81":-0.5,
    "82":0.044047619,
    "83":0.075,
    "84":0.0452380952,
    "85":0.0,
    "86":-0.1,
    "87":0.0,
    "88":0.0,
    "89":0.2125,
    "90":0.0,
    "91":0.0,
    "92":-0.0732954545,
    "93":0.0,
    "94":0.0,
    "95":-0.2916666667,
    "96":0.0,
    "97":0.25,
    "98":0.3333333333,
    "99":-0.05
  },
  "mean_polarity":{
    "0":0.0605240739,
    "1":0.0605240739,
    "2":0.0605240739,
    "3":0.0605240739,
    "4":0.0605240739,
    "5":0.0605240739,
    "6":0.0605240739,
    "7":0.0605240739,
    "8":0.0605240739,
    "9":0.0605240739,
    "10":0.0605240739,
    "11":0.0605240739,
    "12":0.0605240739,
    "13":0.0605240739,
    "14":0.0605240739,
    "15":0.0605240739,
    "16":0.0605240739,
    "17":0.0605240739,
    "18":0.0605240739,
    "19":0.0605240739,
    "20":0.0605240739,
    "21":0.0605240739,
    "22":0.0605240739,
    "23":0.0605240739,
    "24":0.0605240739,
    "25":0.0605240739,
    "26":0.0605240739,
    "27":0.0605240739,
    "28":0.0605240739,
    "29":0.0605240739,
    "30":0.0605240739,
    "31":0.0605240739,
    "32":0.0605240739,
    "33":0.0605240739,
    "34":0.0605240739,
    "35":0.0605240739,
    "36":0.0605240739,
    "37":0.0605240739,
    "38":0.0605240739,
    "39":0.0605240739,
    "40":0.0605240739,
    "41":0.0605240739,
    "42":0.0605240739,
    "43":0.0605240739,
    "44":0.0605240739,
    "45":0.0605240739,
    "46":0.0605240739,
    "47":0.0605240739,
    "48":0.0605240739,
    "49":0.0605240739,
    "50":0.0605240739,
    "51":0.0605240739,
    "52":0.0605240739,
    "53":0.0605240739,
    "54":0.0605240739,
    "55":0.0605240739,
    "56":0.0605240739,
    "57":0.0605240739,
    "58":0.0605240739,
    "59":0.0605240739,
    "60":0.0605240739,
    "61":0.0605240739,
    "62":0.0605240739,
    "63":0.0605240739,
    "64":0.0605240739,
    "65":0.0605240739,
    "66":0.0605240739,
    "67":0.0605240739,
    "68":0.0605240739,
    "69":0.0605240739,
    "70":0.0605240739,
    "71":0.0605240739,
    "72":0.0605240739,
    "73":0.0605240739,
    "74":0.0605240739,
    "75":0.0605240739,
    "76":0.0605240739,
    "77":0.0605240739,
    "78":0.0605240739,
    "79":0.0605240739,
    "80":0.0605240739,
    "81":0.0605240739,
    "82":0.0605240739,
    "83":0.0605240739,
    "84":0.0605240739,
    "85":0.0605240739,
    "86":0.0605240739,
    "87":0.0605240739,
    "88":0.0605240739,
    "89":0.0605240739,
    "90":0.0605240739,
    "91":0.0605240739,
    "92":0.0605240739,
    "93":0.0605240739,
    "94":0.0605240739,
    "95":0.0605240739,
    "96":0.0605240739,
    "97":0.0605240739,
    "98":0.0605240739,
    "99":0.0605240739
  },
  "subjectivity":{
    "0":0.4285714286,
    "1":0.25,
    "2":0.375,
    "3":0.0,
    "4":0.7125,
    "5":0.3,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.2586868687,
    "12":0.7233333333,
    "13":0.0,
    "14":0.1944444444,
    "15":0.3,
    "16":0.0,
    "17":0.0,
    "18":0.6583333333,
    "19":0.0,
    "20":0.0,
    "21":0.2669642857,
    "22":0.3125,
    "23":0.0,
    "24":0.75,
    "25":0.5109090909,
    "26":0.75,
    "27":0.75,
    "28":0.0,
    "29":0.5571428571,
    "30":0.475,
    "31":0.26,
    "32":0.0,
    "33":0.7333333333,
    "34":0.5,
    "35":0.0,
    "36":0.425,
    "37":0.7,
    "38":0.475,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.25,
    "43":0.3,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.2972222222,
    "48":0.0,
    "49":0.2,
    "50":0.5333333333,
    "51":0.4,
    "52":0.0,
    "53":0.5,
    "54":0.8333333333,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.6875,
    "59":0.0,
    "60":0.5,
    "61":0.15,
    "62":0.5,
    "63":0.33125,
    "64":1.0,
    "65":0.9,
    "66":0.65,
    "67":0.0,
    "68":0.54,
    "69":0.0,
    "70":0.2785714286,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.15,
    "75":0.0,
    "76":0.55,
    "77":0.65,
    "78":0.0,
    "79":0.5,
    "80":0.0,
    "81":0.5,
    "82":0.3833333333,
    "83":0.125,
    "84":0.6619047619,
    "85":0.0,
    "86":0.6,
    "87":0.0,
    "88":0.0,
    "89":0.65,
    "90":0.0,
    "91":0.0,
    "92":0.3876262626,
    "93":0.0,
    "94":0.0,
    "95":0.6333333333,
    "96":0.0,
    "97":0.25,
    "98":0.5296296296,
    "99":0.3
  },
  "mean_subjectivity":{
    "0":0.2738875661,
    "1":0.2738875661,
    "2":0.2738875661,
    "3":0.2738875661,
    "4":0.2738875661,
    "5":0.2738875661,
    "6":0.2738875661,
    "7":0.2738875661,
    "8":0.2738875661,
    "9":0.2738875661,
    "10":0.2738875661,
    "11":0.2738875661,
    "12":0.2738875661,
    "13":0.2738875661,
    "14":0.2738875661,
    "15":0.2738875661,
    "16":0.2738875661,
    "17":0.2738875661,
    "18":0.2738875661,
    "19":0.2738875661,
    "20":0.2738875661,
    "21":0.2738875661,
    "22":0.2738875661,
    "23":0.2738875661,
    "24":0.2738875661,
    "25":0.2738875661,
    "26":0.2738875661,
    "27":0.2738875661,
    "28":0.2738875661,
    "29":0.2738875661,
    "30":0.2738875661,
    "31":0.2738875661,
    "32":0.2738875661,
    "33":0.2738875661,
    "34":0.2738875661,
    "35":0.2738875661,
    "36":0.2738875661,
    "37":0.2738875661,
    "38":0.2738875661,
    "39":0.2738875661,
    "40":0.2738875661,
    "41":0.2738875661,
    "42":0.2738875661,
    "43":0.2738875661,
    "44":0.2738875661,
    "45":0.2738875661,
    "46":0.2738875661,
    "47":0.2738875661,
    "48":0.2738875661,
    "49":0.2738875661,
    "50":0.2738875661,
    "51":0.2738875661,
    "52":0.2738875661,
    "53":0.2738875661,
    "54":0.2738875661,
    "55":0.2738875661,
    "56":0.2738875661,
    "57":0.2738875661,
    "58":0.2738875661,
    "59":0.2738875661,
    "60":0.2738875661,
    "61":0.2738875661,
    "62":0.2738875661,
    "63":0.2738875661,
    "64":0.2738875661,
    "65":0.2738875661,
    "66":0.2738875661,
    "67":0.2738875661,
    "68":0.2738875661,
    "69":0.2738875661,
    "70":0.2738875661,
    "71":0.2738875661,
    "72":0.2738875661,
    "73":0.2738875661,
    "74":0.2738875661,
    "75":0.2738875661,
    "76":0.2738875661,
    "77":0.2738875661,
    "78":0.2738875661,
    "79":0.2738875661,
    "80":0.2738875661,
    "81":0.2738875661,
    "82":0.2738875661,
    "83":0.2738875661,
    "84":0.2738875661,
    "85":0.2738875661,
    "86":0.2738875661,
    "87":0.2738875661,
    "88":0.2738875661,
    "89":0.2738875661,
    "90":0.2738875661,
    "91":0.2738875661,
    "92":0.2738875661,
    "93":0.2738875661,
    "94":0.2738875661,
    "95":0.2738875661,
    "96":0.2738875661,
    "97":0.2738875661,
    "98":0.2738875661,
    "99":0.2738875661
  },
  "screen_name":{
    "0":"Faceplants00",
    "1":"mattcrossette",
    "2":"Matthew__Wong_",
    "3":"tytonidowl",
    "4":"FILIKU",
    "5":"andmckay01",
    "6":"andmckay01",
    "7":"idare",
    "8":"blainestarkson",
    "9":"blainestarkson",
    "10":"HalfCourtMikeD",
    "11":"d0mPablo",
    "12":"MenaceSocietyUT",
    "13":"robchristiansen",
    "14":"Motorad666",
    "15":"b_radcrypto",
    "16":"tytonidowl",
    "17":"tasty_terran",
    "18":"tytonidowl",
    "19":"MrSoulStable",
    "20":"claytonlong17",
    "21":"tahaabbasi",
    "22":"blainestarkson",
    "23":"formal_llama",
    "24":"TimothyPorritt2",
    "25":"J_Pete24",
    "26":"TimothyPorritt2",
    "27":"tytonidowl",
    "28":"cadillackiller",
    "29":"aferenci",
    "30":"tahaabbasi",
    "31":"putitang69",
    "32":"PaulKolyer",
    "33":"Chief_sFriend",
    "34":"acking7995",
    "35":"bjorama",
    "36":"swilksphoto",
    "37":"EdenRagnarForge",
    "38":"swilksphoto",
    "39":"TerryMc64",
    "40":"TerryMc64",
    "41":"TerryMc64",
    "42":"alanchr5412",
    "43":"bjorama",
    "44":"MyRoyalKainess",
    "45":"rachelrakov",
    "46":"bjorama",
    "47":"gavin_kickstart",
    "48":"formal_llama",
    "49":"robchristiansen",
    "50":"formal_llama",
    "51":"formal_llama",
    "52":"MasterShadow_EH",
    "53":"n8rtot317",
    "54":"formal_llama",
    "55":"formal_llama",
    "56":"formal_llama",
    "57":"formal_llama",
    "58":"mattcrossette",
    "59":"BenThair",
    "60":"ewstevenson",
    "61":"Matthew__Wong_",
    "62":"Gig_em_Ute",
    "63":"k3ytoshi",
    "64":"DeadSeaGulls",
    "65":"MisterJoeLucha",
    "66":"Airgeadais",
    "67":"LexWatterson2",
    "68":"artell0music",
    "69":"LoneWolfMoonboy",
    "70":"formal_llama",
    "71":"ewstevenson",
    "72":"ewstevenson",
    "73":"ewstevenson",
    "74":"J_Pete24",
    "75":"nycNoodlescup",
    "76":"nycNoodlescup",
    "77":"StockOpps",
    "78":"gmaharjan05",
    "79":"JustJesseH",
    "80":"artell0music",
    "81":"RobMcNealy",
    "82":"gmaharjan05",
    "83":"wealthytiffany",
    "84":"LoneWolfMoonboy",
    "85":"Theothertobii",
    "86":"nycNoodlescup",
    "87":"HalfCourtMikeD",
    "88":"wealthytiffany",
    "89":"bjorama",
    "90":"HalfCourtMikeD",
    "91":"HalfCourtMikeD",
    "92":"wealthytiffany",
    "93":"HalfCourtMikeD",
    "94":"Airgeadais",
    "95":"J_Pete24",
    "96":"scottew",
    "97":"UtahCommerce",
    "98":"smasher101",
    "99":"MzMaryKhalaf"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":2,
    "12":1,
    "13":2,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":4,
    "19":0,
    "20":0,
    "21":3,
    "22":10,
    "23":2,
    "24":3,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":2,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":1,
    "42":1,
    "43":3,
    "44":0,
    "45":0,
    "46":1,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":3,
    "54":2,
    "55":0,
    "56":1,
    "57":0,
    "58":2,
    "59":0,
    "60":0,
    "61":2,
    "62":1,
    "63":0,
    "64":3,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":2,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":6,
    "97":4,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Utah",
    "1":"Utah",
    "2":"Utah",
    "3":"Utah",
    "4":"Utah",
    "5":"Utah",
    "6":"Utah",
    "7":"Utah",
    "8":"Utah",
    "9":"Utah",
    "10":"Utah",
    "11":"Utah",
    "12":"Utah",
    "13":"Utah",
    "14":"Utah",
    "15":"Utah",
    "16":"Utah",
    "17":"Utah",
    "18":"Utah",
    "19":"Utah",
    "20":"Utah",
    "21":"Utah",
    "22":"Utah",
    "23":"Utah",
    "24":"Utah",
    "25":"Utah",
    "26":"Utah",
    "27":"Utah",
    "28":"Utah",
    "29":"Utah",
    "30":"Utah",
    "31":"Utah",
    "32":"Utah",
    "33":"Utah",
    "34":"Utah",
    "35":"Utah",
    "36":"Utah",
    "37":"Utah",
    "38":"Utah",
    "39":"Utah",
    "40":"Utah",
    "41":"Utah",
    "42":"Utah",
    "43":"Utah",
    "44":"Utah",
    "45":"Utah",
    "46":"Utah",
    "47":"Utah",
    "48":"Utah",
    "49":"Utah",
    "50":"Utah",
    "51":"Utah",
    "52":"Utah",
    "53":"Utah",
    "54":"Utah",
    "55":"Utah",
    "56":"Utah",
    "57":"Utah",
    "58":"Utah",
    "59":"Utah",
    "60":"Utah",
    "61":"Utah",
    "62":"Utah",
    "63":"Utah",
    "64":"Utah",
    "65":"Utah",
    "66":"Utah",
    "67":"Utah",
    "68":"Utah",
    "69":"Utah",
    "70":"Utah",
    "71":"Utah",
    "72":"Utah",
    "73":"Utah",
    "74":"Utah",
    "75":"Utah",
    "76":"Utah",
    "77":"Utah",
    "78":"Utah",
    "79":"Utah",
    "80":"Utah",
    "81":"Utah",
    "82":"Utah",
    "83":"Utah",
    "84":"Utah",
    "85":"Utah",
    "86":"Utah",
    "87":"Utah",
    "88":"Utah",
    "89":"Utah",
    "90":"Utah",
    "91":"Utah",
    "92":"Utah",
    "93":"Utah",
    "94":"Utah",
    "95":"Utah",
    "96":"Utah",
    "97":"Utah",
    "98":"Utah",
    "99":"Utah"
  }
}