{
  "full_text":{
    "0":"Taylor Swift colapsó la página web de Ticketmaster en la preventa de entradas para su gira https:\/\/t.co\/emFjJaKpi8",
    "1":"Oh and Taylor Swift had always been a terrible person. Sorry y'all are just finding out now.",
    "2":"@lukemf333 @myliege would rather eat a spider in a spoonful of strawberry slushy than be a taylor swift fan",
    "3":"WE LOVE YOU TAYLOR SWIFT ❤️🥺\n\nStop hating on her ffs..\n\n#WeLoveYouTaylor ❤️🫂 https:\/\/t.co\/hlvHZp2oyy",
    "4":"Ticketmaster Cancels Public On-Sale Window For Taylor Swift’s ‘The Eras Tour,’ Fans Outraged https:\/\/t.co\/tNaYBfshmq via @Deadline",
    "5":"\"Ticketmaster Cancels Sale of Taylor Swift Tickets After Snags\" by Ben Sisario and Madison Malone Kircher via NYT https:\/\/t.co\/SD6XXk2hxw https:\/\/t.co\/xBnYCblQiY",
    "6":"Okay wait if twitter is really over i don't want my last tweet to be about mormons, i want it to be about the fact that I got floor tickets to taylor swift AND that I have a big fat perfect ass, thank you and goodnight.",
    "7":"twitter dying during the peak of this taylor swift\/ticketmaster scandal, she’s really a mastermind fr",
    "8":"what if the taylor swift ticketing debacle is a calculated tactic to highlight ticketmaster corruption so congress will finally break up their monopoly on live music",
    "9":"@SteveHamel16 @28delayslater Any Twitter employee that decides to stay gets a free ticket to a Taylor Swift concert.",
    "10":"@tspnyln Red. Taylor swift",
    "11":"My sister is selling her Taylor swift tickets for 50k each, lmk if anyone is interested!",
    "12":"if Taylor Swift wrote getaway car about me I’d simply never shut up about it",
    "13":"when do we think Taylor Swift first told Joe she wrote a song about him? did she just play gorgeous for him and make him guess? delicate? I need to know.",
    "14":"Ticketmaster Addresses Controversy Over Taylor Swift's Eras Tour Tickets https:\/\/t.co\/2usNSBBj7N via @enews",
    "15":"I told Matt that if he can’t rig the Taylor swift giveaway for cozy earth then he should QUIT",
    "16":"@lorengrush Us Phish fans after decades of our own Ticketmaster struggles, to Taylor Swift fans: https:\/\/t.co\/LoeSLFrCuH",
    "17":"ISO two Taylor Swift for Vegas show on either the 24 or the 25!! My brother and his bf are looking for tickets as well as my co-worker and his wife! 🙌🏼🫶🏻🫶🏻",
    "18":"First the Ticketmaster and Taylor Swift debacle and now Starbucks ran out of red cups at 11am. Us basic bitches are not having a good week!!",
    "19":"@fkkliv I didn’t pay that much for my tickets ngl but the resale prices r hilarious also the people mad at Taylor swift herself that they didn’t get tickets like how is that her problem",
    "20":"@Ticketmaster Taylor Swift broke the internet….",
    "21":"@IDPharmacometrx And 5% reading about the Taylor Swift ticket debacle",
    "22":"@LoganGrafTax A truly intelligent 9 year old would outsource her work to a brilliant 8 year old overseas for $1,500 a year and spend the rest on Taylor Swift tickets.",
    "23":"Ticketmaster said it's canceling Friday's planned general public sale for Taylor Swift's upcoming stadium tour because it doesn't have enough tickets. https:\/\/t.co\/R2R6QrSsOs",
    "24":"@WendyLiebman I’m going to guess a few other things about this rental car, but I’d wager first among them there is a lot of Taylor Swift and Judy Garland in the on board entertainment… 🚙 https:\/\/t.co\/p86ePW8Plq",
    "25":"I wish the worst of my problems was not getting Taylor Swift tickets",
    "26":"Ticketmaster blaming Taylor Swift for Ticketmaster being terrible is the funniest thing I've ever heard. https:\/\/t.co\/HNmudzFyV6",
    "27":"thank you mom for buying me taylor swift tickets when i was 7 i didn’t know i’d never be able to see her again",
    "28":"More\nhttps:\/\/t.co\/o6XI0cBjLU",
    "29":"Ticketmaster has cancelled Friday’s public sale of Taylor Swift concert tickets. #TaylorSwiftErasTour",
    "30":"@Ticketmaster Taylor can make a competitor business and name it some shit like Swift and wipe out your whole model easily. I would if I was her. This monopoly won’t last too long.",
    "31":"Ticketmaster canceling next Taylor Swift ticket sale due to 'insufficient' inventory https:\/\/t.co\/Dl9zUuAImd",
    "32":"@Ticketmaster I couldn’t care less about going to see Taylor swift but I do truly hope this signals the end of the Ticketmaster era.  You started as a good idea and are now the absolute worst thing to happen to entertainers AND fans.  Please fall apart.  We want to dance on your ashes.",
    "33":"Just saying @taylorswift13 has been real quiet🧐 where you at Swifty? \n\nhttps:\/\/t.co\/U4Or020wUG",
    "34":"Ticketmaster openly letting its bots buy out 80% of the inventory for Taylor Swift tickets and then scalping them for outrageous prices better become a lawsuit that destroys their business forever. That shit is demonic.",
    "35":"Oh darn, guess I won't be able to see Taylor Swift. https:\/\/t.co\/2DouJeezIz",
    "36":"Not to be a hater or anything but why is everyone so obsessed w Taylor Swift? I don’t get it",
    "37":"People posting think pieces about the Taylor Swift ticket buying process..... its brain rot",
    "38":"Want Taylor Swift Tickets? You’re on Your Own, Kid. https:\/\/t.co\/9SiHjGMHgv",
    "39":"Which Era of Taylor Swift are you keeping.\nEra 1 - Country Swift (Self titled-&gt;Speak now)\nEra 2 - Pop Swift (Red-&gt;Lover)\nEra 3 - Indie Swift (Folklore -&gt; Midnights)",
    "40":"https:\/\/t.co\/8hmVKZlFpi",
    "41":"wow.. Taylor Swift and her fans deserve better. @Ticketmaster 👎🏼",
    "42":"Hey! So I’m a desperate Taylor Swift fan right now! But if anyone you know got extra tickets to any of her shows and they’re looking to sell them please please let me know! I only want 2 tickets! I had bad luck with the presales and I want to see her so bad! Thanks so much!!💜 https:\/\/t.co\/SRaZITLdxZ",
    "43":"General public ticket sale for Taylor Swift's 2023 tour canceled https:\/\/t.co\/5zXSbRNQj7",
    "44":"An update to the #Ticketmaster Taylor Swift #ErasTour saga: @Ticketmaster has announced it is canceling the public sale of tickets to the tour due to \"insufficient remaining ticket inventory.\"\nhttps:\/\/t.co\/UcCFlUn7lC",
    "45":"Taylor Swift should 100% be arrested, look at all this chaos she's caused. Basically inciting a riot!",
    "46":"Taylor Swift concert tickets sold so rapidly, Ticketmaster has cancelled further ticket sales.\n\nhttps:\/\/t.co\/5YHsV0s7lj",
    "47":"This just in: Taylor Swift has single handedly brought down Ticketmaster",
    "48":"Wait, so people were expecting better of Ticketmaster and Taylor Swift? Lololol 😂😂\nYou guys…come on…",
    "49":"Greg Maffei tryna stir up some bad blood between he and Taylor Swift https:\/\/t.co\/vuIiFJhnqT",
    "50":"I will be showing up to Taylor swift concert in the CUTEST outfit. So that Taylor nation will notice me &amp; then we will meet Taylor swift. I don’t make the rules.",
    "51":"Taylor Swift tickets secured, how much money I spent on them is a secret I will take to the grave",
    "52":"@imrickdalton @jrichlive I mean, you’re just misunderstanding what dynamic pricing is. I saw dynamic pricing platinum tickets for Paramore, not Taylor swift. She already announced her prices before and it stayed that way.",
    "53":"Taylor Swift colapsó la página web de Ticketmaster en la preventa de entradas para su gira https:\/\/t.co\/emFjJaKpi8",
    "54":"I’m glad those taylor swift tickets are 10k a pop. Those swifties can rot",
    "55":"What the heck and Illenium taylor swift remix??? https:\/\/t.co\/41qqc18emh",
    "56":"Ticketmaster: \"It's me, hi, I'm the problem it's me\"\n\nhttps:\/\/t.co\/Yos9WO3uoL",
    "57":"@TheBookofTaylor @speakfolklore Let’s not think that Taylor could open up her own ticketing service for her own tour, and the venues wouldn’t jump on. It’s Taylor Swift. she’s the only one that could do it.",
    "58":"@lilduval Taylor swift easily",
    "59":"Me after battling for taylor swift tickets https:\/\/t.co\/ESW6HHeBEH",
    "60":"Taylor Swift fans be normal for 2 seconds challenge *impossible difficulty* https:\/\/t.co\/CYu1J6Qg3T",
    "61":"https:\/\/t.co\/ghMlOlYfKO",
    "62":"Taylor swift is probably the only artist that could fix the ticket industry.  But she won’t. Elite gonna elite.",
    "63":"@JessicaWood93 Nobody is worth this, especially Taylor Fucking Swift",
    "64":"Paying $400 to be way up there at a Taylor swift concert sounds miserable ngl",
    "65":"@DrinkAriZona You take Taylor swift and then exchange her for WAY MORE cans than that",
    "66":"Me to Taylor Swift: I hope you know we had a hard time",
    "67":"I didn’t get a Taylor Swift verified fan presale code. When I lamented to my boyfriend about it, he volunteered to try the Capitol One presale for me. So today he sat in the presale queue for MANY hours and, despite emerging empty handed, I feel like that is true love. 🥰",
    "68":"My bro-in-law bought 6 Taylor Swift tickets and gave one to my wife and another to his mom. I don’t know if he could name one song, I’m certain his mom can’t. These “OG fan” takes are incredible. https:\/\/t.co\/9zyzv9Ts7F",
    "69":"Am I one of the only people on this planet who don’t give a rats ass about Taylor Swift and her Concert Tickets! \nI mean she makes good music but sounds bad live without the synthesizer\/studio corrections!\n#taylorswiftpresale #taylorswifttickets",
    "70":"screaming, crying, and throwing up while I look at our taylor swift tickets in the account right now. straight up SO lucky 😭😭😭",
    "71":"Taylor Swift fans' outrage over Ticketmaster's service meltdown yesterday highlights a common criticism that the ticketing company has practically no competition. https:\/\/t.co\/foK59XD4yk",
    "72":"Taylor Swift tickets shouldn’t be based on price it should be based on how much Taylor you stream through Spotify. Let’s see everyone’s Wrap Ups! #Ticketmaster @Spotify https:\/\/t.co\/ktaSKv1Y44",
    "73":"Sure am glad I’m going to @EDC_LasVegas and not dealing with Taylor Swift ticket drama.",
    "74":"I think some of you forget that she’s fucking Taylor Swift. She has more control than a lot of you seem think she does. She says jump and everyone says how high.",
    "75":"🧵Ticketmaster has absolutely ruined the ticketing space and I’m not sure anything can be done to fix it. \n\nThe recent presale and GA experiences for blink, Paramore and Taylor Swift are evidence of the shit show that is the Ticketmaster experience.",
    "76":"can't believe phoebe bridgers got introduced to me as \"taylor swift for girls with crumbs in their bed\" yall did me dirty for that",
    "77":"the taylor swift presale was a fucking disaster… @beyonce imma need you to create your own site to sell tickets for the renaissance tour because ain’t no way",
    "78":"Do you think I can tell this guy that I’m supposed to go on a first date with that I don’t have the mental capacity for it rn because I still haven’t been able to get Taylor Swift tickets?",
    "79":"I’m muting anything to do with Taylor swift for a few days. I love y’all but I can’t read about y’all having tickets and being excited for tour.",
    "80":"@serinawhaycock Hahahahah so he’s a Swiftie too?? 😂😎\nAlso I love that your entire Twitter is a Taylor Swift shrine 💕",
    "81":"Also what part of Taylor Swift and stadium tour makes you think tickets aren’t gonna be pricey asf honestly",
    "82":"But boy do I wish that Swifties who are sad that the stadium won't be filled with Taylor Swift fans who know every word to her songs or people who were upset that they paid (in some cases) THOUSANDS of dollars for a concert experience know that it's on @taylorswift13. (7\/X)",
    "83":"But Wesley! Taylor Swift is KNOWN for loving her fans!\n\nYeah...in the aggregate. And Swifties are known for throwing money they don't have at ol' blondie. \n\nThe fact is, if she's getting paid, she's happy. (3\/X)",
    "84":"Alright. So as a Taylor Swift fan since \"Our Song\" was on the country music radio, I have a few thoughts and revelations that I just have to get off my chest after yesterday. #ErasTour (1\/X)",
    "85":"do any of you guys have any of those funny videos that come from tweets like \"listening to taylor swift on shuffle\" and its like 3 second clips of different taylor songs that go from happy to sad to angry with funny memes??",
    "86":"@BWJones Good chance it’s Taylor Swift, that was me yesterday 😅",
    "87":"I have never been more proud to be totally indifferent to Taylor Swift.",
    "88":"I don’t really understand what’s going on with Taylor Swift tickets but I’m happy for you or I’m sorry that happened to you, depending.",
    "89":"@wesley_115 @SydneySarah1 It’s Taylor fucking Swift. I have VIP edc tickets and I would still pay a grand to see Taylor front row.",
    "90":"At least they can use the work computer one more time to get Taylor Swift tickets https:\/\/t.co\/Fb0mlOjA7z",
    "91":"taylor swift’s music sounds like it was written by a 16 year old w undiagnosed bipolar who is also in musical theater",
    "92":"Did anyone get the chance to swoop any Taylor Swift tickets? 🤔🎙 Tune into RadioSLCC live https:\/\/t.co\/FUxGuUv5l6",
    "93":"Taylor Swift tickets listed for thousands on StubHub after millions flood Ticketmaster - CNN https:\/\/t.co\/CrN4WeGrXZ via @GoogleNews",
    "94":"Twitter: *losing their minds over Taylor Swift Tickets*\n\nMe: *waiting for @birbigs The Old Man and the Pool to go on tour* https:\/\/t.co\/XvGg5ePa8v",
    "95":"Getting Taylor Swift tickets really is like the hunger games…you’ve got those of us who getting tickets didn’t go as plan were in the districts and then the people who were scalpers and kinda fans who it was easy breezy for they are in the capitol",
    "96":"I would like to apologize for having Taylor Swift tickets and only being able to name maybe four of her songs",
    "97":"Taylor Swift fans were disappointed to find out she would not stop in Utah on her Eras tour. Did she forget about Utah? | By @Lotlotej\n\nhttps:\/\/t.co\/vBFUJaxh3X",
    "98":"Todays the dayyyyyy. And I got nothing but time in the car to watch the Taylor Swift capital one line. I will get the damn tickets.",
    "99":"the irony of ‘great war’ trending because of Taylor Swift tickets and not because of what’s currently happening in Ukraine and Poland is astonishing"
  },
  "date":{
    "0":1668767027000,
    "1":1668761491000,
    "2":1668757211000,
    "3":1668751910000,
    "4":1668750049000,
    "5":1668748705000,
    "6":1668746672000,
    "7":1668744483000,
    "8":1668744403000,
    "9":1668739860000,
    "10":1668739428000,
    "11":1668737466000,
    "12":1668736798000,
    "13":1668736792000,
    "14":1668736444000,
    "15":1668732347000,
    "16":1668731436000,
    "17":1668731377000,
    "18":1668730440000,
    "19":1668729319000,
    "20":1668729024000,
    "21":1668728256000,
    "22":1668727927000,
    "23":1668727447000,
    "24":1668727053000,
    "25":1668726606000,
    "26":1668726384000,
    "27":1668725103000,
    "28":1668724888000,
    "29":1668724866000,
    "30":1668724828000,
    "31":1668724731000,
    "32":1668723366000,
    "33":1668723314000,
    "34":1668722400000,
    "35":1668721653000,
    "36":1668721422000,
    "37":1668721392000,
    "38":1668721103000,
    "39":1668720690000,
    "40":1668720300000,
    "41":1668719372000,
    "42":1668719071000,
    "43":1668718406000,
    "44":1668718156000,
    "45":1668717932000,
    "46":1668717670000,
    "47":1668717508000,
    "48":1668717456000,
    "49":1668716735000,
    "50":1668715004000,
    "51":1668713392000,
    "52":1668713024000,
    "53":1668711960000,
    "54":1668710138000,
    "55":1668709545000,
    "56":1668704600000,
    "57":1668693032000,
    "58":1668692125000,
    "59":1668681002000,
    "60":1668678339000,
    "61":1668676564000,
    "62":1668676355000,
    "63":1668675382000,
    "64":1668664777000,
    "65":1668657659000,
    "66":1668657055000,
    "67":1668656687000,
    "68":1668655499000,
    "69":1668654922000,
    "70":1668653291000,
    "71":1668652809000,
    "72":1668650321000,
    "73":1668648872000,
    "74":1668648032000,
    "75":1668646762000,
    "76":1668645533000,
    "77":1668644661000,
    "78":1668643217000,
    "79":1668642784000,
    "80":1668640938000,
    "81":1668640306000,
    "82":1668636567000,
    "83":1668636566000,
    "84":1668636565000,
    "85":1668634173000,
    "86":1668631105000,
    "87":1668631022000,
    "88":1668629119000,
    "89":1668628626000,
    "90":1668624442000,
    "91":1668623838000,
    "92":1668622896000,
    "93":1668617874000,
    "94":1668616109000,
    "95":1668614989000,
    "96":1668614839000,
    "97":1668610801000,
    "98":1668605000000,
    "99":1668596088000
  },
  "polarity":{
    "0":0.0,
    "1":-0.75,
    "2":0.0,
    "3":0.5,
    "4":-0.45,
    "5":0.0,
    "6":0.34,
    "7":0.2,
    "8":0.0681818182,
    "9":0.4,
    "10":0.0,
    "11":0.3125,
    "12":0.0,
    "13":0.2166666667,
    "14":0.0,
    "15":-0.2,
    "16":0.6,
    "17":0.0,
    "18":0.3125,
    "19":0.025,
    "20":0.0,
    "21":0.0,
    "22":0.475,
    "23":0.0166666667,
    "24":-0.025,
    "25":-1.0,
    "26":-1.0,
    "27":0.5,
    "28":0.5,
    "29":0.0,
    "30":0.0766666667,
    "31":-0.0625,
    "32":-0.0666666667,
    "33":0.2,
    "34":-0.175,
    "35":0.5,
    "36":-0.5,
    "37":0.0,
    "38":0.6,
    "39":0.0,
    "40":0.0,
    "41":0.3,
    "42":-0.231122449,
    "43":0.025,
    "44":-0.0625,
    "45":0.0,
    "46":0.0,
    "47":-0.1134920635,
    "48":0.5,
    "49":-0.7,
    "50":0.0,
    "51":-0.1,
    "52":-0.1041666667,
    "53":0.0,
    "54":0.5,
    "55":0.0,
    "56":0.0,
    "57":0.3,
    "58":0.4333333333,
    "59":0.0,
    "60":-0.2583333333,
    "61":0.0,
    "62":0.0,
    "63":-0.1,
    "64":-1.0,
    "65":0.5,
    "66":-0.2916666667,
    "67":0.3125,
    "68":0.5571428571,
    "69":-0.0284090909,
    "70":0.1547619048,
    "71":-0.3,
    "72":0.25,
    "73":0.5,
    "74":0.02,
    "75":-0.0625,
    "76":-0.6,
    "77":0.0,
    "78":0.2166666667,
    "79":0.225,
    "80":0.25,
    "81":0.6,
    "82":-0.05,
    "83":0.775,
    "84":-0.2,
    "85":0.0428571429,
    "86":0.7,
    "87":0.4333333333,
    "88":0.1666666667,
    "89":-0.05,
    "90":0.1,
    "91":0.05,
    "92":0.1363636364,
    "93":0.0,
    "94":0.1,
    "95":0.3166666667,
    "96":0.25,
    "97":-0.75,
    "98":0.0,
    "99":0.4333333333
  },
  "mean_polarity":{
    "0":0.0576045042,
    "1":0.0576045042,
    "2":0.0576045042,
    "3":0.0576045042,
    "4":0.0576045042,
    "5":0.0576045042,
    "6":0.0576045042,
    "7":0.0576045042,
    "8":0.0576045042,
    "9":0.0576045042,
    "10":0.0576045042,
    "11":0.0576045042,
    "12":0.0576045042,
    "13":0.0576045042,
    "14":0.0576045042,
    "15":0.0576045042,
    "16":0.0576045042,
    "17":0.0576045042,
    "18":0.0576045042,
    "19":0.0576045042,
    "20":0.0576045042,
    "21":0.0576045042,
    "22":0.0576045042,
    "23":0.0576045042,
    "24":0.0576045042,
    "25":0.0576045042,
    "26":0.0576045042,
    "27":0.0576045042,
    "28":0.0576045042,
    "29":0.0576045042,
    "30":0.0576045042,
    "31":0.0576045042,
    "32":0.0576045042,
    "33":0.0576045042,
    "34":0.0576045042,
    "35":0.0576045042,
    "36":0.0576045042,
    "37":0.0576045042,
    "38":0.0576045042,
    "39":0.0576045042,
    "40":0.0576045042,
    "41":0.0576045042,
    "42":0.0576045042,
    "43":0.0576045042,
    "44":0.0576045042,
    "45":0.0576045042,
    "46":0.0576045042,
    "47":0.0576045042,
    "48":0.0576045042,
    "49":0.0576045042,
    "50":0.0576045042,
    "51":0.0576045042,
    "52":0.0576045042,
    "53":0.0576045042,
    "54":0.0576045042,
    "55":0.0576045042,
    "56":0.0576045042,
    "57":0.0576045042,
    "58":0.0576045042,
    "59":0.0576045042,
    "60":0.0576045042,
    "61":0.0576045042,
    "62":0.0576045042,
    "63":0.0576045042,
    "64":0.0576045042,
    "65":0.0576045042,
    "66":0.0576045042,
    "67":0.0576045042,
    "68":0.0576045042,
    "69":0.0576045042,
    "70":0.0576045042,
    "71":0.0576045042,
    "72":0.0576045042,
    "73":0.0576045042,
    "74":0.0576045042,
    "75":0.0576045042,
    "76":0.0576045042,
    "77":0.0576045042,
    "78":0.0576045042,
    "79":0.0576045042,
    "80":0.0576045042,
    "81":0.0576045042,
    "82":0.0576045042,
    "83":0.0576045042,
    "84":0.0576045042,
    "85":0.0576045042,
    "86":0.0576045042,
    "87":0.0576045042,
    "88":0.0576045042,
    "89":0.0576045042,
    "90":0.0576045042,
    "91":0.0576045042,
    "92":0.0576045042,
    "93":0.0576045042,
    "94":0.0576045042,
    "95":0.0576045042,
    "96":0.0576045042,
    "97":0.0576045042,
    "98":0.0576045042,
    "99":0.0576045042
  },
  "subjectivity":{
    "0":0.0,
    "1":1.0,
    "2":0.0,
    "3":0.6,
    "4":0.5333333333,
    "5":0.0,
    "6":0.3733333333,
    "7":0.2,
    "8":0.75,
    "9":0.8,
    "10":0.0,
    "11":0.5,
    "12":0.3571428571,
    "13":0.7111111111,
    "14":0.0,
    "15":0.75,
    "16":1.0,
    "17":0.0,
    "18":0.2645833333,
    "19":0.7333333333,
    "20":0.0,
    "21":0.0,
    "22":0.575,
    "23":0.3555555556,
    "24":0.2694444444,
    "25":1.0,
    "26":1.0,
    "27":0.625,
    "28":0.5,
    "29":0.0666666667,
    "30":0.5,
    "31":0.1875,
    "32":0.6416666667,
    "33":0.3,
    "34":0.7,
    "35":0.625,
    "36":1.0,
    "37":0.0,
    "38":1.0,
    "39":0.0,
    "40":0.0,
    "41":0.75,
    "42":0.5955782313,
    "43":0.2833333333,
    "44":0.2208333333,
    "45":0.0,
    "46":0.5,
    "47":0.2515873016,
    "48":0.5,
    "49":0.6666666667,
    "50":0.0,
    "51":0.3333333333,
    "52":0.3402777778,
    "53":0.0,
    "54":1.0,
    "55":0.0,
    "56":0.0,
    "57":0.875,
    "58":0.8333333333,
    "59":0.0,
    "60":0.825,
    "61":0.0,
    "62":1.0,
    "63":0.6333333333,
    "64":1.0,
    "65":0.5,
    "66":0.5416666667,
    "67":0.5625,
    "68":0.7357142857,
    "69":0.6908333333,
    "70":0.5922619048,
    "71":0.5,
    "72":0.2,
    "73":0.9444444444,
    "74":0.6133333333,
    "75":0.7097222222,
    "76":0.8,
    "77":0.9,
    "78":0.3861111111,
    "79":0.4833333333,
    "80":0.6125,
    "81":0.9,
    "82":0.95,
    "83":0.975,
    "84":0.1,
    "85":0.8,
    "86":0.6,
    "87":0.75,
    "88":0.7333333333,
    "89":0.9,
    "90":0.45,
    "91":0.1,
    "92":0.5,
    "93":0.0,
    "94":0.2,
    "95":0.5166666667,
    "96":0.8125,
    "97":0.75,
    "98":0.0,
    "99":0.7166666667
  },
  "mean_subjectivity":{
    "0":0.4905353458,
    "1":0.4905353458,
    "2":0.4905353458,
    "3":0.4905353458,
    "4":0.4905353458,
    "5":0.4905353458,
    "6":0.4905353458,
    "7":0.4905353458,
    "8":0.4905353458,
    "9":0.4905353458,
    "10":0.4905353458,
    "11":0.4905353458,
    "12":0.4905353458,
    "13":0.4905353458,
    "14":0.4905353458,
    "15":0.4905353458,
    "16":0.4905353458,
    "17":0.4905353458,
    "18":0.4905353458,
    "19":0.4905353458,
    "20":0.4905353458,
    "21":0.4905353458,
    "22":0.4905353458,
    "23":0.4905353458,
    "24":0.4905353458,
    "25":0.4905353458,
    "26":0.4905353458,
    "27":0.4905353458,
    "28":0.4905353458,
    "29":0.4905353458,
    "30":0.4905353458,
    "31":0.4905353458,
    "32":0.4905353458,
    "33":0.4905353458,
    "34":0.4905353458,
    "35":0.4905353458,
    "36":0.4905353458,
    "37":0.4905353458,
    "38":0.4905353458,
    "39":0.4905353458,
    "40":0.4905353458,
    "41":0.4905353458,
    "42":0.4905353458,
    "43":0.4905353458,
    "44":0.4905353458,
    "45":0.4905353458,
    "46":0.4905353458,
    "47":0.4905353458,
    "48":0.4905353458,
    "49":0.4905353458,
    "50":0.4905353458,
    "51":0.4905353458,
    "52":0.4905353458,
    "53":0.4905353458,
    "54":0.4905353458,
    "55":0.4905353458,
    "56":0.4905353458,
    "57":0.4905353458,
    "58":0.4905353458,
    "59":0.4905353458,
    "60":0.4905353458,
    "61":0.4905353458,
    "62":0.4905353458,
    "63":0.4905353458,
    "64":0.4905353458,
    "65":0.4905353458,
    "66":0.4905353458,
    "67":0.4905353458,
    "68":0.4905353458,
    "69":0.4905353458,
    "70":0.4905353458,
    "71":0.4905353458,
    "72":0.4905353458,
    "73":0.4905353458,
    "74":0.4905353458,
    "75":0.4905353458,
    "76":0.4905353458,
    "77":0.4905353458,
    "78":0.4905353458,
    "79":0.4905353458,
    "80":0.4905353458,
    "81":0.4905353458,
    "82":0.4905353458,
    "83":0.4905353458,
    "84":0.4905353458,
    "85":0.4905353458,
    "86":0.4905353458,
    "87":0.4905353458,
    "88":0.4905353458,
    "89":0.4905353458,
    "90":0.4905353458,
    "91":0.4905353458,
    "92":0.4905353458,
    "93":0.4905353458,
    "94":0.4905353458,
    "95":0.4905353458,
    "96":0.4905353458,
    "97":0.4905353458,
    "98":0.4905353458,
    "99":0.4905353458
  },
  "screen_name":{
    "0":"panasenutah",
    "1":"izzyb412",
    "2":"myliege_1",
    "3":"MissTayLena1322",
    "4":"marcosarellano",
    "5":"getpostersnow",
    "6":"lolonienie",
    "7":"brightonhendy",
    "8":"ghosr",
    "9":"Louisbotelho17",
    "10":"sitemontax",
    "11":"Pri_is_awesome",
    "12":"sazzafrazzle",
    "13":"sazzafrazzle",
    "14":"marcosarellano",
    "15":"colbyajohnson",
    "16":"RyanRomeike",
    "17":"cunningham_man8",
    "18":"Katie_rex_",
    "19":"drowsyduckling",
    "20":"jeffreycjackson",
    "21":"EmilySpivak",
    "22":"davidajensen",
    "23":"KSLcom",
    "24":"wildbrad",
    "25":"SeanBurke",
    "26":"Joshua_Newman",
    "27":"uhhmargo",
    "28":"debbieksl",
    "29":"debbieksl",
    "30":"BuIIsNation",
    "31":"tvheidihatch",
    "32":"monkeyscanbiteu",
    "33":"caitlyncreative",
    "34":"jeffreyyaaron",
    "35":"TannerGutierrez",
    "36":"kkham101",
    "37":"WhoreLoco",
    "38":"bjgesteland",
    "39":"ScottTheAmazing",
    "40":"BlottoWelles",
    "41":"joelquiroz94",
    "42":"lexiolsen4",
    "43":"fox13",
    "44":"kslnewsradio",
    "45":"TylerQinUtah",
    "46":"KSL5TV",
    "47":"bassbarbie182",
    "48":"NBASarah",
    "49":"KyleBroughton4",
    "50":"zoieeee_99",
    "51":"tmonson23",
    "52":"theSWIFTIEST",
    "53":"panasenutah",
    "54":"jujubean_40",
    "55":"BalletVibes",
    "56":"robhennefer",
    "57":"bethroessler",
    "58":"Tiffanynyc23",
    "59":"brotaminz",
    "60":"obiiking",
    "61":"spencertweets13",
    "62":"Vandy_Montana",
    "63":"shaunadennett09",
    "64":"LukeBenji",
    "65":"vanglock3",
    "66":"ShelbyHintze",
    "67":"emwil11",
    "68":"Chase_Observes",
    "69":"roadtriprohan",
    "70":"aubrey_cottrell",
    "71":"KSLcom",
    "72":"lindsspace",
    "73":"ThotsPrayers5",
    "74":"yourflannelcure",
    "75":"spencermusic10",
    "76":"realsethVEVO",
    "77":"__Onixivy_",
    "78":"torrietunes",
    "79":"kaylie_bee",
    "80":"KatieCasss",
    "81":"fvgsxul",
    "82":"robotparrot3000",
    "83":"robotparrot3000",
    "84":"robotparrot3000",
    "85":"spencertweets13",
    "86":"MeganCroom",
    "87":"JaneCaitlend",
    "88":"wordofgreen",
    "89":"rayneandshine13",
    "90":"cnagledinho",
    "91":"eggbooba",
    "92":"slccsmc",
    "93":"Sisal13",
    "94":"BradleyMelville",
    "95":"actuallykaityc",
    "96":"AdamBroud",
    "97":"Deseret",
    "98":"_alexinreallife",
    "99":"InesNeverLied"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":2,
    "3":4,
    "4":0,
    "5":0,
    "6":10,
    "7":3,
    "8":0,
    "9":2,
    "10":1,
    "11":1,
    "12":1,
    "13":0,
    "14":0,
    "15":11,
    "16":1,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":4,
    "22":2,
    "23":3,
    "24":0,
    "25":2,
    "26":71,
    "27":0,
    "28":0,
    "29":2,
    "30":1,
    "31":0,
    "32":0,
    "33":3,
    "34":15,
    "35":0,
    "36":3,
    "37":9,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":1,
    "45":8,
    "46":2,
    "47":11,
    "48":43,
    "49":0,
    "50":3,
    "51":32,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":28,
    "60":1,
    "61":1,
    "62":1,
    "63":0,
    "64":1,
    "65":0,
    "66":126,
    "67":34,
    "68":0,
    "69":0,
    "70":1,
    "71":2,
    "72":0,
    "73":1,
    "74":19,
    "75":15,
    "76":7,
    "77":383,
    "78":9,
    "79":0,
    "80":1,
    "81":1,
    "82":1,
    "83":1,
    "84":6,
    "85":1,
    "86":1,
    "87":4,
    "88":34,
    "89":0,
    "90":0,
    "91":14,
    "92":0,
    "93":4,
    "94":0,
    "95":2,
    "96":11,
    "97":5,
    "98":0,
    "99":4
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":11,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":3,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":5,
    "75":0,
    "76":0,
    "77":41,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":5,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Utah",
    "1":"Utah",
    "2":"Utah",
    "3":"Utah",
    "4":"Utah",
    "5":"Utah",
    "6":"Utah",
    "7":"Utah",
    "8":"Utah",
    "9":"Utah",
    "10":"Utah",
    "11":"Utah",
    "12":"Utah",
    "13":"Utah",
    "14":"Utah",
    "15":"Utah",
    "16":"Utah",
    "17":"Utah",
    "18":"Utah",
    "19":"Utah",
    "20":"Utah",
    "21":"Utah",
    "22":"Utah",
    "23":"Utah",
    "24":"Utah",
    "25":"Utah",
    "26":"Utah",
    "27":"Utah",
    "28":"Utah",
    "29":"Utah",
    "30":"Utah",
    "31":"Utah",
    "32":"Utah",
    "33":"Utah",
    "34":"Utah",
    "35":"Utah",
    "36":"Utah",
    "37":"Utah",
    "38":"Utah",
    "39":"Utah",
    "40":"Utah",
    "41":"Utah",
    "42":"Utah",
    "43":"Utah",
    "44":"Utah",
    "45":"Utah",
    "46":"Utah",
    "47":"Utah",
    "48":"Utah",
    "49":"Utah",
    "50":"Utah",
    "51":"Utah",
    "52":"Utah",
    "53":"Utah",
    "54":"Utah",
    "55":"Utah",
    "56":"Utah",
    "57":"Utah",
    "58":"Utah",
    "59":"Utah",
    "60":"Utah",
    "61":"Utah",
    "62":"Utah",
    "63":"Utah",
    "64":"Utah",
    "65":"Utah",
    "66":"Utah",
    "67":"Utah",
    "68":"Utah",
    "69":"Utah",
    "70":"Utah",
    "71":"Utah",
    "72":"Utah",
    "73":"Utah",
    "74":"Utah",
    "75":"Utah",
    "76":"Utah",
    "77":"Utah",
    "78":"Utah",
    "79":"Utah",
    "80":"Utah",
    "81":"Utah",
    "82":"Utah",
    "83":"Utah",
    "84":"Utah",
    "85":"Utah",
    "86":"Utah",
    "87":"Utah",
    "88":"Utah",
    "89":"Utah",
    "90":"Utah",
    "91":"Utah",
    "92":"Utah",
    "93":"Utah",
    "94":"Utah",
    "95":"Utah",
    "96":"Utah",
    "97":"Utah",
    "98":"Utah",
    "99":"Utah"
  }
}