{
  "full_text":{
    "0":"remember when Elon Musk claimed that there were lots of bots on Twitter and he should pay less than $44 billion for the website? I'm not an expert but I do know that I have been added to identical spam group chats EVERY day since he bought the website and fired infrastructure",
    "1":"RT HuffPostWomen: “I expect to reduce my time at Twitter and find somebody else to run Twitter over time,\" the social media platform's billionaire owner told a Delaware court. https:\/\/t.co\/fpK1bJxKby #girlpower",
    "2":"@EsotericCD This is what Musk is trying to do. If it doesn't work it's on him, because people on here are definitely like this. https:\/\/t.co\/0KLNCVnVol",
    "3":"@unusual_whales ELON:  Says a stupid thing\nSMART PERSON:  You’re wrong\nELON: Which part?\nSMART PERSON: Here is data.\nELON:  You’re fired.\n\nPEOPLE ON TWITTER:  Oh wow Elon is a wonderful man!\n\n…am I the only one who sees Musk as an insecure buffoon and wishes he’d shut up?",
    "4":"@urem0girlfrien Zra padho😂 “aLcOhoLism” \nI heard elon musk saare tweets padhta hai. Ban hojaovogi tum",
    "5":"@cb_doge @elonmusk You looking for some 'Elon' musk?",
    "6":"@elonmusk If Elon Musk make Twitter a have a Paywall I will be leaving this country. I got my passport last week when I heard he might buy Twitter. Instead I’ll be moving to A CIVILIZED COUNTRY, the gorgeous NIGER 🇳🇪! So long, America!🇺🇲 You’ve just lost a citizen. Goodbye 👋",
    "7":"@drtongue96 @elonmusk @jimmyfallon Wait, when did Elon Musk steal Jimmy Fallon’s job??",
    "8":"It's apparent musk has fired a ton of people from twitter. The news\/ sports section is barren. It just lists things like Craigslist does.",
    "9":"Reuters: Elon Musk says he will find a new leader for Twitter.\nhttps:\/\/t.co\/zTrars6FEf\n\nvia @GoogleNews",
    "10":"@FairlyOddFather @elonmusk @elonmusk  it would be awesome to have Butch Hartman’s original account reactivated. Hartman and Musk fans here 🙌",
    "11":"@GregCantrell22 @TopshelfSn1per @unusual_whales Neither. It’s an analysis of the most probable outcome given what we’ve seen of Musk’s ability to manage anything.",
    "12":"the only good thing to come out of musk twitter https:\/\/t.co\/j8GkghIV0L",
    "13":"Since Musk took a stake in Twitter, Tesla shares have dropped 50% and investors are not happy about it. | By @DNTechHive \n\nhttps:\/\/t.co\/oxbS0LDzTJ",
    "14":"Mind control I know they were messing with the president's mind I could hear it in the frequencies when you talking about Elon musk and his technology they have Nano Mafia tormenting our bodies and using it as mind control too",
    "15":"Musk, in recent tweets, is probably talking about something similar (e.g., less content moderation?) in his usu. hyperbolic way (80%-&gt;10% or something)",
    "16":"@MattWallace888 @ahujasahil1 @elonmusk Narrator: Elon Musk did absolutely none of that. The people he paid did the work.\n\nY’all are weird and strange leaches.",
    "17":"@mttgstreetteam Hopefully it gets straightened out.\n\nAs much of a pile that Elon Musk is — he didn’t pay $44 bajillion to destroy a company so hopefully it survives.\n\nI’m definitely concerned about some of the changes such as axing the whole accessibility department but we’ll see what happens.🤷‍♂️",
    "18":"BREAKING: Elon Musk has reportedly said in court that he expected to reduce his time at Twitter and eventually find a new leader to run the social media company, per Reuters.",
    "19":"@fffreakmtg @PWPMtG It was. They're saying that Musk messed everything up and now they can't update their Twitter handle.",
    "20":"https:\/\/t.co\/fZK4Jjpa6o",
    "21":"@elonmusk @jimmyfallon News at 11: Elon Musk admits to being an alien and replacing Jimmy Fallon with a substitute.\n\nClearly this is a threat to democracy and we should stop him.",
    "22":"@NurderK für einmal twitter hätte musk das Ding 4 mal bauen können",
    "23":"So much for #freespeech. #freespeechabsolutist #hipocrite https:\/\/t.co\/ryDjXlOYn3",
    "24":".@elonmusk says he is camping out @Twitter HQ and will be \"working &amp; sleeping\" there until the platform is \"fixed\". But, @Tesla investors want his eyes, and hours, back on the electric vehicle co. whose stock has slipped 50% since April. https:\/\/t.co\/5CQChobtbT https:\/\/t.co\/ewjIT4iABZ",
    "25":"Jimmy Fallon is asking Elon Musk to help put a stop to a disturbing trend on Twitter.\n\nREAD here: https:\/\/t.co\/G38RQdR8I8",
    "26":"@TopshelfSn1per @unusual_whales If Elon Musk even attempts to go to Mars, his rocket will explode on launch.",
    "27":"I'm reading about Twitter 2.0 and it sounds like Elon Musk wants the software engineers to work as hard as lots of other people who earn less money than they do.",
    "28":"@nathaliejacoby1 ELON MUSK",
    "29":"Three months of severance? \n\nMan, you could get a group with three months to build a basic \"Twotter\" and have Musk pay for it while everyone in the company opts out. https:\/\/t.co\/mvHTp79h7s",
    "30":"Every single person should take the severance. Musk will have tanked a $44 billion purchase into the ground in less than 2 weeks https:\/\/t.co\/fmg1OIxF7i",
    "31":"@ra46191 @BustoMundo @rising_serpent @mrddmia @elonmusk You're upset that some folks won't be required to pay $10k but you're okay with this:\n\nhttps:\/\/t.co\/g4EW5wz0kA",
    "32":"@washingtonpost Show my question for Elon Musk is he going to commit to those same long hours?",
    "33":"@ra46191 @BustoMundo @rising_serpent @mrddmia @elonmusk LOL, or he'll file for bankruptcy. It would depend on how the whole Twitter thing works out.\n\nFYI, Elon Musk is a recipient of gratuitous public investment that he's not required to pay back.",
    "34":"@zzyzx Yes but musk fanboys seem to be a different breed who revel in their subservience to their master, so if there are any of them buried deep inside twitter, you can guess who will go all-out",
    "35":"Maybe Elon Musk is doing us a favor man https:\/\/t.co\/2UTpzDb8zv",
    "36":"Spending my last days on this website gawking at the trainwreck Twitter news and blocking Musk stans en masse.",
    "37":"Sirlin Musk https:\/\/t.co\/I6G2ZajwKh",
    "38":"Musk announces across-the-board pay cuts, which you must assent to by clicking on a malware link or else you lose your job.\n\nThis is the future of work Silicon Valley wants for all of us. https:\/\/t.co\/kOWP2eJFIG",
    "39":"DefN hardcore: running amok on 20 different projects at once that Elon and Calacanis pulled out of the peyote haze with little to no planning.\n\nThis will be the \"comfortable with a high degree of chaos\" Musk I keep hearing about at its finest, I'm sure.",
    "40":"Elon Musk should hear what you're saying https:\/\/t.co\/dNbJv9dkJk",
    "41":"@Riccard610 Musk sta sul cazzo ed è un pirla ma chi se la prende con le macchine elettriche pecca di scarsa lungimiranza",
    "42":"Elon Musk loves chaos and dissent. \nUntil the people criticize him.",
    "43":"This is the algorithm on TikTok that drives mankind into extinction, as Elon Musk mentioned before. As the other report told us, TikTok is making people dumb in the west while they promote scientific experiments on their Douyin version for China. https:\/\/t.co\/cjwm6Bgybw",
    "44":"@TheRickWilson How do you keep up the will to do this all day? I read 2 replies to a Musk tweet and it's naptime",
    "45":"Musk went on to try to assure advertisers that Twitter won't turn into a \"free-for-all hellscape\" — there will still be consequences for violating the terms, he said, and users will still have to adhere to the \"laws of the land.\" ... https:\/\/t.co\/UEbcbL5Kt8",
    "46":"Elon Musk looks like he smells weird.",
    "47":"Is it just me or does everyone laugh when they see Elon musk’s tweets😂dude omg I’m sorry lol😂",
    "48":"@VegasDavein @mgibson81 @BMonzoRadio @ClayTravis Nice strawman. Also, GOP has gone so hard to the right that some of the more traditional conservatives are being chased out of the party. Musk also routinely flirts with conspiracy theories and alt-righters on his platform that he is actively tanking. 😂",
    "49":"@VegasDavein @mgibson81 @BMonzoRadio @ClayTravis Musk straight up said he’s only going to be voting Republican from now on. He straight up told his fanboys to vote for Republicans before the midterms.",
    "50":"Elon Musk says the new Twitter Blue will relaunch on November 29th https:\/\/t.co\/qx3Lmnb7KX via @Verge",
    "51":"@robinzonchavez @CaseyNewton \"CONGRESS SHALL MAKE NO LAW\"  Not Elon Musk will make no policy.",
    "52":"@CaseyNewton So what it’s his company. I can fire people in my company if I want. Elon musk has the same privilege, those fired I’m sure will find new opportunities, nothing to cry about.",
    "53":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "54":"let's explore the best-case scenario: Musk files for bankruptcy and must liquidate assets: who gets Twitter? BofA?",
    "55":"Dear Three Time CEO Elon Musk. I'm so sorry that I was not your mother. https:\/\/t.co\/pdOBQJA6eL",
    "56":"@thescentsofself I’m obsessed w\/ Egyptian musk oil but it breaks me out. I love how clean &amp; somehow baby lotiony\/but sexy it is? It’s hard to explain but IFKYK. Is there a perfume that has Egyptian musk as its most prominent note or is as closely reminiscent as possible?",
    "57":"@RMac18 @kateconger @MikeIsaac So Elon Musk is not an absolutist on free speech, not even when it’s comedy or parody. No one is allowed to say mean things about him.",
    "58":"@amorphiusz @MattWallace888 Elon musk",
    "59":"Elon Musk is grandson of one of Technocrat’s leaders! https:\/\/t.co\/p1e09ll9zc",
    "60":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "61":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "62":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "63":"The ridiculous but important Twitter check mark fiasco, explained by @SaraMorrison https:\/\/t.co\/5Bodgj0yZm via @a_h_reaume",
    "64":"People really think if they just mention 9\/11 or say “second plane” it’s the funniest shit ever even when there’s no joke. Like legit Elon Musk “let that sink in” level humor",
    "65":"@elonmusk If Elon Musk make Twitter a have a Paywall I will be leaving this country. I got my passport last week when I heard he might buy Twitter. Instead I’ll be moving to A CIVILIZED COUNTRY, the gorgeous NIGER 🇳🇪! So long, America!🇺🇲 You’ve just lost a citizen. Goodbye 👋",
    "66":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "67":"I think the trending section has gotten worse since Elon Musk bought Twitter. So many boring topics. Absolutely nothing I’m interested in. 🤔",
    "68":"If you don’t unionize your companies we’ll nationalize them! ⁦That’s how the public interprets these threats! @SenMarkey⁩\nSenator to Elon Musk: 'Fix Your Companies. Or Congress Will' via @GovExec  https:\/\/t.co\/Pb6NfM179x",
    "69":"@elonmusk @WholeMarsBlog Narrator: but Musk knew considerably less than any of the “guys who wrote code.” Also: he had nothing to do with rebuilding the internet.",
    "70":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "71":"@BoSnerdley @gatewaypundit Reading the responses to this post, I’m wondering, if but for Elon Musk, would we even be able to discuss this?  🤔",
    "72":"fucking elon musk https:\/\/t.co\/ZQh6F8rVCy",
    "73":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "74":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "75":"@elonmusk @JohnLegere @Twitter The knee-jerk \"no\" is a disappointing reaction. I admire Legere and Musk and see some amazing potential synergy here. 🤔",
    "76":"The late-night correspondent nailed the chaos that has appeared to have engulfed the social media platform since billionaire Elon Musk’s takeover. https:\/\/t.co\/LgsGPtFBlC via @HuffPostEnt",
    "77":"BREAKING: Drake and Elon Musk have been permanently banned from BYU campus. https:\/\/t.co\/lOE8D0pIn7",
    "78":"@WholeMarsBlog @elonmusk Que the anti Musk tribes explaining how he’s too dumb to be successful while tweeting on the app he literally and figuratively owns.",
    "79":"@CaseyNewton So much for Musk wanting to support free speech.",
    "80":"@ribblefizz @Meinkyakrun @SaeedDiCaprio seemed like she was condescending him for having a complaint about being prompted to delete a tweet that criticized musk.",
    "81":"@rywilwrite Musk laid off all the in-house kitchen staff because total costs for a \"free\" chef-made sandwich approached $400 a piece",
    "82":"At this point it's hard to imagine Musk had any intention but to destroy Twitter when he took it over. Between the terrible management decisions that will crush the infrastructure, and the those that will result in huge fines, it's a perfect storm of destruction. A Master class.",
    "83":"Fuck Elon Musk https:\/\/t.co\/oMF94OBjws",
    "84":"@MehtabKarta @digitallynativ Musk Derangement Syndrome \n\nIt’s genuinely perplexing to watch.",
    "85":"@Out5p0ken @CaseyNewton Maybe a small distinction, \"free speech\" it isn't if the company is paying them. They can still speak freely on Twitter, they just won't get paid for it.\n\nSemantics though, given that Musk himself was harping on Twitter banning accounts for hate speech. He's just a man-baby.",
    "86":"https:\/\/t.co\/3s7golbky8",
    "87":"https:\/\/t.co\/c2Qmd251gw",
    "88":"Ok tweeps. Is there a Mastodon community that is like DevTwitter was back in 2012-2014? Kinda the golden years for engineering community in my mind. Now my feed's just politics and things musk has artificially weighted, so I'm ready to be out",
    "89":"Elon Musk: We need to protect free speech!\n\nAlso Elon Musk: Not that kind of free speech! https:\/\/t.co\/ikpWYWjXu0",
    "90":"Elon Musk. I’m very familiar with “citizen journalism” and non- verified facts.  It’s like you were trying to put my uncle Chuck and his stupidly Republican emails in charge of Twitter. WRONG.",
    "91":"Musk’s efforts to prevent bankruptcy have since gone beyond employee benefits. | By Addison Whitmer\n\nhttps:\/\/t.co\/i29ya6MCkI",
    "92":"Yeah, it is happening...\n\n\"is now eliminating the jobs of outsourced contractors tasked with fighting misinformation and other harmful content as he begins his campaign to ease restrictions on what users can say on the platform.\"\n\nhttps:\/\/t.co\/Ncb7bOUY7C",
    "93":"Another person on Twitter used the word chilling to describe Elon Musk firing a developer on Twitter. Chilling is a word that describes what I posted above, not corporate, social media drama.",
    "94":"Are these people really concerned about Elon Musk or are they just being little mean girl gossips? I can’t tell.",
    "95":"RT HuffPostWomen: Desi Lydic has the impossible job of Twitter communications chief in the parody bit. https:\/\/t.co\/jV8aZJIrgb #girlpower",
    "96":"Elon musk would fit right in to snooker Twitter I feel. Anyone who can fire an employee online is welcome to the fold as far as I’m concerned.\n\nWho’s lighting the touch paper today then?😂",
    "97":"For the people who were saying that this platform couldn’t get any worse: I have seen several tweets mentioning ‘Waterford city’ since Musk took over.",
    "98":"@budn3kkid @aardgoose @oneunderscore__ Nobody cares what Elon Musk simps think.  Get your self respect back and quit kissing billionaire a$$.",
    "99":"RT HuffPostWomen: The \"Late Show\" host mocks the Twitter boss about the social media company's newest struggles. https:\/\/t.co\/fCPHcPuEu6 #girlpower"
  },
  "date":{
    "0":1668693517000,
    "1":1668692843000,
    "2":1668688396000,
    "3":1668684738000,
    "4":1668683617000,
    "5":1668676470000,
    "6":1668674199000,
    "7":1668672467000,
    "8":1668662805000,
    "9":1668661334000,
    "10":1668660508000,
    "11":1668656742000,
    "12":1668650654000,
    "13":1668645000000,
    "14":1668644397000,
    "15":1668643055000,
    "16":1668643028000,
    "17":1668640119000,
    "18":1668633788000,
    "19":1668633447000,
    "20":1668627906000,
    "21":1668627417000,
    "22":1668625073000,
    "23":1668624783000,
    "24":1668624565000,
    "25":1668624432000,
    "26":1668623842000,
    "27":1668622953000,
    "28":1668620873000,
    "29":1668620844000,
    "30":1668618861000,
    "31":1668618692000,
    "32":1668618603000,
    "33":1668618598000,
    "34":1668616939000,
    "35":1668615663000,
    "36":1668615626000,
    "37":1668614669000,
    "38":1668612441000,
    "39":1668609842000,
    "40":1668609472000,
    "41":1668607952000,
    "42":1668606571000,
    "43":1668604819000,
    "44":1668602640000,
    "45":1668593363000,
    "46":1668583069000,
    "47":1668582570000,
    "48":1668574945000,
    "49":1668573188000,
    "50":1668571405000,
    "51":1668571212000,
    "52":1668568116000,
    "53":1668565046000,
    "54":1668563045000,
    "55":1668558472000,
    "56":1668554477000,
    "57":1668554182000,
    "58":1668551474000,
    "59":1668551009000,
    "60":1668549564000,
    "61":1668546950000,
    "62":1668546011000,
    "63":1668546000000,
    "64":1668545142000,
    "65":1668544928000,
    "66":1668544858000,
    "67":1668544644000,
    "68":1668544629000,
    "69":1668544463000,
    "70":1668544340000,
    "71":1668543874000,
    "72":1668543222000,
    "73":1668542400000,
    "74":1668541582000,
    "75":1668539847000,
    "76":1668539422000,
    "77":1668539097000,
    "78":1668538402000,
    "79":1668538162000,
    "80":1668536519000,
    "81":1668535490000,
    "82":1668533304000,
    "83":1668532602000,
    "84":1668532577000,
    "85":1668530030000,
    "86":1668529960000,
    "87":1668529944000,
    "88":1668528425000,
    "89":1668528070000,
    "90":1668526898000,
    "91":1668526200000,
    "92":1668526007000,
    "93":1668523537000,
    "94":1668523096000,
    "95":1668520066000,
    "96":1668514824000,
    "97":1668510004000,
    "98":1668506813000,
    "99":1668505661000
  },
  "polarity":{
    "0":-0.1666666667,
    "1":0.0333333333,
    "2":0.0,
    "3":-0.0339285714,
    "4":0.0,
    "5":0.0,
    "6":0.30625,
    "7":0.0,
    "8":0.05,
    "9":0.1363636364,
    "10":0.6875,
    "11":0.5,
    "12":0.35,
    "13":-0.4,
    "14":0.0,
    "15":-0.0555555556,
    "16":-0.1166666667,
    "17":0.04,
    "18":0.0232323232,
    "19":0.0,
    "20":0.0,
    "21":-0.075,
    "22":0.0,
    "23":0.2,
    "24":0.05,
    "25":-0.5,
    "26":0.0,
    "27":-0.0958333333,
    "28":0.0,
    "29":0.0,
    "30":-0.119047619,
    "31":0.5,
    "32":-0.025,
    "33":0.1,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.1,
    "39":0.1745,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":-0.25,
    "44":0.0,
    "45":0.0,
    "46":-0.5,
    "47":-0.1,
    "48":0.1601190476,
    "49":0.1333333333,
    "50":0.0681818182,
    "51":0.0,
    "52":0.2121212121,
    "53":-0.8,
    "54":0.0,
    "55":-0.5,
    "56":0.175,
    "57":0.04375,
    "58":0.0,
    "59":0.0,
    "60":-0.8,
    "61":-0.8,
    "62":-0.8,
    "63":0.0333333333,
    "64":0.0,
    "65":0.30625,
    "66":-0.8,
    "67":-0.09,
    "68":0.0,
    "69":-0.1666666667,
    "70":-0.8,
    "71":0.5,
    "72":-0.6,
    "73":-0.8,
    "74":-0.8,
    "75":3.700743415e-17,
    "76":0.0333333333,
    "77":0.0,
    "78":0.1875,
    "79":0.3,
    "80":-0.3,
    "81":0.2,
    "82":-0.0183333333,
    "83":-0.4,
    "84":0.4,
    "85":-0.0625,
    "86":0.0,
    "87":0.0,
    "88":0.08,
    "89":0.5333333333,
    "90":-0.2708333333,
    "91":0.0,
    "92":-0.125,
    "93":-0.1933333333,
    "94":-0.1,
    "95":-0.6666666667,
    "96":0.3964285714,
    "97":-0.2,
    "98":0.0,
    "99":-0.1333333333
  },
  "mean_polarity":{
    "0":-0.056505018,
    "1":-0.056505018,
    "2":-0.056505018,
    "3":-0.056505018,
    "4":-0.056505018,
    "5":-0.056505018,
    "6":-0.056505018,
    "7":-0.056505018,
    "8":-0.056505018,
    "9":-0.056505018,
    "10":-0.056505018,
    "11":-0.056505018,
    "12":-0.056505018,
    "13":-0.056505018,
    "14":-0.056505018,
    "15":-0.056505018,
    "16":-0.056505018,
    "17":-0.056505018,
    "18":-0.056505018,
    "19":-0.056505018,
    "20":-0.056505018,
    "21":-0.056505018,
    "22":-0.056505018,
    "23":-0.056505018,
    "24":-0.056505018,
    "25":-0.056505018,
    "26":-0.056505018,
    "27":-0.056505018,
    "28":-0.056505018,
    "29":-0.056505018,
    "30":-0.056505018,
    "31":-0.056505018,
    "32":-0.056505018,
    "33":-0.056505018,
    "34":-0.056505018,
    "35":-0.056505018,
    "36":-0.056505018,
    "37":-0.056505018,
    "38":-0.056505018,
    "39":-0.056505018,
    "40":-0.056505018,
    "41":-0.056505018,
    "42":-0.056505018,
    "43":-0.056505018,
    "44":-0.056505018,
    "45":-0.056505018,
    "46":-0.056505018,
    "47":-0.056505018,
    "48":-0.056505018,
    "49":-0.056505018,
    "50":-0.056505018,
    "51":-0.056505018,
    "52":-0.056505018,
    "53":-0.056505018,
    "54":-0.056505018,
    "55":-0.056505018,
    "56":-0.056505018,
    "57":-0.056505018,
    "58":-0.056505018,
    "59":-0.056505018,
    "60":-0.056505018,
    "61":-0.056505018,
    "62":-0.056505018,
    "63":-0.056505018,
    "64":-0.056505018,
    "65":-0.056505018,
    "66":-0.056505018,
    "67":-0.056505018,
    "68":-0.056505018,
    "69":-0.056505018,
    "70":-0.056505018,
    "71":-0.056505018,
    "72":-0.056505018,
    "73":-0.056505018,
    "74":-0.056505018,
    "75":-0.056505018,
    "76":-0.056505018,
    "77":-0.056505018,
    "78":-0.056505018,
    "79":-0.056505018,
    "80":-0.056505018,
    "81":-0.056505018,
    "82":-0.056505018,
    "83":-0.056505018,
    "84":-0.056505018,
    "85":-0.056505018,
    "86":-0.056505018,
    "87":-0.056505018,
    "88":-0.056505018,
    "89":-0.056505018,
    "90":-0.056505018,
    "91":-0.056505018,
    "92":-0.056505018,
    "93":-0.056505018,
    "94":-0.056505018,
    "95":-0.056505018,
    "96":-0.056505018,
    "97":-0.056505018,
    "98":-0.056505018,
    "99":-0.056505018
  },
  "subjectivity":{
    "0":0.0666666667,
    "1":0.0666666667,
    "2":0.5,
    "3":0.8825892857,
    "4":0.0,
    "5":0.0,
    "6":0.5666666667,
    "7":0.0,
    "8":0.35,
    "9":0.4545454545,
    "10":0.875,
    "11":0.5,
    "12":0.8,
    "13":1.0,
    "14":0.0,
    "15":0.2388888889,
    "16":0.6833333333,
    "17":0.32,
    "18":0.3070707071,
    "19":0.0,
    "20":0.0,
    "21":0.5666666667,
    "22":0.0,
    "23":0.2,
    "24":0.1,
    "25":0.8,
    "26":0.0,
    "27":0.2708333333,
    "28":0.0,
    "29":0.125,
    "30":0.1404761905,
    "31":0.5,
    "32":0.2625,
    "33":0.4,
    "34":0.5,
    "35":0.0,
    "36":0.0666666667,
    "37":0.0,
    "38":0.375,
    "39":0.6657777778,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.4375,
    "44":0.0,
    "45":0.0,
    "46":1.0,
    "47":0.55,
    "48":0.6545634921,
    "49":0.6,
    "50":0.2772727273,
    "51":0.0,
    "52":0.4894781145,
    "53":0.9,
    "54":0.0,
    "55":1.0,
    "56":0.7601851852,
    "57":0.74375,
    "58":0.0,
    "59":0.0,
    "60":0.9,
    "61":0.9,
    "62":0.9,
    "63":1.0,
    "64":0.3333333333,
    "65":0.5666666667,
    "66":0.9,
    "67":0.7,
    "68":0.0666666667,
    "69":0.0666666667,
    "70":0.9,
    "71":0.625,
    "72":0.8,
    "73":0.9,
    "74":0.9,
    "75":0.8666666667,
    "76":0.0666666667,
    "77":0.0,
    "78":0.725,
    "79":0.5,
    "80":0.2,
    "81":0.775,
    "82":0.6883333333,
    "83":0.6,
    "84":0.5,
    "85":0.725,
    "86":0.0,
    "87":0.0,
    "88":0.5,
    "89":0.8333333333,
    "90":0.85,
    "91":0.0,
    "92":0.375,
    "93":0.3933333333,
    "94":0.4625,
    "95":1.0,
    "96":0.7089285714,
    "97":0.3,
    "98":0.0,
    "99":0.3333333333
  },
  "mean_subjectivity":{
    "0":0.4185852639,
    "1":0.4185852639,
    "2":0.4185852639,
    "3":0.4185852639,
    "4":0.4185852639,
    "5":0.4185852639,
    "6":0.4185852639,
    "7":0.4185852639,
    "8":0.4185852639,
    "9":0.4185852639,
    "10":0.4185852639,
    "11":0.4185852639,
    "12":0.4185852639,
    "13":0.4185852639,
    "14":0.4185852639,
    "15":0.4185852639,
    "16":0.4185852639,
    "17":0.4185852639,
    "18":0.4185852639,
    "19":0.4185852639,
    "20":0.4185852639,
    "21":0.4185852639,
    "22":0.4185852639,
    "23":0.4185852639,
    "24":0.4185852639,
    "25":0.4185852639,
    "26":0.4185852639,
    "27":0.4185852639,
    "28":0.4185852639,
    "29":0.4185852639,
    "30":0.4185852639,
    "31":0.4185852639,
    "32":0.4185852639,
    "33":0.4185852639,
    "34":0.4185852639,
    "35":0.4185852639,
    "36":0.4185852639,
    "37":0.4185852639,
    "38":0.4185852639,
    "39":0.4185852639,
    "40":0.4185852639,
    "41":0.4185852639,
    "42":0.4185852639,
    "43":0.4185852639,
    "44":0.4185852639,
    "45":0.4185852639,
    "46":0.4185852639,
    "47":0.4185852639,
    "48":0.4185852639,
    "49":0.4185852639,
    "50":0.4185852639,
    "51":0.4185852639,
    "52":0.4185852639,
    "53":0.4185852639,
    "54":0.4185852639,
    "55":0.4185852639,
    "56":0.4185852639,
    "57":0.4185852639,
    "58":0.4185852639,
    "59":0.4185852639,
    "60":0.4185852639,
    "61":0.4185852639,
    "62":0.4185852639,
    "63":0.4185852639,
    "64":0.4185852639,
    "65":0.4185852639,
    "66":0.4185852639,
    "67":0.4185852639,
    "68":0.4185852639,
    "69":0.4185852639,
    "70":0.4185852639,
    "71":0.4185852639,
    "72":0.4185852639,
    "73":0.4185852639,
    "74":0.4185852639,
    "75":0.4185852639,
    "76":0.4185852639,
    "77":0.4185852639,
    "78":0.4185852639,
    "79":0.4185852639,
    "80":0.4185852639,
    "81":0.4185852639,
    "82":0.4185852639,
    "83":0.4185852639,
    "84":0.4185852639,
    "85":0.4185852639,
    "86":0.4185852639,
    "87":0.4185852639,
    "88":0.4185852639,
    "89":0.4185852639,
    "90":0.4185852639,
    "91":0.4185852639,
    "92":0.4185852639,
    "93":0.4185852639,
    "94":0.4185852639,
    "95":0.4185852639,
    "96":0.4185852639,
    "97":0.4185852639,
    "98":0.4185852639,
    "99":0.4185852639
  },
  "screen_name":{
    "0":"dnlrntr",
    "1":"GrowGirlathon",
    "2":"MatteoElRateo",
    "3":"TrevBotCondroid",
    "4":"nairamakhdoomi",
    "5":"DaveCharbonneau",
    "6":"MadridClout",
    "7":"DevinLee7832",
    "8":"PLAYOFFL3NNY",
    "9":"HalfCourtMikeD",
    "10":"Native_Bean",
    "11":"Maphesdus",
    "12":"CamillaCoronado",
    "13":"Deseret",
    "14":"JuanGon56517405",
    "15":"suhasLL149",
    "16":"kraus_jonathan",
    "17":"retro_rusty",
    "18":"UtahGuru",
    "19":"DougWhittaker",
    "20":"sunoveristambul",
    "21":"forge_work",
    "22":"kremtortchen",
    "23":"blueskydigstrat",
    "24":"DNTechHive",
    "25":"KSL5TV",
    "26":"Maphesdus",
    "27":"EightyJ",
    "28":"Ashaman431",
    "29":"jarommoore",
    "30":"AllenSchow",
    "31":"UtahGray",
    "32":"j_twood",
    "33":"UtahGray",
    "34":"MaxellXLII",
    "35":"DarnelApelu",
    "36":"jdm0079",
    "37":"HonnouRod",
    "38":"Econ_Marshall",
    "39":"TheNarrenschiff",
    "40":"James28338578",
    "41":"Akiro75",
    "42":"bmrslc",
    "43":"BeastOfEarth",
    "44":"KamusJ",
    "45":"TravisJLoizos",
    "46":"DonellRome1",
    "47":"nairamakhdoomi",
    "48":"SamuelBlackgra1",
    "49":"SamuelBlackgra1",
    "50":"Kdeaton69",
    "51":"Ignats75",
    "52":"AnalyticsGenius",
    "53":"TheN3gativeone",
    "54":"mrmcplad",
    "55":"MikeJonesSez",
    "56":"shalyse",
    "57":"SharleneBeck13",
    "58":"redturn1",
    "59":"suhasLL149",
    "60":"SSpaceseer",
    "61":"facefux1",
    "62":"CamFlowers_",
    "63":"MattAndersonUT",
    "64":"DerekorWhatever",
    "65":"MadridClout",
    "66":"StigIrish",
    "67":"nadjamuse",
    "68":"CougarCentreSLC",
    "69":"surfchicken16",
    "70":"MikeJonesSez",
    "71":"bschroader",
    "72":"kaidzaing",
    "73":"ewgrossrebecca",
    "74":"FieryBlazeNew",
    "75":"d_oman",
    "76":"Kdeaton69",
    "77":"actualbyu",
    "78":"scoosba",
    "79":"MzReSister2u",
    "80":"DeadSeaGulls",
    "81":"gruevy",
    "82":"gtallen89",
    "83":"jdm0079",
    "84":"seanmcginnis",
    "85":"BoydPetrie",
    "86":"HalfCourtMikeD",
    "87":"HalfCourtMikeD",
    "88":"david_welch",
    "89":"Philslann",
    "90":"jell_green",
    "91":"Deseret",
    "92":"jp_wanderer",
    "93":"NOYB2869",
    "94":"NOYB2869",
    "95":"GrowGirlathon",
    "96":"Exsnookerpro",
    "97":"Trickstersworld",
    "98":"DustinBaughPics",
    "99":"GrowGirlathon"
  },
  "Likes":{
    "0":4,
    "1":0,
    "2":3,
    "3":0,
    "4":2,
    "5":2,
    "6":37,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":2,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":1,
    "25":2,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":1,
    "31":0,
    "32":0,
    "33":1,
    "34":1,
    "35":0,
    "36":3,
    "37":11,
    "38":57,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":16,
    "44":1,
    "45":0,
    "46":2,
    "47":61,
    "48":4,
    "49":1,
    "50":0,
    "51":0,
    "52":38,
    "53":0,
    "54":0,
    "55":16,
    "56":0,
    "57":15,
    "58":0,
    "59":0,
    "60":2,
    "61":2,
    "62":2,
    "63":1,
    "64":0,
    "65":243,
    "66":11,
    "67":7,
    "68":0,
    "69":46,
    "70":26,
    "71":4,
    "72":0,
    "73":24,
    "74":1,
    "75":0,
    "76":0,
    "77":16,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":1,
    "84":1,
    "85":1,
    "86":0,
    "87":0,
    "88":2,
    "89":1,
    "90":0,
    "91":6,
    "92":0,
    "93":2,
    "94":0,
    "95":0,
    "96":8,
    "97":4,
    "98":3,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":11,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":9,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":4,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":3,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":2,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Utah",
    "1":"Utah",
    "2":"Utah",
    "3":"Utah",
    "4":"Utah",
    "5":"Utah",
    "6":"Utah",
    "7":"Utah",
    "8":"Utah",
    "9":"Utah",
    "10":"Utah",
    "11":"Utah",
    "12":"Utah",
    "13":"Utah",
    "14":"Utah",
    "15":"Utah",
    "16":"Utah",
    "17":"Utah",
    "18":"Utah",
    "19":"Utah",
    "20":"Utah",
    "21":"Utah",
    "22":"Utah",
    "23":"Utah",
    "24":"Utah",
    "25":"Utah",
    "26":"Utah",
    "27":"Utah",
    "28":"Utah",
    "29":"Utah",
    "30":"Utah",
    "31":"Utah",
    "32":"Utah",
    "33":"Utah",
    "34":"Utah",
    "35":"Utah",
    "36":"Utah",
    "37":"Utah",
    "38":"Utah",
    "39":"Utah",
    "40":"Utah",
    "41":"Utah",
    "42":"Utah",
    "43":"Utah",
    "44":"Utah",
    "45":"Utah",
    "46":"Utah",
    "47":"Utah",
    "48":"Utah",
    "49":"Utah",
    "50":"Utah",
    "51":"Utah",
    "52":"Utah",
    "53":"Utah",
    "54":"Utah",
    "55":"Utah",
    "56":"Utah",
    "57":"Utah",
    "58":"Utah",
    "59":"Utah",
    "60":"Utah",
    "61":"Utah",
    "62":"Utah",
    "63":"Utah",
    "64":"Utah",
    "65":"Utah",
    "66":"Utah",
    "67":"Utah",
    "68":"Utah",
    "69":"Utah",
    "70":"Utah",
    "71":"Utah",
    "72":"Utah",
    "73":"Utah",
    "74":"Utah",
    "75":"Utah",
    "76":"Utah",
    "77":"Utah",
    "78":"Utah",
    "79":"Utah",
    "80":"Utah",
    "81":"Utah",
    "82":"Utah",
    "83":"Utah",
    "84":"Utah",
    "85":"Utah",
    "86":"Utah",
    "87":"Utah",
    "88":"Utah",
    "89":"Utah",
    "90":"Utah",
    "91":"Utah",
    "92":"Utah",
    "93":"Utah",
    "94":"Utah",
    "95":"Utah",
    "96":"Utah",
    "97":"Utah",
    "98":"Utah",
    "99":"Utah"
  }
}