{
  "full_text":{
    "0":"\"I have enjoyed working with three presidents... Bush, Obama, and Biden.\" - Twitters last words… probably",
    "1":"@byavamarie I have an aunt who worships him the way liberals worship Obama.",
    "2":"@Questionable_tw @book_swami @elonmusk Name a useful Twitter change since Obama was in office. I'll wait.",
    "3":"@SpeakerBoehner @andy_goblue @SpeakerPelosi That was the time I thought you were the devil. That was before I knew about Ted Cruz. Also: I met you once in Palm Springs and you said really nice things about Harry Reid and Barack Obama, and I realized what we had lost.",
    "4":"@GeorgeTakei Taki, that is what they are doing about crime.  Biden is one of the biggest crime families in America.  Outshined only by  the Clinton’s and Obama.",
    "5":"I’m not going back to Facebook like it’s 2008 and I’m simping for Obama \n\n(I’m always simping for Obama, btw)",
    "6":"@Oscar_2K23 @elonmusk Go have a talk with Obama. I hear he’s spending billions on his presidential museum.",
    "7":"@bennyjohnson Probably find the same sh*t in Obama place too. Wish people could see, it’s not right vs left, it’s us against high level corruption that is sucking the life out of us hard working people just trying to survive.",
    "8":"@chris_koci @Cinde22 @aprilchoate @DineshDSouza @KariLake Are you telling me you don't remember probably you favorite of all time \"Obama\" saying he was going to bring about a re distributive change? You know that socialism leads to communism, prove me wrong.",
    "9":"Pelosi ignores Trump in leadership farewell speech, mentioning Bush, Obama, Biden https:\/\/t.co\/Iu3D1blllL #FoxNews",
    "10":"@ProjectLincoln Their quest to prove that Hunter Biden’s laptop is really a Venezuelan voting machine that was made in Benghazi to store Hillary Clinton’s emails that prove Obama was really born in Kenya and sent to America to attack Paul Pelosi with a hammer.",
    "11":"@duped112 @AlecMolinaro @lilkimkitty @TheRickWilson How come the GOP in 2015, when they had both senate and house, didn’t investigate this? They routinely screeched about corruption in the Obama admin, they knew about Biden then and potential ties to Hunter. But only now they care? Seems disingenuous and nakedly opportunistic",
    "12":"@SenateGOP It’s weird how everything that was wrong during Trump’s Follies was Obama’s fault. But everything that happens during Biden’s administration is Democrats fault. Almost like RINOs hate taking responsibility for their actions.",
    "13":"@TheRickWilson \n\nI think I’ve figured out the consensus of the GOP’s conspiracy theories…\n\n…Hunter Biden’s laptop is really a Venezuelan voting machine that was made in Benghazi to store Hillary Clinton’s emails that prove Obama was really born in Kenya.",
    "14":"@janand89 They all need to retire. Trump is one of the best of the bunch which isn’t anything to brag about. You probably wouldn’t know, but we had it good when Trump was president. Better economy and I felt much safer. He was a breath of fresh air after Romney and fake Obama",
    "15":"@TheManiacHiker @NEWSMAX @JamesComer Because it’s another Hoax to fool people like you! Obama has a warehouse full of documents. You need to do more research.",
    "16":"@ananavarro hello ana i am barakc obama and i approve of this message please vote for me in 2016",
    "17":"@TheRickyDavila @wisteriangel To clarify President Obama won the popular vote by more than 50%, twice. Only one of four presidents in the past 100 years to have done this. ✔️",
    "18":"@cmclymer You’re not so young as to have forgotten CALIFUCKINGFORNIA voted to outlaw same sex marriage the same election for president Obama. This bill is atrocious. A straight repeal of DOMA would have been better. It literally protects countless institutions to discriminate.",
    "19":"Former VP MikePence's new book is out now. Instead, buy The Light We Carry: Overcoming in Uncertain Times\nby Michelle Obama was out same day. yesterday, I did :) https:\/\/t.co\/wfOUDPn3NI",
    "20":"@catturd2 He is almost like the Obama of the Republican Party.",
    "21":"@WhereRTheeFacts @johnrackham82 Your mistaking him for his predecessor, and following presidents. Trump did what the medical peeps told him for the pandemic, then backed off when he knew more, dems kept pushing. Obama promised health care, and it's terrible and getting gutted in court. He did spend too much,",
    "22":"@gigabogan @johnrackham82 FYI trump was rich before office. Never took a pay check, nor did he have his people but and sell stocks on the knowledge he had, like Pelosi, biden, Obama, Clinton, McConnell and the rest of the hacks you support.",
    "23":"@Jayne_Dee @annatolentini I meant Michelle Obama",
    "24":"@Jayne_Dee @annatolentini I was not about going low you know like my shinel Obama talked about when people go low you go high regarding Maga and Donald Trump. You have to hit right below the belt and even lower take them out at their knees.",
    "25":"@DonaldJTrumpJr \"The previous to the previous administration\".....you do realize that was the Obama :)",
    "26":"@JoeBiden You both belong in the same prison cell, along with Obama and Bush.",
    "27":"@PCJADC @CovesBlue @dressupaudrey @hasanthehun Only if recognized by a State. The year Obama was elected California voted to ban same-sex marriage. This bill does nothing to protect same-sex marriage rights, it protects \"States rights\" and defends them against same-sex marriage.",
    "28":"I spent 8 years listening to Obama insult half of the USA. Because he did it in a pretty way, and because he had the media protecting him, most didn’t notice. I’m so sick of the “Trump is so mean” takes. Hillary and Obama were worse.",
    "29":"@cougar_reg @jandmplus6 The media says it’s ok to notice Trump’s flaws so that is why people make huge statements about Trump. It’s popular to do so. I agree. Biden and the Clintons are far worse. I also thought Obama was a worse bully. But orange man bad!",
    "30":"@eviebauer727 His being tapped for AG felt like a condolence prize for not getting the Supreme Court seat Obama nominated him for. It seemed very political.",
    "31":"@TomiLahren Oh, did Obama speak? I didn’t realize.",
    "32":"Did Trump just admit that Obama’s administration was unifying people? What a nice compliment! #DonaldTrump #TrumpAnnouncement https:\/\/t.co\/0sactzo8TH",
    "33":"@KellyTesmer @marypatriott @jrpsaki @POTUS Remember how Russia attacked Ukraine when Trump was in office? Oh wait that was Obama and Biden administrations. Remember when gas was higher during the Obama and Biden administrations.  Etc, etc.",
    "34":"@slcjuanb @SloppyPompano98 I’m not a Trump fan, but you are wrong on both counts.\n\nRussia advanced on Ukraine under Obama and Biden. Backed away in Syria when Trump was elected. ISIS decimated much of Iraq, Syria &amp; overthrew Libya under Obama, disappeared under Trump.",
    "35":"@OleGelo5 @RepMattGaetz @Hunbide Which replaced Obama's birth certificate, which replaced John Kerry's Vietnam protests....",
    "36":"@MohammedBayern7 @BarackObama You're confused the acct. You are replying to belongs to a real leader, a man of integrity, compassion, empathy and a real love for our Country! The one thing President Barack Obama isn't is a TRAITOR",
    "37":"@tuggerdogrules @RandPaul Rand Paul doesn't lecture about \"misinformation\" because it's censorship, which he is against.  Though you're right about one thing. Bush and Obama lecturing on it is like Trump lecturing about marital fidelity.  That's the truth, so it isn't hurtful.",
    "38":"@ericareport Obama.",
    "39":"@ericareport Obama",
    "40":"@ChaseForLiberty @angela4LNCChair @SteveTheLib @LPNational Thank u Michelle Obama",
    "41":"@ericareport Obama",
    "42":"RT HuffPostWomen: The former first lady broke down what \"when they go low, they go high\" was all about to \"Late Show\" host Stephen Colbert. https:\/\/t.co\/SQqe40H4zs #girlpower",
    "43":"@lavern_spicer Trump:\n\n- Said Obama was terrible for golfing so much\n- Said he'd never golf while in office, he'd be working the whole time\n- Golfed more in four years than Obama in eight; at his own golf courses, charging US taxpayers for all housing in his resorts, pocketing the proceeds",
    "44":"@NickAdamsinUSA You and Trump are early mock-ups, with constant malfunctions.\n\nObama and Biden are much more refined, closer to being finished.",
    "45":"@AnnLesbyPhD Barack Obama",
    "46":"@AnnLesbyPhD Michelle Obama.",
    "47":"Michelle Obama shows off the knit sweater she made for Barack https:\/\/t.co\/yn6qDu2EJo via @TODAYshow",
    "48":"Cancer survivor who wrote to Michelle Obama gets to meet her https:\/\/t.co\/Wpqr4U22Ns via @TODAYshow",
    "49":"Michelle Obama says daughters Sasha and Malia are best friends https:\/\/t.co\/ezgGKfIiPK via @TODAYshow",
    "50":"Michelle Obama talks about finding light when the world feels low https:\/\/t.co\/gFzjbHW7H0 via @TODAYshow",
    "51":"ICYMI the latest #StudentProduction of Globe News which shows #LifeatSLCC https:\/\/t.co\/rOVxeDc5Nv",
    "52":"Check out what’s happening at SLCC with the latest edition of Globe News #StudentProduction #LifeatSLCC https:\/\/t.co\/6BPNFJe6ZZ",
    "53":"It wasn't like this before Obama arose to Power https:\/\/t.co\/mU3csrwwom",
    "54":"@peterframpton Too many people have blood on their hands negotiating with terrorists. Obama....",
    "55":"@_BGNY @politicsrea I find that extremely hard to believe. Maybe YOU will, but Obama Trump voters will see that DeSantis is just as America First as Trump, but with the poise and polish of Obama. If this midterm is an indication of anything, its that Trump will not win against Biden",
    "56":"@CaffeineFreak2 @PandemicPimo @pattonoswalt Whitmer got 54.5% of the gov vote compared to Biden who got 50.6% in 2020.  Desantis got 59.4% of the vote compared to Trump who got 51.22%.    Is Michigan really that much more of a swing state than Florida? Trump only got 49% of Fla in 2016. Obama took Florida in 2012",
    "57":"Politics aside, Michelle snd Barack  Obama seem like loving, involved parents.",
    "58":"@donaldjthompson @Littlefish_5 @ThisIsKyleR @elonmusk Nothing to say. loser Obama, gave way to Trump who I doubted til mid term. then saw him do what he said.  Not withdraw from Iraq and let Isis plunder, kill and rape.. gas high under Obama , border weak ,North Korea pushing buttons,, in His defense he did have to watch Biden,🤔🤨",
    "59":"@OutlawBParker @DefSue3 @POTUS Obama was the one that made it so we are owned by China, &amp; now it’s also Russia, Korea, Ukraine. All those foreign countries we gave all our taxpayers money to are now the dominant countries &amp; we are the weakened country. The democrats are UnAmerican !",
    "60":"Remember when Obama said this.... (RARE 2008 Video) https:\/\/t.co\/mw8zwViVUx via @YouTube.   Obama snitched on themselves, democrats controlled and is controlling the machines.  USA usa",
    "61":"@aagcobb1 @mtracey No, Hillary was that awful of a candidate. Trump won fair and square and had a lot of popularity at the time. Many in the flyover states thought of Trump as a Hail Mary Pass after years of being ignored by the Obama administration. Your Tweet is insulting.",
    "62":"@Phyllis94584953 I’m glad we had George W in office on Sept 11. I don’t like that he’s become a traitor to the Republicans since leaving office. He didn’t say anything against Obama when he was in office but he criticized President Trump when he was in office and that’s NOT right",
    "63":"@TweetTweri @advocacyrss @TeagueWilliam @w_terrence Nailed it. The amount of people my age who's parents, mine included, went full on psychotic right wing when Obama was elected is terrifying. \n\n@pattonoswalt nailed it saying if this is the result of Obama being elected, they'll lose their shit if we elected a guy POTUS.",
    "64":"@TheRickWilson Hey, remember when Obama did it first?",
    "65":"@SeemorSnoutch @ChrisSpeech @TheEconomist Yeah, so did Obama and you defended him.",
    "66":"@ChrisSpeech @TheEconomist You just freaking described Obama. You didn’t notice because Obama wasn’t lying or putting you down. He put down the middle class, the religious, and the Conservative constantly and you ate it up because it sounded pretty. I wasn’t fool by pretty rhetoric. You are a hypocrite",
    "67":"@BrianBroussard9 Clinton is a different story. Like Trump, competent &amp; corrupt. They have a lot in common. I refused to vote for Trump or Hillary. Corrupt, self interested, competent\n\nBut the Clintons are too much on the fringe\n\nI dislike Obama’s politics but I don’t see him as corrupt as Clinton",
    "68":"@ACTBrigitte Trump speaks at a fourth grade level, so no.\n\nhttps:\/\/t.co\/vAxbZwAtd9",
    "69":"@StevenTDennis Wishful thinking - Dems had 60 senators in Obama era and didn’t do shit!",
    "70":"@robreiner Well we'll have to change Obama and Clinton too.",
    "71":"@AndyGrewal Taking a move out of Obama's playbook",
    "72":"@RepubliCuban @isASNY @ReggieRed9 @bomo5504 @IlhanMN You need a history lesson.\n\nTrump lost 40 house seats in his mid-term. \n\nObama lost 63 in his first.\n\nClinton lost 52 in his first.\n\nReagan lost 26...\n\nHow many is Biden losing?",
    "73":"@MicheleMuse5 After doing the same to Obama…",
    "74":"Republicans and the nation are doomed and America as we have loved it will never be the same if election laws aren’t standardized and litigated at the Supreme Court. If that doesn’t happen Obama wins and our kids will suffer. https:\/\/t.co\/fO3Ce0NPz1",
    "75":"This eliminates all of the executive orders written by Obama &amp; Biden. https:\/\/t.co\/gqIyC15bx2",
    "76":"@RonFilipkowski He stole the plane analogy from Obama.\n One had a stroke and is getting better the other probably has CTE This will only get worse.",
    "77":"@JAMES_BASE_ATP @author_ian_s @Walmart @UTNAACP @NAACP I don’t know if that post was towards me, but as a single parent of 4 w\/ 2 of my 4 children having darker skin &amp; features compared to their peers, I do have some understanding though it is different. I was 25 when I voted for Obama so wish I could go back to that time- ha",
    "78":"Obama era music was so fuzzy and light.",
    "79":"@charlotteshep68 @davidaxelrod @denidiana7 @BarackObama @POTUS Woooooo hooooooo!!!!! We'll be seeing Obama in Georgia again!!!! Barack and Michelle Obama....two of the classiest people...ever!!!",
    "80":"@Amer1can_Barbie @TNTJohn1717 Weird, that dude looks just like Michelle Obama",
    "81":"2011: President Obama on the killing of bin Laden https:\/\/t.co\/OGVxu16Uqi via @YouTube",
    "82":"Obama gave us Trump. Trump gave us Biden. Who’s next?  Extremists only brings more extremism.  Maybe it’s time to replace our two pro-government options with Libertarians and regain our individual freedoms.",
    "83":"First of all the left hates this country and what to change it at the core. If you don't believe me watch Obama's campaign when he ran for president. I think the Republicans are corrupt and playing a role.",
    "84":"Imagine saying \"universal healthcare\" for Obama when there's thousands dying from not having the proper coverage and funds to get the minimum care. Obama's goal was lying and covering up lies. And. It. Worked. https:\/\/t.co\/CIcyBqoftB",
    "85":"And Obama and Clinton. Gear up 2024 is coming up pretty quick!! https:\/\/t.co\/kJLRzL8ipC",
    "86":"@Bailey1050 @OGSharks73 @BitcoinMagazine Is Obama the former guy?",
    "87":"@dragonsquatch Thanks, Obama",
    "88":"@WhiteRabidbat @JVepera @stellaaaa And no one fucked with Obama kids. So just fucking stop. 🤡",
    "89":"Barton's shoddy grasp of facts is not limited to history.\n\nIn 2016, he claimed he was designated as a \"domestic terrorist\" by the Obama administration.\n\nNo, he wasn't #utpol\n\nhttps:\/\/t.co\/shO61WTxVJ",
    "90":"@FrankMikeDavis1 Because Obama wore a brown suit while he was Veep.",
    "91":"#RT @goodful: \"I have to be more mindful, not obsessive, but more mindful.\" https:\/\/t.co\/jKVPyimvF1",
    "92":"@flyfishcedarci1 @RobertGehrke @MrJoeHunter Well that goes back to at least Clinton if not FDR, although McConnell doubled down for Obama.",
    "93":"What about Michelle Obama I would vote for her!! https:\/\/t.co\/d6MiGHHQUJ",
    "94":"@POTUS You had a $2.8 Trillion deficit on a year tax revenues were $4 trillion, the highest ever. You have nothing to brag about when it comes to deficits.\n\nIt takes a \"special\" person to follow Bush, Obama and Trump and still be the worst President since Andrew Johnson.",
    "95":"@dreiylva @GOP It’s actually factually and statistically proven. Every time republicans are in office, we go into a recession. Then a Republican such as Biden, Obama or Clinton comes in and cleans it up. Then a Republican is elected again and puts us back into the same awful position.",
    "96":"This is one of the awesome things about Twitter. I've been in this website since before Obama was elected and I'm just finding that pitchman Billy Mays' kid is on here https:\/\/t.co\/vDzQk6cuJb",
    "97":"@phqer @elonmusk I learned today Obama is spending half a billion on his presidential museum in Chicago. Why don’t you hit Obama up with your question?",
    "98":"Noose found at Obama Presidential Center construction site, officials say - CNN https:\/\/t.co\/ppfAro4MRv",
    "99":"@MostlyPeacefull @theillusivealyd You mean like Obama phones?"
  },
  "date":{
    "0":1668759222000,
    "1":1668749179000,
    "2":1668747986000,
    "3":1668745152000,
    "4":1668743296000,
    "5":1668736320000,
    "6":1668735003000,
    "7":1668734189000,
    "8":1668728083000,
    "9":1668715554000,
    "10":1668715037000,
    "11":1668708398000,
    "12":1668707987000,
    "13":1668707926000,
    "14":1668707857000,
    "15":1668706690000,
    "16":1668696528000,
    "17":1668645318000,
    "18":1668644298000,
    "19":1668629108000,
    "20":1668625255000,
    "21":1668622075000,
    "22":1668621755000,
    "23":1668612350000,
    "24":1668606259000,
    "25":1668584164000,
    "26":1668583029000,
    "27":1668578974000,
    "28":1668576818000,
    "29":1668576660000,
    "30":1668573392000,
    "31":1668567268000,
    "32":1668566007000,
    "33":1668564666000,
    "34":1668558610000,
    "35":1668544045000,
    "36":1668543869000,
    "37":1668536170000,
    "38":1668524041000,
    "39":1668520938000,
    "40":1668515736000,
    "41":1668514096000,
    "42":1668509228000,
    "43":1668502639000,
    "44":1668500779000,
    "45":1668486222000,
    "46":1668483884000,
    "47":1668483415000,
    "48":1668483385000,
    "49":1668483364000,
    "50":1668483309000,
    "51":1668478875000,
    "52":1668478724000,
    "53":1668475316000,
    "54":1668474894000,
    "55":1668460581000,
    "56":1668457166000,
    "57":1668447238000,
    "58":1668446540000,
    "59":1668443268000,
    "60":1668440300000,
    "61":1668437825000,
    "62":1668435789000,
    "63":1668434271000,
    "64":1668433721000,
    "65":1668416953000,
    "66":1668416929000,
    "67":1668406971000,
    "68":1668401007000,
    "69":1668400115000,
    "70":1668395692000,
    "71":1668391244000,
    "72":1668389557000,
    "73":1668388984000,
    "74":1668388079000,
    "75":1668385683000,
    "76":1668382518000,
    "77":1668378548000,
    "78":1668377040000,
    "79":1668367981000,
    "80":1668365982000,
    "81":1668364344000,
    "82":1668360466000,
    "83":1668357035000,
    "84":1668355075000,
    "85":1668336991000,
    "86":1668324094000,
    "87":1668323612000,
    "88":1668309220000,
    "89":1668295415000,
    "90":1668288943000,
    "91":1668288094000,
    "92":1668281419000,
    "93":1668273815000,
    "94":1668271835000,
    "95":1668262423000,
    "96":1668256660000,
    "97":1668236958000,
    "98":1668223935000,
    "99":1668221631000
  },
  "polarity":{
    "0":0.25,
    "1":0.0,
    "2":0.3,
    "3":0.6,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":-0.0549047619,
    "8":0.0,
    "9":0.0,
    "10":0.2,
    "11":0.0,
    "12":-0.6,
    "13":0.2,
    "14":0.3666666667,
    "15":0.425,
    "16":0.0,
    "17":0.2125,
    "18":0.0142857143,
    "19":0.2072727273,
    "20":0.0,
    "21":-0.06,
    "22":0.375,
    "23":0.0,
    "24":0.1114285714,
    "25":0.0555555556,
    "26":0.0,
    "27":0.0,
    "28":-0.1347789116,
    "29":-0.0107142857,
    "30":0.0,
    "31":0.0,
    "32":0.75,
    "33":0.25,
    "34":0.0333333333,
    "35":0.0,
    "36":0.2458333333,
    "37":0.2857142857,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":-0.0075925926,
    "43":0.1,
    "44":0.2,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":1.0,
    "50":0.2,
    "51":0.5,
    "52":0.5,
    "53":0.0,
    "54":0.5,
    "55":-0.1472222222,
    "56":0.2333333333,
    "57":0.6,
    "58":-0.0716666667,
    "59":-0.15625,
    "60":0.3,
    "61":-0.2,
    "62":0.1785714286,
    "63":-0.2128571429,
    "64":0.25,
    "65":0.0,
    "66":0.026984127,
    "67":-0.0388888889,
    "68":0.0,
    "69":-0.25,
    "70":0.0,
    "71":0.0,
    "72":0.3333333333,
    "73":0.0,
    "74":0.3333333333,
    "75":0.0,
    "76":-0.00625,
    "77":-0.0238095238,
    "78":0.4,
    "79":0.0,
    "80":-0.5,
    "81":0.0,
    "82":0.125,
    "83":-0.0833333333,
    "84":0.0,
    "85":0.3854166667,
    "86":0.0,
    "87":0.2,
    "88":-0.6,
    "89":-0.0880952381,
    "90":0.0,
    "91":0.5,
    "92":-0.1518518519,
    "93":0.0,
    "94":-0.3214285714,
    "95":-0.2,
    "96":1.0,
    "97":-0.1666666667,
    "98":-0.1,
    "99":-0.3125
  },
  "mean_polarity":{
    "0":0.0824975175,
    "1":0.0824975175,
    "2":0.0824975175,
    "3":0.0824975175,
    "4":0.0824975175,
    "5":0.0824975175,
    "6":0.0824975175,
    "7":0.0824975175,
    "8":0.0824975175,
    "9":0.0824975175,
    "10":0.0824975175,
    "11":0.0824975175,
    "12":0.0824975175,
    "13":0.0824975175,
    "14":0.0824975175,
    "15":0.0824975175,
    "16":0.0824975175,
    "17":0.0824975175,
    "18":0.0824975175,
    "19":0.0824975175,
    "20":0.0824975175,
    "21":0.0824975175,
    "22":0.0824975175,
    "23":0.0824975175,
    "24":0.0824975175,
    "25":0.0824975175,
    "26":0.0824975175,
    "27":0.0824975175,
    "28":0.0824975175,
    "29":0.0824975175,
    "30":0.0824975175,
    "31":0.0824975175,
    "32":0.0824975175,
    "33":0.0824975175,
    "34":0.0824975175,
    "35":0.0824975175,
    "36":0.0824975175,
    "37":0.0824975175,
    "38":0.0824975175,
    "39":0.0824975175,
    "40":0.0824975175,
    "41":0.0824975175,
    "42":0.0824975175,
    "43":0.0824975175,
    "44":0.0824975175,
    "45":0.0824975175,
    "46":0.0824975175,
    "47":0.0824975175,
    "48":0.0824975175,
    "49":0.0824975175,
    "50":0.0824975175,
    "51":0.0824975175,
    "52":0.0824975175,
    "53":0.0824975175,
    "54":0.0824975175,
    "55":0.0824975175,
    "56":0.0824975175,
    "57":0.0824975175,
    "58":0.0824975175,
    "59":0.0824975175,
    "60":0.0824975175,
    "61":0.0824975175,
    "62":0.0824975175,
    "63":0.0824975175,
    "64":0.0824975175,
    "65":0.0824975175,
    "66":0.0824975175,
    "67":0.0824975175,
    "68":0.0824975175,
    "69":0.0824975175,
    "70":0.0824975175,
    "71":0.0824975175,
    "72":0.0824975175,
    "73":0.0824975175,
    "74":0.0824975175,
    "75":0.0824975175,
    "76":0.0824975175,
    "77":0.0824975175,
    "78":0.0824975175,
    "79":0.0824975175,
    "80":0.0824975175,
    "81":0.0824975175,
    "82":0.0824975175,
    "83":0.0824975175,
    "84":0.0824975175,
    "85":0.0824975175,
    "86":0.0824975175,
    "87":0.0824975175,
    "88":0.0824975175,
    "89":0.0824975175,
    "90":0.0824975175,
    "91":0.0824975175,
    "92":0.0824975175,
    "93":0.0824975175,
    "94":0.0824975175,
    "95":0.0824975175,
    "96":0.0824975175,
    "97":0.0824975175,
    "98":0.0824975175,
    "99":0.0824975175
  },
  "subjectivity":{
    "0":0.3833333333,
    "1":0.0,
    "2":0.0,
    "3":1.0,
    "4":1.0,
    "5":0.0,
    "6":0.0,
    "7":0.3484761905,
    "8":0.95,
    "9":0.0,
    "10":0.2,
    "11":0.8,
    "12":0.9333333333,
    "13":0.2,
    "14":0.5166666667,
    "15":0.525,
    "16":0.0,
    "17":0.6625,
    "18":0.4357142857,
    "19":0.4559090909,
    "20":0.0,
    "21":0.36,
    "22":0.75,
    "23":0.0,
    "24":0.4189285714,
    "25":0.4444444444,
    "26":0.125,
    "27":1.0,
    "28":0.5587585034,
    "29":0.7380952381,
    "30":0.13,
    "31":0.0,
    "32":1.0,
    "33":0.5,
    "34":0.5666666667,
    "35":0.0,
    "36":0.6333333333,
    "37":0.5357142857,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.3437037037,
    "43":0.62,
    "44":0.3777777778,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.3,
    "50":0.5,
    "51":0.9,
    "52":0.9,
    "53":0.0,
    "54":0.5,
    "55":0.425,
    "56":0.5666666667,
    "57":0.95,
    "58":0.3883333333,
    "59":0.125,
    "60":0.9,
    "61":0.85,
    "62":0.7678571429,
    "63":0.7771428571,
    "64":0.3333333333,
    "65":0.0,
    "66":0.4515873016,
    "67":0.6814814815,
    "68":0.0,
    "69":0.8,
    "70":0.0,
    "71":0.0,
    "72":0.3888888889,
    "73":0.125,
    "74":0.375,
    "75":0.0,
    "76":0.61875,
    "77":0.2714285714,
    "78":0.7,
    "79":0.0,
    "80":1.0,
    "81":0.0,
    "82":0.475,
    "83":0.4444444444,
    "84":0.05,
    "85":0.75,
    "86":0.0,
    "87":0.2,
    "88":0.75,
    "89":0.2476190476,
    "90":0.0,
    "91":0.5,
    "92":0.2296296296,
    "93":0.0,
    "94":0.7857142857,
    "95":0.345,
    "96":1.0,
    "97":0.1666666667,
    "98":0.1,
    "99":0.6875
  },
  "mean_subjectivity":{
    "0":0.3884039908,
    "1":0.3884039908,
    "2":0.3884039908,
    "3":0.3884039908,
    "4":0.3884039908,
    "5":0.3884039908,
    "6":0.3884039908,
    "7":0.3884039908,
    "8":0.3884039908,
    "9":0.3884039908,
    "10":0.3884039908,
    "11":0.3884039908,
    "12":0.3884039908,
    "13":0.3884039908,
    "14":0.3884039908,
    "15":0.3884039908,
    "16":0.3884039908,
    "17":0.3884039908,
    "18":0.3884039908,
    "19":0.3884039908,
    "20":0.3884039908,
    "21":0.3884039908,
    "22":0.3884039908,
    "23":0.3884039908,
    "24":0.3884039908,
    "25":0.3884039908,
    "26":0.3884039908,
    "27":0.3884039908,
    "28":0.3884039908,
    "29":0.3884039908,
    "30":0.3884039908,
    "31":0.3884039908,
    "32":0.3884039908,
    "33":0.3884039908,
    "34":0.3884039908,
    "35":0.3884039908,
    "36":0.3884039908,
    "37":0.3884039908,
    "38":0.3884039908,
    "39":0.3884039908,
    "40":0.3884039908,
    "41":0.3884039908,
    "42":0.3884039908,
    "43":0.3884039908,
    "44":0.3884039908,
    "45":0.3884039908,
    "46":0.3884039908,
    "47":0.3884039908,
    "48":0.3884039908,
    "49":0.3884039908,
    "50":0.3884039908,
    "51":0.3884039908,
    "52":0.3884039908,
    "53":0.3884039908,
    "54":0.3884039908,
    "55":0.3884039908,
    "56":0.3884039908,
    "57":0.3884039908,
    "58":0.3884039908,
    "59":0.3884039908,
    "60":0.3884039908,
    "61":0.3884039908,
    "62":0.3884039908,
    "63":0.3884039908,
    "64":0.3884039908,
    "65":0.3884039908,
    "66":0.3884039908,
    "67":0.3884039908,
    "68":0.3884039908,
    "69":0.3884039908,
    "70":0.3884039908,
    "71":0.3884039908,
    "72":0.3884039908,
    "73":0.3884039908,
    "74":0.3884039908,
    "75":0.3884039908,
    "76":0.3884039908,
    "77":0.3884039908,
    "78":0.3884039908,
    "79":0.3884039908,
    "80":0.3884039908,
    "81":0.3884039908,
    "82":0.3884039908,
    "83":0.3884039908,
    "84":0.3884039908,
    "85":0.3884039908,
    "86":0.3884039908,
    "87":0.3884039908,
    "88":0.3884039908,
    "89":0.3884039908,
    "90":0.3884039908,
    "91":0.3884039908,
    "92":0.3884039908,
    "93":0.3884039908,
    "94":0.3884039908,
    "95":0.3884039908,
    "96":0.3884039908,
    "97":0.3884039908,
    "98":0.3884039908,
    "99":0.3884039908
  },
  "screen_name":{
    "0":"MrMiah",
    "1":"KSpikefish",
    "2":"CoD2Freedom",
    "3":"surfchicken16",
    "4":"bigfoot160",
    "5":"IGoBySteve",
    "6":"write2inspire",
    "7":"FicklinRodney",
    "8":"utahhouse21",
    "9":"HalfCourtMikeD",
    "10":"RonDC27",
    "11":"SamuelBlackgra1",
    "12":"maniacmedia",
    "13":"RonDC27",
    "14":"NOYB2869",
    "15":"brownbear575",
    "16":"barackobama810",
    "17":"chrisangst",
    "18":"NathanGuyHatch",
    "19":"CherylNunn",
    "20":"Richard66665799",
    "21":"quad_canceled",
    "22":"quad_canceled",
    "23":"j_twood",
    "24":"j_twood",
    "25":"stimpyinc",
    "26":"daviscountylp",
    "27":"NathanGuyHatch",
    "28":"NOYB2869",
    "29":"NOYB2869",
    "30":"bkshurtz",
    "31":"BrambleJim",
    "32":"horrorerik",
    "33":"kerrgm",
    "34":"LexWatterson2",
    "35":"Artemis_now",
    "36":"Rkbw1956Roxanne",
    "37":"Jesser1975",
    "38":"Artemis_now",
    "39":"Bruss34",
    "40":"HudsonPoole4",
    "41":"cyndi6653",
    "42":"GrowGirlathon",
    "43":"RainOfSteel",
    "44":"RainOfSteel",
    "45":"CoD2Freedom",
    "46":"4thand1sports",
    "47":"marcosarellano",
    "48":"marcosarellano",
    "49":"marcosarellano",
    "50":"marcosarellano",
    "51":"GlobeSLCC",
    "52":"SMS4988",
    "53":"ironheadedge58",
    "54":"UtahMcJones",
    "55":"realMaxVanHin",
    "56":"johnberger56",
    "57":"mwbowler",
    "58":"TerryMc64",
    "59":"DiederichSharee",
    "60":"DLifeLaughLove",
    "61":"NOYB2869",
    "62":"Veteran4TRUMP24",
    "63":"fish_yak",
    "64":"MichaelHansen2",
    "65":"NOYB2869",
    "66":"NOYB2869",
    "67":"Moderates_Unite",
    "68":"RainOfSteel",
    "69":"Rhl15738352",
    "70":"SargeFrenchie",
    "71":"MatteoElRateo",
    "72":"SpikesBeard",
    "73":"sioux1117",
    "74":"cabisbee",
    "75":"jakkoerner",
    "76":"ladydog44",
    "77":"MarissaHankins",
    "78":"hempohimbo",
    "79":"MichelleBudka",
    "80":"daniel_daugaard",
    "81":"SymbolsShatter",
    "82":"mutz_mike",
    "83":"utahhouse21",
    "84":"RoyalLeftist",
    "85":"RandyRye",
    "86":"MannyMVPSZN",
    "87":"AMartindaleFilm",
    "88":"utah_ute_gal",
    "89":"SchottHappens",
    "90":"PuckLineBetting",
    "91":"SidekickMama",
    "92":"jlms_qkw",
    "93":"RandyRye",
    "94":"LexWatterson2",
    "95":"natss_day",
    "96":"Goatboy72",
    "97":"write2inspire",
    "98":"KeneAkers",
    "99":"utahmom333"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":5,
    "4":0,
    "5":21,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":2,
    "11":4,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":8,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":1,
    "25":0,
    "26":2,
    "27":0,
    "28":4,
    "29":1,
    "30":0,
    "31":87,
    "32":1,
    "33":1,
    "34":1,
    "35":6,
    "36":18,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":2,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":3,
    "62":9,
    "63":1,
    "64":0,
    "65":1,
    "66":2,
    "67":1,
    "68":0,
    "69":1,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":2,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":17,
    "85":0,
    "86":2,
    "87":1,
    "88":1,
    "89":12,
    "90":1,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":19,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":3,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":5,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":3,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Utah",
    "1":"Utah",
    "2":"Utah",
    "3":"Utah",
    "4":"Utah",
    "5":"Utah",
    "6":"Utah",
    "7":"Utah",
    "8":"Utah",
    "9":"Utah",
    "10":"Utah",
    "11":"Utah",
    "12":"Utah",
    "13":"Utah",
    "14":"Utah",
    "15":"Utah",
    "16":"Utah",
    "17":"Utah",
    "18":"Utah",
    "19":"Utah",
    "20":"Utah",
    "21":"Utah",
    "22":"Utah",
    "23":"Utah",
    "24":"Utah",
    "25":"Utah",
    "26":"Utah",
    "27":"Utah",
    "28":"Utah",
    "29":"Utah",
    "30":"Utah",
    "31":"Utah",
    "32":"Utah",
    "33":"Utah",
    "34":"Utah",
    "35":"Utah",
    "36":"Utah",
    "37":"Utah",
    "38":"Utah",
    "39":"Utah",
    "40":"Utah",
    "41":"Utah",
    "42":"Utah",
    "43":"Utah",
    "44":"Utah",
    "45":"Utah",
    "46":"Utah",
    "47":"Utah",
    "48":"Utah",
    "49":"Utah",
    "50":"Utah",
    "51":"Utah",
    "52":"Utah",
    "53":"Utah",
    "54":"Utah",
    "55":"Utah",
    "56":"Utah",
    "57":"Utah",
    "58":"Utah",
    "59":"Utah",
    "60":"Utah",
    "61":"Utah",
    "62":"Utah",
    "63":"Utah",
    "64":"Utah",
    "65":"Utah",
    "66":"Utah",
    "67":"Utah",
    "68":"Utah",
    "69":"Utah",
    "70":"Utah",
    "71":"Utah",
    "72":"Utah",
    "73":"Utah",
    "74":"Utah",
    "75":"Utah",
    "76":"Utah",
    "77":"Utah",
    "78":"Utah",
    "79":"Utah",
    "80":"Utah",
    "81":"Utah",
    "82":"Utah",
    "83":"Utah",
    "84":"Utah",
    "85":"Utah",
    "86":"Utah",
    "87":"Utah",
    "88":"Utah",
    "89":"Utah",
    "90":"Utah",
    "91":"Utah",
    "92":"Utah",
    "93":"Utah",
    "94":"Utah",
    "95":"Utah",
    "96":"Utah",
    "97":"Utah",
    "98":"Utah",
    "99":"Utah"
  }
}