{
  "full_text":{
    "0":"Tucker’s EXCELLENT explanation of the FTX Mega-scandal: \n\nhttps:\/\/t.co\/Vw0tCJ8PAA",
    "1":"@NuraElb Imagine if the NYT went as hard on SBF and FTX as Laura is going on @AdoptingBTC! \n\nOh and btw… https:\/\/t.co\/QwYfUx0Im4",
    "2":"FTX SEX SCANDAL https:\/\/t.co\/psa104hvlm via @YouTube",
    "3":"ADD FTX TO LIST OF SCANDALS\n\nWasn't good enough to pair w big pharma or get tied up in election shenanigans, now this FTX scandal. I said from the start most folks (myself included) have no idea\/no business trying to take sides in a conflict that far away.\n\n#Vtpoli\n#Vermont \n#FTX https:\/\/t.co\/2mb5ljchsC",
    "4":"@JoJoFromJerz Just think, he could have put that money into FTX.\n\nOh, wait...",
    "5":"@SBF_FTX Jail is your future Donkey",
    "6":"@disclosetv @SBF_FTX",
    "7":"@iamraisini @elonmusk @SBF_FTX Love the jealous leftists. He could lose all 44 billion he paid for it (he wont) and still be flying people to Mars. Not living in mom's basement with a gender studies degree.",
    "8":"@SBF_FTX - why don’t you respond to me",
    "9":"@FTX_Official Thanks @SBF_FTX",
    "10":"@zerohedge @SBF_FTX Just Wow!",
    "11":"@SBF_FTX - you know it’s crazy- I looked up to you, was inspired even further to do good things. I tried paying it forward in hopes your philanthropy may bless me to help make myself a whole coiner for my son. Man, you fooled us.",
    "12":"If you think the Republican party has changed in any way or fully rejected Trump... I have some FTX to sell you",
    "13":"@HouseGOP Then I must politely say \"FUCKIN do something\" every Americans faith in the country is being lowered every day that justice is delayed. I bet @SBF_FTX @ukr @JoeBiden is one big money scheme and we r paying for while I can't afford to fill My tank.  Something is not right eh?",
    "14":"@Convict_No9653 It appears that some of the money sent to Ukraine was funnelled back to lots of Democrats &amp; some Republicans via FTX. After catastrophic bankruptcy, Congress will investigate their dead cash cow.",
    "15":"@AMC_Apee Didn't FTX also pay Tony Blair &amp; Bill Clinton to endorse them?",
    "16":"@FSCDems @RepMaxineWaters @PatrickMcHenry How can investors &amp; the American people have confidence in Congress when you're all insiders to the corruption you're investigating? Massive donations to both Democrats &amp; Republicans from hedge fund criminals=protection racket. SEC Chair meeting privately with FTX last March.",
    "17":"@GaryGensler - the beauty of the internet is some of the smartest minds putting pieces of puzzles together. We know you are dragging your feet on regulation for crypto. We know your connections with yellen, fink, and @SBF_FTX . Do the right thing.",
    "18":"@EtsiSusi It seems to have been laundered via FTX. Not sure how everyone will get their cut now that FTX is bankrupt.",
    "19":"@ThiaBallerina But how will they get their cut now that FTX has gone belly up?",
    "20":"I want to know what SEC Chair, Gary Gensler, talked about with FTX principals last March. What are his personal ties to FTX players? https:\/\/t.co\/WYpEODfphM",
    "21":"@brucefenton It’s hard for someone to move bitcoin off an exchange to something like @bluewalletio? Not even talking about adding a signing device. A hot wallet looks like Fort Knox compared to FTX.",
    "22":"@psyopcop @SBF_FTX Money buy freedom",
    "23":"@PaulSorrentino3 How will it get laundered now that FTX is bankrupt?",
    "24":"@GaryGensler @NewYorkFed We need to see a transcript of your March meeting with FTX.",
    "25":"@RepHuizenga @FTX_Official @SBF_FTX Be careful what you wish for. Didn't you get dirty $ from Ken Griffin? He's up to his eyeballs in this scandal. Didn't you vote against Wall transparency? BTW, Naked shorting &amp; fraud are already illegal.",
    "26":"@MerrillEdge Yeah. Ftx was saving the environment too. Bet you invested with them.",
    "27":"Sam Bankman-Fried tries to explain himself https:\/\/t.co\/QOivuqVT8s via @voxdotcom #FTX #FTXhack #AlamedaResearch",
    "28":"Sam Bankman-Fried tries to explain himself https:\/\/t.co\/LTjh96yxn9 via @voxdotcom",
    "29":"@gabrielhaines @FTX_Official u in Vermont bro? 😂😂😂",
    "30":"@maxtannahill The hottest of wallets looks like Fort Knox next to FTX.",
    "31":"@cryptocomnft I need my account back. ya’ll took over my account over some phone mismatch issue. I have been trying to get my stuff back for over 3 weeks now. Still nothing! What in the name of FTX is going on?",
    "32":"@SBF_FTX NOT A BANK.",
    "33":"@CGasparino @SBF_FTX @GaryGensler @SECGov @FoxNews @JesseBWatters the SEC doesn't look at their books? WHAT THE FUCK??",
    "34":"@SBF_FTX Exactly. We need regulators to protect us from people like you.",
    "35":"@SBF_FTX What are you actually doing? \nLess talk and show us.",
    "36":"The only thing the #FTX collapse proves is that you cannot trust anything even if its touted by reputable sources. The only way to get to the truth is to dig deep. Than learn how to surf from crest to crest.",
    "37":"Balint and Welch donate FTX campaign contributions to charity https:\/\/t.co\/53sWDGmeh0 #vt https:\/\/t.co\/Z1BcaF9Se1",
    "38":"@Btc_espanol @DylanLeClair_ FTX\/Alameda invested in Yuga, but that's it. Afaik Yuga is fine and has not been impacted by the collapse.",
    "39":"Come for the wildly candid Twitter DMs. Stay for the ruminations on Philip Morris International's chances of breaking into global health philanthropy https:\/\/t.co\/9y88OtqPrt via @voxdotcom",
    "40":"..in Ukraine of course....\"FTX crypto bankruptcy threatens research Foundations backed by the cryptocurrency exchange FTX, which collapsed last week, could now struggle to fund hundreds of millions of dollars worth of research projects\"",
    "41":"Ya, he's 'da-guy' with all the BIG ties to all this...and totally bankrupt !    https:\/\/t.co\/PclAmhaEwk",
    "42":"@JDCocchiarella Nobody elected you to speak for all Americans. You may speak for your bubble of Marxists. But not Americans. You don't even want this constitutional republic to have sovereign borders. \n\nNow go check your ftx holdings",
    "43":"Well, well...FTX has major problems over stuff like this...AND \"Bio_Ukraine\" for starters !  \n\nhttps:\/\/t.co\/evA0eseKWY",
    "44":"@PureDuckies @SBF_FTX Bruhhh, masterpiece!!",
    "45":"@zhusu @SBF_FTX stop the charade Zhu",
    "46":"@WhaleChart I want to know what @SECgov Gary Gensler discussed with #FTX last March for 3 hours. What was Ken Griffin's involvement? #CitadelScandal And what's this I hear about Ukraine $ funnelled through FTX? This knot of corruption is huge.",
    "47":"@amborin @ggreenwald @imf Did Ukrainian $ disappear via FTX?",
    "48":"@ggreenwald @NoahCarl90 Was Ukraine $ funnelled through now bankrupt FTX? What did SEC Chair Gensler &amp; FTX meet about last March? Did Citadel used FTX to hide their massive short losses? FTX principles gave GENEROUSLY to Democrats &amp; Ken Griffin (Citadel) bankrolls DeSantis. Please untie those knots. Ty",
    "49":"@DKThomp listening to the FTX pod and thought, was this situation a high finance version of old people getting scammed on their computers? All the hedge fund people not fully understanding cryptocurrencies\/tech and still dumped $ into it because they thought it'd make them rich.",
    "50":"@GaryGensler @SECGov Oh, Gary. We know you're a good ol' boys club member. Cheating average Americans out of their pensions 👍. Let your buddies to commit fraud every minute of every day👍 Dark pools, naked shorts, PFOF👍 Ponzi scheme FTX to cover hedge fund short squeeze losses👍Were you in on it?",
    "51":"FTX linked to WEF, Ukraine cryptocurrency site https:\/\/t.co\/gfmrF30SFN",
    "52":"@PeterWelch &amp; @BeccaBalintVT better get busy with Wall Street reform, or they will forever be tarnished by their donations from FTX. Stop naked shorting, dark pool trading, payment for order flow &amp; Ponzi schemes like FTX bankruptcy cover-up for Citadel insolvency. https:\/\/t.co\/r76Uc9jVTU",
    "53":"@GaryGensler @SECGov Show us a transcript of your meeting with FTX. We'll wait...",
    "54":"@RobertGarcia @PramilaJayapal @GregCasar @MaxwellFrostFL @BeccaBalintVT @MorganMcGarvey @SummerForPA @JasmineForUS @ShriThanedar @tokudaforhawaii @IlhanMN You might want to investigate Wall Street corruption. Don't let dirty money from FTX shield perpetrators of fraud. #KenGriffinLied to Congress. @SECGov does nothing but watch &amp; might even be in on the fix.",
    "55":"@DylanLeClair_ It’s funny that Genesis’s sister company is Coindesk, the one who leaked FTX balance sheet and has triggered this liquidation event.",
    "56":"This is a legal fiction. “Dr. Lerner — who is not bound by doctor-patient confidentiality in his capacity as a coach at FTX, as he is in his role as psychiatrist — said he was shocked by the suggestion that Mr. Bankman-Fried was a criminal mastermind.” https:\/\/t.co\/4JCiKi8DR7",
    "57":"@MarioNawfal Seems like all these other companies are using FTX as something to blame their own shortfalls on.",
    "58":"@BeccaBalintVT &amp; @PeterWelch should know dirty money from FTX was a corrupt Wall Street hedge fund scheme to escape liability for illegal synthetic short positions. #KenGriffinLied to Congress  https:\/\/t.co\/XMpeSH2gkH via @vtdigger",
    "59":"Was FTX client money really there? https:\/\/t.co\/s4eFnntzRw via @YouTube\n\n#democrat fail",
    "60":"Democrat Party was in bed with FTX #cryptocurrecy \nBecca Balint got huge amounts from this scammer\n#Democrats",
    "61":"The Australian crypto exchange @DigitalSurge knew about their exposure to the FTX collapse for a week yet continued to happily promote and accept deposits. Now they've abruptly frozen everyone's money and aren't replying to email. @AUSTRAC",
    "62":"@PastryEth @SBF_FTX Short story made shorter:- SBF still f'ed. https:\/\/t.co\/TeBGQIfzSg",
    "63":"@SBF_FTX https:\/\/t.co\/aM6r4S25s0",
    "64":"@zooof Misspelt it on purpose. Democrats are more corrupt than repubs and latest news about $FTX proves that",
    "65":"@davidgshort @SBF_FTX @venturecounsl \"Move fast and break things\" doesn't work when A) the stakes are super high and B) the people breaking things aren't as smart as they think they are",
    "66":"@davidgshort @SBF_FTX @venturecounsl Yeah I've been following it really closely. In my opinion the only possible scenarios are: a) He was evil b) He was way too immature, inexperienced and unknowledgeable to be running a financial firm and was just propped up by ill VC\/tech\/media culture making him arrogant",
    "67":"@scottmelker Lost a lot on Celsius. A little on voyager. Nothing on ftx.",
    "68":"@MarioNawfal Everyone is just using ftx to blame their own problems on. They knew that putting money into crypto is high risk and the exchange might get shut down. They probably also know that by the time the crypto is returned it will probably be worth more.",
    "69":"@davidgshort @SBF_FTX @venturecounsl This guy was way too immature to be running a company, let alone a company that size. I doubt he would be where he is if it weren't for who his parents are. I don't usually mention that sort of thing, but following the story closely, that's the only way this makes sense.",
    "70":"@statelayer @SBF_FTX No doubt, 💯",
    "71":"@KimDotcom @SBF_FTX lel",
    "72":"@zhusu @SBF_FTX Shut up too, kindly.",
    "73":"@SBF_FTX Will you just stop already. Save it for when you are under oath.",
    "74":"@SBF_FTX This. https:\/\/t.co\/vcn46ippQi",
    "75":"@CGasparino @DoombergT @SBF_FTX @FoxBusiness Spare us the fatherly disappointment please.",
    "76":"3) likely with how big @FTX_Official is someone like Nancy Polosi or similar that is already under the spotlight for their stock trades is going to be revealed.\n\nSo this delay helps cover a bunch of people's asses\/assets.",
    "77":"2) so imagine if Gary Gensler who has been sort of anti-crypto has actually put meaningful money in ftx?\n\nWhat other celebrities, politicians, government agencies might be revealed?",
    "78":"@murray_shill @SBF_FTX Bruhhh .. solid AAA 💀",
    "79":"@SBF_FTX Nope, what you said and what you did was totally different.\n\nYou went ahead and tried to save the company\/yourselves firsts. \n\nPlease, no one buy this bullshit.",
    "80":"1) I figured out why @SBF_FTX isn't going to jail and why he filed for bankruptcy in the US.\n\n-Obvious point 1 is that he politically backed the dems with $37m.\n\nBut when you file you have to show the depositors publicly.\n\nAnd Gary Gensler has already been linked to @FTX_Official",
    "81":"@SBF_FTX Even this tweet is an attempt at cover-up\/scam.",
    "82":"@aj_jaffy18 @FTX_Official @BoredApeYC @yugalabs @SBF_FTX CASA JAFFER",
    "83":"@CNN Same people that invested in ftx",
    "84":"@BitarooExchange FYI the virtual casino @DigitalSurge has stopped withdrawals due to FTX. They said nothing since the story developed and continued letting customers deposit funds...",
    "85":"This whole @SBF_FTX and @FTX_Official rubbish showed us that they didn't really value decentralisation by not including #Cardano. \n\nFound out from @shahafbg that they didn't have any @COTInetwork on their exchange either. \n\nMake me happy with my choices. Bring on @DjedStablecoin!",
    "86":"@CitizenLenz Got to cover those FTX losses",
    "87":"@SBF_FTX I hope you read these. You a sociopath so you prob don’t care that you’ve hurt tens or hundreds of thousands of people- “I want to be rich so I can donate to charity” 😂- karma will get you though",
    "88":"@SBF_FTX imagine all the families of just decent people trying to get ahead in life falling for your ridiculous lies and nas daily puff pieces. Now, lost thousands or even more just trying to provide a better life for their children- you’ll go down as a thief and a loser.",
    "89":"@SBF_FTX  still around? Bummer.",
    "90":"@SenGillibrand @CaptMarkKelly @CortezMasto @ReverendWarnock How about the money you took from ftx. Are you and @HouseDemocrats and @SenateDems going to give the money back.  Many small investors lost money. \n\nhttps:\/\/t.co\/5phWapmD7J",
    "91":"@SenLummis I thought Kiki took money from ftx",
    "92":"The 30-year-old billionaire and celebrity of the crypto world has found himself in hot water as the cryptocurrency exchange he helmed, FTX, collapsed. #vtpoli https:\/\/t.co\/Yy6cwr70oG",
    "93":"@BernieSanders I also don’t think democrats should be able to keep the $40M in donations that was stolen from hard working Americans thanks to the @FTX_Official scandal, but then we can’t all get what we want now can we…? 🤷‍♂️",
    "94":"Bernie Madoff donated 240k = Jail the next day\n@SBF_FTX  donated $37m = Currently playing league of legends.",
    "95":"@WatcherGuru Right after the FTX blow up?\n\nWEF is just checking boxes off their roadmap",
    "96":"@SBF_FTX You fucked up big time. End of the story.",
    "97":"In light of FTX's implosion, both @BeccaBalintVT and @PeterWelch say they'll give away $2,900 campaign donations they received from the bankrupt company's former CEO, @SBF_FTX https:\/\/t.co\/6HDx6tZp1g",
    "98":"#UVMecon Prof @JaneKnodell will be speaking about FTX (a crypto bank that went into bankruptcy last week) on The Morning Drive on Nov 21 at 8:30am\nhttps:\/\/t.co\/y6Li8JwZY8",
    "99":"@nansen_intern Intern gonna blow FTX out of the (Bahamas) water."
  },
  "date":{
    "0":1668748633000,
    "1":1668741035000,
    "2":1668738078000,
    "3":1668737922000,
    "4":1668736218000,
    "5":1668733251000,
    "6":1668733205000,
    "7":1668723310000,
    "8":1668717277000,
    "9":1668711485000,
    "10":1668705593000,
    "11":1668703423000,
    "12":1668703157000,
    "13":1668702581000,
    "14":1668699448000,
    "15":1668698760000,
    "16":1668698107000,
    "17":1668696793000,
    "18":1668695056000,
    "19":1668694880000,
    "20":1668694662000,
    "21":1668693788000,
    "22":1668693763000,
    "23":1668690379000,
    "24":1668690088000,
    "25":1668682432000,
    "26":1668670956000,
    "27":1668658342000,
    "28":1668658302000,
    "29":1668656275000,
    "30":1668653913000,
    "31":1668646930000,
    "32":1668646842000,
    "33":1668646654000,
    "34":1668640792000,
    "35":1668639924000,
    "36":1668637023000,
    "37":1668636014000,
    "38":1668632585000,
    "39":1668631884000,
    "40":1668630822000,
    "41":1668630759000,
    "42":1668630613000,
    "43":1668630401000,
    "44":1668620823000,
    "45":1668620679000,
    "46":1668618714000,
    "47":1668618069000,
    "48":1668617819000,
    "49":1668615325000,
    "50":1668614847000,
    "51":1668613512000,
    "52":1668612564000,
    "53":1668611981000,
    "54":1668610140000,
    "55":1668608522000,
    "56":1668607606000,
    "57":1668607495000,
    "58":1668603398000,
    "59":1668594547000,
    "60":1668594454000,
    "61":1668594105000,
    "62":1668590202000,
    "63":1668583162000,
    "64":1668579435000,
    "65":1668575213000,
    "66":1668575159000,
    "67":1668574523000,
    "68":1668572505000,
    "69":1668572370000,
    "70":1668571264000,
    "71":1668571201000,
    "72":1668571186000,
    "73":1668568290000,
    "74":1668567201000,
    "75":1668566943000,
    "76":1668563965000,
    "77":1668563791000,
    "78":1668563770000,
    "79":1668563714000,
    "80":1668563639000,
    "81":1668563634000,
    "82":1668560850000,
    "83":1668558696000,
    "84":1668557617000,
    "85":1668557326000,
    "86":1668555964000,
    "87":1668555498000,
    "88":1668555351000,
    "89":1668555267000,
    "90":1668555167000,
    "91":1668555102000,
    "92":1668549660000,
    "93":1668549051000,
    "94":1668547709000,
    "95":1668541968000,
    "96":1668541837000,
    "97":1668541591000,
    "98":1668541294000,
    "99":1668538630000
  },
  "polarity":{
    "0":1.0,
    "1":-0.3645833333,
    "2":0.0,
    "3":0.26,
    "4":0.0,
    "5":-0.05,
    "6":0.0,
    "7":0.5,
    "8":0.0,
    "9":0.2,
    "10":0.125,
    "11":0.075,
    "12":0.0,
    "13":-0.0714285714,
    "14":-0.1111111111,
    "15":0.0,
    "16":-0.02,
    "17":0.2857142857,
    "18":-0.25,
    "19":0.0,
    "20":-0.0333333333,
    "21":-0.0208333333,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":-0.3,
    "26":0.0,
    "27":-0.1,
    "28":-0.1,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":-0.25,
    "34":0.25,
    "35":-0.0833333333,
    "36":0.16,
    "37":0.0,
    "38":0.4166666667,
    "39":0.2,
    "40":0.15,
    "41":0.0,
    "42":0.0,
    "43":0.078125,
    "44":0.0,
    "45":0.0,
    "46":0.2,
    "47":0.0,
    "48":-0.025,
    "49":0.2116666667,
    "50":0.08,
    "51":0.0,
    "52":0.1125,
    "53":0.0,
    "54":-0.6,
    "55":0.25,
    "56":-0.3,
    "57":0.2375,
    "58":-0.4,
    "59":-0.15,
    "60":0.4,
    "61":0.225,
    "62":0.0,
    "63":0.0,
    "64":0.2,
    "65":0.2269047619,
    "66":-0.1777777778,
    "67":-0.1875,
    "68":0.2808888889,
    "69":-0.0833333333,
    "70":0.0,
    "71":0.0,
    "72":0.6,
    "73":0.0,
    "74":0.0,
    "75":-0.6,
    "76":0.0,
    "77":0.125,
    "78":0.0,
    "79":0.0,
    "80":-0.025,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":-0.0125,
    "85":0.4666666667,
    "86":0.0,
    "87":0.375,
    "88":0.112962963,
    "89":0.0,
    "90":0.0833333333,
    "91":0.0,
    "92":0.25,
    "93":0.1361111111,
    "94":-0.0333333333,
    "95":0.2857142857,
    "96":-0.3,
    "97":0.2,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0411068717,
    "1":0.0411068717,
    "2":0.0411068717,
    "3":0.0411068717,
    "4":0.0411068717,
    "5":0.0411068717,
    "6":0.0411068717,
    "7":0.0411068717,
    "8":0.0411068717,
    "9":0.0411068717,
    "10":0.0411068717,
    "11":0.0411068717,
    "12":0.0411068717,
    "13":0.0411068717,
    "14":0.0411068717,
    "15":0.0411068717,
    "16":0.0411068717,
    "17":0.0411068717,
    "18":0.0411068717,
    "19":0.0411068717,
    "20":0.0411068717,
    "21":0.0411068717,
    "22":0.0411068717,
    "23":0.0411068717,
    "24":0.0411068717,
    "25":0.0411068717,
    "26":0.0411068717,
    "27":0.0411068717,
    "28":0.0411068717,
    "29":0.0411068717,
    "30":0.0411068717,
    "31":0.0411068717,
    "32":0.0411068717,
    "33":0.0411068717,
    "34":0.0411068717,
    "35":0.0411068717,
    "36":0.0411068717,
    "37":0.0411068717,
    "38":0.0411068717,
    "39":0.0411068717,
    "40":0.0411068717,
    "41":0.0411068717,
    "42":0.0411068717,
    "43":0.0411068717,
    "44":0.0411068717,
    "45":0.0411068717,
    "46":0.0411068717,
    "47":0.0411068717,
    "48":0.0411068717,
    "49":0.0411068717,
    "50":0.0411068717,
    "51":0.0411068717,
    "52":0.0411068717,
    "53":0.0411068717,
    "54":0.0411068717,
    "55":0.0411068717,
    "56":0.0411068717,
    "57":0.0411068717,
    "58":0.0411068717,
    "59":0.0411068717,
    "60":0.0411068717,
    "61":0.0411068717,
    "62":0.0411068717,
    "63":0.0411068717,
    "64":0.0411068717,
    "65":0.0411068717,
    "66":0.0411068717,
    "67":0.0411068717,
    "68":0.0411068717,
    "69":0.0411068717,
    "70":0.0411068717,
    "71":0.0411068717,
    "72":0.0411068717,
    "73":0.0411068717,
    "74":0.0411068717,
    "75":0.0411068717,
    "76":0.0411068717,
    "77":0.0411068717,
    "78":0.0411068717,
    "79":0.0411068717,
    "80":0.0411068717,
    "81":0.0411068717,
    "82":0.0411068717,
    "83":0.0411068717,
    "84":0.0411068717,
    "85":0.0411068717,
    "86":0.0411068717,
    "87":0.0411068717,
    "88":0.0411068717,
    "89":0.0411068717,
    "90":0.0411068717,
    "91":0.0411068717,
    "92":0.0411068717,
    "93":0.0411068717,
    "94":0.0411068717,
    "95":0.0411068717,
    "96":0.0411068717,
    "97":0.0411068717,
    "98":0.0411068717,
    "99":0.0411068717
  },
  "subjectivity":{
    "0":1.0,
    "1":0.5416666667,
    "2":0.0,
    "3":0.54,
    "4":0.0,
    "5":0.0625,
    "6":0.0,
    "7":0.6,
    "8":0.0,
    "9":0.2,
    "10":1.0,
    "11":0.6,
    "12":0.0,
    "13":0.3178571429,
    "14":0.1888888889,
    "15":0.0,
    "16":0.4083333333,
    "17":0.5357142857,
    "18":0.8888888889,
    "19":0.0,
    "20":0.3222222222,
    "21":0.6958333333,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.675,
    "26":0.0,
    "27":0.4,
    "28":0.4,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.6,
    "34":0.25,
    "35":0.0833333333,
    "36":0.64,
    "37":0.0,
    "38":0.5,
    "39":0.2666666667,
    "40":0.0833333333,
    "41":0.425,
    "42":0.0,
    "43":0.5,
    "44":0.0,
    "45":0.0,
    "46":0.4833333333,
    "47":0.0,
    "48":0.4916666667,
    "49":0.4966666667,
    "50":0.42,
    "51":0.0,
    "52":0.4,
    "53":0.0,
    "54":0.8,
    "55":1.0,
    "56":0.5166666667,
    "57":0.6875,
    "58":0.65,
    "59":0.25,
    "60":0.9,
    "61":0.6666666667,
    "62":0.3,
    "63":0.0,
    "64":0.6,
    "65":0.6123809524,
    "66":0.5888888889,
    "67":0.5,
    "68":0.4857777778,
    "69":0.45,
    "70":0.0,
    "71":0.0,
    "72":0.9,
    "73":0.0,
    "74":0.0,
    "75":0.4,
    "76":0.5,
    "77":0.325,
    "78":0.1,
    "79":0.6,
    "80":0.1666666667,
    "81":0.0,
    "82":0.0,
    "83":0.125,
    "84":0.3375,
    "85":0.5333333333,
    "86":0.0,
    "87":0.75,
    "88":0.4925925926,
    "89":0.0,
    "90":0.3,
    "91":0.0,
    "92":0.85,
    "93":0.4555555556,
    "94":0.1333333333,
    "95":0.5357142857,
    "96":0.4,
    "97":0.35,
    "98":0.0666666667,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3234614815,
    "1":0.3234614815,
    "2":0.3234614815,
    "3":0.3234614815,
    "4":0.3234614815,
    "5":0.3234614815,
    "6":0.3234614815,
    "7":0.3234614815,
    "8":0.3234614815,
    "9":0.3234614815,
    "10":0.3234614815,
    "11":0.3234614815,
    "12":0.3234614815,
    "13":0.3234614815,
    "14":0.3234614815,
    "15":0.3234614815,
    "16":0.3234614815,
    "17":0.3234614815,
    "18":0.3234614815,
    "19":0.3234614815,
    "20":0.3234614815,
    "21":0.3234614815,
    "22":0.3234614815,
    "23":0.3234614815,
    "24":0.3234614815,
    "25":0.3234614815,
    "26":0.3234614815,
    "27":0.3234614815,
    "28":0.3234614815,
    "29":0.3234614815,
    "30":0.3234614815,
    "31":0.3234614815,
    "32":0.3234614815,
    "33":0.3234614815,
    "34":0.3234614815,
    "35":0.3234614815,
    "36":0.3234614815,
    "37":0.3234614815,
    "38":0.3234614815,
    "39":0.3234614815,
    "40":0.3234614815,
    "41":0.3234614815,
    "42":0.3234614815,
    "43":0.3234614815,
    "44":0.3234614815,
    "45":0.3234614815,
    "46":0.3234614815,
    "47":0.3234614815,
    "48":0.3234614815,
    "49":0.3234614815,
    "50":0.3234614815,
    "51":0.3234614815,
    "52":0.3234614815,
    "53":0.3234614815,
    "54":0.3234614815,
    "55":0.3234614815,
    "56":0.3234614815,
    "57":0.3234614815,
    "58":0.3234614815,
    "59":0.3234614815,
    "60":0.3234614815,
    "61":0.3234614815,
    "62":0.3234614815,
    "63":0.3234614815,
    "64":0.3234614815,
    "65":0.3234614815,
    "66":0.3234614815,
    "67":0.3234614815,
    "68":0.3234614815,
    "69":0.3234614815,
    "70":0.3234614815,
    "71":0.3234614815,
    "72":0.3234614815,
    "73":0.3234614815,
    "74":0.3234614815,
    "75":0.3234614815,
    "76":0.3234614815,
    "77":0.3234614815,
    "78":0.3234614815,
    "79":0.3234614815,
    "80":0.3234614815,
    "81":0.3234614815,
    "82":0.3234614815,
    "83":0.3234614815,
    "84":0.3234614815,
    "85":0.3234614815,
    "86":0.3234614815,
    "87":0.3234614815,
    "88":0.3234614815,
    "89":0.3234614815,
    "90":0.3234614815,
    "91":0.3234614815,
    "92":0.3234614815,
    "93":0.3234614815,
    "94":0.3234614815,
    "95":0.3234614815,
    "96":0.3234614815,
    "97":0.3234614815,
    "98":0.3234614815,
    "99":0.3234614815
  },
  "screen_name":{
    "0":"SebGorka",
    "1":"CitizenPleb",
    "2":"TrevorHanson",
    "3":"TrueNorthMikeB",
    "4":"jumpingraindrop",
    "5":"RAHEBFORSENATE",
    "6":"RAHEBFORSENATE",
    "7":"BellairTimothy",
    "8":"shanehu14417634",
    "9":"shanehu14417634",
    "10":"DocDanGuitarMan",
    "11":"shanehu14417634",
    "12":"ProfTBLittwin",
    "13":"CrosstalkCross",
    "14":"Solutions2Work",
    "15":"Solutions2Work",
    "16":"Solutions2Work",
    "17":"shanehu14417634",
    "18":"Solutions2Work",
    "19":"Solutions2Work",
    "20":"Solutions2Work",
    "21":"CitizenPleb",
    "22":"apebayc",
    "23":"Solutions2Work",
    "24":"Solutions2Work",
    "25":"Solutions2Work",
    "26":"BellairTimothy",
    "27":"jawe_eth",
    "28":"jawe_eth",
    "29":"travisroyalford",
    "30":"CitizenPleb",
    "31":"Vladimyr007",
    "32":"travisroyalford",
    "33":"travisroyalford",
    "34":"apebayc",
    "35":"apebayc",
    "36":"vtwebdesign",
    "37":"wcax",
    "38":"apebayc",
    "39":"AlterIgoe",
    "40":"USSSaratoga2",
    "41":"USSSaratoga2",
    "42":"BellairTimothy",
    "43":"USSSaratoga2",
    "44":"rinakichan",
    "45":"rinakichan",
    "46":"Solutions2Work",
    "47":"Solutions2Work",
    "48":"Solutions2Work",
    "49":"Fu11erthanempty",
    "50":"Solutions2Work",
    "51":"guympageIII",
    "52":"Solutions2Work",
    "53":"Solutions2Work",
    "54":"Solutions2Work",
    "55":"apebayc",
    "56":"CounselorAdrian",
    "57":"vtwebdesign",
    "58":"Solutions2Work",
    "59":"vermontnative1",
    "60":"vermontnative1",
    "61":"maxpaynovic",
    "62":"rinakichan",
    "63":"brain_pasta",
    "64":"adow1993",
    "65":"davekopec",
    "66":"davekopec",
    "67":"BenHadley",
    "68":"vtwebdesign",
    "69":"davekopec",
    "70":"rinakichan",
    "71":"rinakichan",
    "72":"rinakichan",
    "73":"DocDanGuitarMan",
    "74":"BenHadley",
    "75":"DocDanGuitarMan",
    "76":"BenHadley",
    "77":"BenHadley",
    "78":"rinakichan",
    "79":"rinakichan",
    "80":"BenHadley",
    "81":"rinakichan",
    "82":"highassape",
    "83":"BellairTimothy",
    "84":"maxpaynovic",
    "85":"SaintRish42",
    "86":"n1pce",
    "87":"shanehu14417634",
    "88":"shanehu14417634",
    "89":"shanehu14417634",
    "90":"billwowdotcom",
    "91":"billwowdotcom",
    "92":"vtdigger",
    "93":"outdradventurer",
    "94":"BenHadley",
    "95":"brain_pasta",
    "96":"apebayc",
    "97":"RealGoldSasha",
    "98":"UVMecon",
    "99":"rinakichan"
  },
  "Likes":{
    "0":286,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":1,
    "7":1,
    "8":0,
    "9":3,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":2,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":7,
    "20":1,
    "21":0,
    "22":1,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":1,
    "31":1,
    "32":0,
    "33":1,
    "34":7,
    "35":7,
    "36":1,
    "37":1,
    "38":0,
    "39":0,
    "40":1,
    "41":1,
    "42":0,
    "43":2,
    "44":1,
    "45":0,
    "46":12,
    "47":9,
    "48":3,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":1,
    "54":0,
    "55":8,
    "56":1,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":21,
    "62":1,
    "63":5,
    "64":1,
    "65":1,
    "66":1,
    "67":2,
    "68":1,
    "69":0,
    "70":5,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":3,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":9,
    "93":0,
    "94":0,
    "95":7,
    "96":4,
    "97":1,
    "98":3,
    "99":1
  },
  "RTs":{
    "0":91,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":3,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":1,
    "41":1,
    "42":0,
    "43":2,
    "44":0,
    "45":0,
    "46":2,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":7,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Vermont",
    "1":"Vermont",
    "2":"Vermont",
    "3":"Vermont",
    "4":"Vermont",
    "5":"Vermont",
    "6":"Vermont",
    "7":"Vermont",
    "8":"Vermont",
    "9":"Vermont",
    "10":"Vermont",
    "11":"Vermont",
    "12":"Vermont",
    "13":"Vermont",
    "14":"Vermont",
    "15":"Vermont",
    "16":"Vermont",
    "17":"Vermont",
    "18":"Vermont",
    "19":"Vermont",
    "20":"Vermont",
    "21":"Vermont",
    "22":"Vermont",
    "23":"Vermont",
    "24":"Vermont",
    "25":"Vermont",
    "26":"Vermont",
    "27":"Vermont",
    "28":"Vermont",
    "29":"Vermont",
    "30":"Vermont",
    "31":"Vermont",
    "32":"Vermont",
    "33":"Vermont",
    "34":"Vermont",
    "35":"Vermont",
    "36":"Vermont",
    "37":"Vermont",
    "38":"Vermont",
    "39":"Vermont",
    "40":"Vermont",
    "41":"Vermont",
    "42":"Vermont",
    "43":"Vermont",
    "44":"Vermont",
    "45":"Vermont",
    "46":"Vermont",
    "47":"Vermont",
    "48":"Vermont",
    "49":"Vermont",
    "50":"Vermont",
    "51":"Vermont",
    "52":"Vermont",
    "53":"Vermont",
    "54":"Vermont",
    "55":"Vermont",
    "56":"Vermont",
    "57":"Vermont",
    "58":"Vermont",
    "59":"Vermont",
    "60":"Vermont",
    "61":"Vermont",
    "62":"Vermont",
    "63":"Vermont",
    "64":"Vermont",
    "65":"Vermont",
    "66":"Vermont",
    "67":"Vermont",
    "68":"Vermont",
    "69":"Vermont",
    "70":"Vermont",
    "71":"Vermont",
    "72":"Vermont",
    "73":"Vermont",
    "74":"Vermont",
    "75":"Vermont",
    "76":"Vermont",
    "77":"Vermont",
    "78":"Vermont",
    "79":"Vermont",
    "80":"Vermont",
    "81":"Vermont",
    "82":"Vermont",
    "83":"Vermont",
    "84":"Vermont",
    "85":"Vermont",
    "86":"Vermont",
    "87":"Vermont",
    "88":"Vermont",
    "89":"Vermont",
    "90":"Vermont",
    "91":"Vermont",
    "92":"Vermont",
    "93":"Vermont",
    "94":"Vermont",
    "95":"Vermont",
    "96":"Vermont",
    "97":"Vermont",
    "98":"Vermont",
    "99":"Vermont"
  }
}