{
  "full_text":{
    "0":"Crowd chants FJB while Obama is trying to speak 😮 #shorts #obama #fjb #e... https:\/\/t.co\/sGc5Smll9i via @YouTube\nFolks don’t like old joe but they do like abortion",
    "1":"Mental health crises are excluded from some state abortion exemptions https:\/\/t.co\/etEeef3mgw",
    "2":"@Stephan92541846 @propublica Framing it as \"anti-abortion\" instead of accurately stating \"anti-women's reproductive freedom\" is the first mis-statement.",
    "3":"@NEWSMAX Yes with the abortion push we will be even lower\nHow do folks vote democrat?",
    "4":"Another woman has come forward with the harrowing details of how the Supreme Court’s decision four months ago to overturn Roe v. Wade put her life in danger. https:\/\/t.co\/y34TRscgS2",
    "5":"US Catholic bishops worry about abortion views in the pews https:\/\/t.co\/psB0OUZ3mg",
    "6":"When the GOP was the pro-Life party--Reagan through W--it was anti-abortion and pro-immigration. https:\/\/t.co\/hgSO8a2uLk",
    "7":"Since Democrats have apparently lost the House, I'd like to send out a hardy fuck you, to the Democratic voters in NY and CA who decided they had other things to do besides vote. Yay, your right to an abortion wasn't threatened, but this I've got mine, screw you stuff, sucks.",
    "8":"@mzhemmingway please tell ur uxor that I appreciate his @IssuesEtc analysis of media's amplifiction of Democratic Party adverzng  misstatement of abortion issues.  PS, tell him to learn how to correctly pronounce CURETTAGE.",
    "9":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls I’m still waiting for you to send me legislation where Biden encourages abortion. Keep evading though. It’s probably your army PTSD. Feminine outbursts and delusions are pretty common.",
    "10":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls Still waiting for you to send me legislation where Biden encourages abortion. 🙃",
    "11":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls Also, Biden doesn’t endorse abortion. He opposes it. You literally sent me an article saying so.",
    "12":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls You just sent me an article that says Biden “was “personally opposed” to the procedure but felt he had no reason to prevent women from exercising “choice.” Are you going to send me a Biden policy where he encourages Abortion?",
    "13":"@ErikTheGrey210 @Kirsten_CPH @KTrainX1 @Politics_Polls I’m still waiting for you to send me a policy where Biden is encouraging abortion.",
    "14":"BREAKING: Catholic Bishops Elect New Pro-Life Chair Who Denied Nancy Pelosi Communion https:\/\/t.co\/Rq3hrYNL6N",
    "15":"judge overturns abortion ban #TikTok https:\/\/t.co\/cbMDijx52V",
    "16":"@GovParsonMO You're dead wrong, just like you are wrong about abortion services for women &amp; girls, and the voters backed this up. 1.7 Million ppl caught Covid in MO and over 21K died. Shame on you for politicizing vaccines for kids.",
    "17":"The anti-abortion group listed below approves of TN’s ban and wants to wait until people are no longer demonstrating for reproductive liberty to move onto banning IVF and contraception like plan b https:\/\/t.co\/uk2aFKUiHb",
    "18":"Disgusting but in no way surprising. Read &amp; listen to this piece from @Ksurana6. Tennessee currently has no exceptions in their abortion ban. There is an “affirmative defense” that doctors can try to use after providing life saving care. https:\/\/t.co\/ykOtD5NnHQ",
    "19":"CA has money for everything from dug needles to abortion tourism, but not for vote counting machines??? https:\/\/t.co\/mfu8brGAow",
    "20":"@tamsully12 40s. I was an oops. According to my lovely sister, my dad wanted my mom to get an abortion. Nice, huh?",
    "21":"@therealmarilee I'm all for abortion. It's mostly Democrats using them as birth control. That's a plus for the gene pool. I'm a pragmatist",
    "22":"@Lena_Knows1225 First, I'm not appreciating the tone of this video, or its length. Second, he's behaving like a president. Good for him. Third, he has failed to pass abortion protection, bank regulation, big tech regulation, an ERA, UHC, &amp; his immigration policies are identical to Trump's.",
    "23":"Judge overturns Georgia's ban on abortion after 6 weeks https:\/\/t.co\/0rDeDPwq9f",
    "24":"Judge overturns Georgia’s ban on abortion after 6 weeks https:\/\/t.co\/sM9oWOGle5",
    "25":"@quollhorreur @TintedEdges @honkjob @selina_rip @sandyosullivan If there was research that showed a significant number of people in group X end up regretting abortion, there would be steps towards identifying group X and taking steps to minimize this outcome by promoting their autonomy.",
    "26":"@quollhorreur @TintedEdges @honkjob @selina_rip @sandyosullivan Of course they think about it, but the number of people who regret abortion is much smaller and there are interventions aimed towards minimizing the chance of regret. The major one is by tackling abusive relationships with partners and parents. They are the perps here.",
    "27":"@Jim_Jordan Yeah sure, and you lost (most) everywhere else because of abortion.",
    "28":"@LetishaLincoln @seanhannity Dems did well because of abortion and the election deniers which cost us moderates and Independents as those 2 thing's made the GOP look too extreme.",
    "29":"@ComeLordJesus77 Surely you knew that murder is a legal term that abortion doesn't fit any of the criteria for? https:\/\/t.co\/J4l3ZzTbtb",
    "30":"There are no words. --- NPR Blatantly Denies Unborn Child's Humanity to Justify LIVE Abortion Broadcast | CBN News https:\/\/t.co\/cmyqRe4YwT via @CBNNews",
    "31":"@HerschelWalker Isn't that sweet?  Too bad the people of GA expect candidates with experience and knowledge of policies without all of the abortion payments and threats to family.",
    "32":"@seanhannity Abortion and Election denial cost us the midterms. GOP needs to remove Election denial from all candidates platforms so we can win in the future. I don't like to lose and the midterms were a sorry performance...",
    "33":"@fluxus2 VT State Constitution Amendments: 1) outlaws slavery entirely. We'll see if it affects prison labor. 2) guarantees access to abortion.\nI voted D for Gov.(Brenda Siegel) but blue voters went R Gov. Scott.🤔\nVeto-proof Dem\/Prog legislature = governor impotent😉 #vtpoli",
    "34":"@gobldigoop @bigdan_67 @miles_commodore Correction-a good person cannot call themselves 'pro-life' and be against abortion. When you value a clump of cells over a living, breathing woman, especially when your 'Bible' contradicts this very belief, you are not a good person or, for that matter, a good Christian.",
    "35":"Fireovid: Republicans, let’s talk about abortion https:\/\/t.co\/t5uxXLaXgV",
    "36":"@PaigonN1334 @BillyBarbel @Southpawmike60 @ZaxxonGalaxian @josh_hammer Sure, how’s this?\n\nhttps:\/\/t.co\/YgHYGYw2Sa\n\nOr this?\n\nhttps:\/\/t.co\/dJxtg2piIH",
    "37":"@Sensei415 @TheRickWilson Indeed. I’ve predicted since fateful 6\/24\/22 that Dems would prevail &amp; underestimated the power of women!  Gen Z,  black women thanks also. A cousin said people believing abortion “murder” stronger voice than women’s right to choose voice. We disagreed. Hate being right! 😂",
    "38":"Republicans a week ago: “Red wave incoming and then you’re all in for it!  Nationwide abortion ban!  Bow to us!”\nRepublicans today: “We need better messaging to attract young voters”",
    "39":"@PaigonN1334 @BillyBarbel @Southpawmike60 @ZaxxonGalaxian @josh_hammer You literally just said there has never been talk of an abortion ban at the federal level. I posted an article about Lindsay Graham’s introducing legislation doing exactly that. So there has, in fact, been talk of banning abortion at the federal level.",
    "40":"It's not that people shouldn't say abortion.  It's that the alternative to having those rights is Forced Birth.  That should be the framing.",
    "41":"@SenBillCassidy Sen Cassidy- Republicans will never win with anti-abortion, election deniers, Trump backers, and whiners- and I’m a Republican so u guys need to get back to Moderate Republicans!!!! I voted Democratic this time!",
    "42":"@PaigonN1334 @BillyBarbel @Southpawmike60 @ZaxxonGalaxian @josh_hammer https:\/\/t.co\/VvuNMomtJb\n\nGoogle is your friend.",
    "43":"How could folks vote democrat when these democrats have ruined our energy causing very high food prices and of course gas and all fuels \nIs it Abortion that motivates your vote?",
    "44":"Vermont becomes the 1st state to enshrine abortion rights in its constitution  https:\/\/t.co\/O35ZHcld7z",
    "45":"@davidhogg111 We old folks have voted to protect the environment since Rachel Carlson explained the detrimental effects of DDT on birds\/crops. We protected woman’s right to an abortion when so many were dying from coathanger infection. Rich will always get what they need We voted for UR future",
    "46":"@janhopi @deejaygeejaygee I thought this might be a possibility. Like Kris Kobach who wanted to screen Muslims on how supportive they are of women’s rights when he wants to ban all abortion and same sex marriages and doesn’t mind the sexism in fundamentalist Kansas Christian churches.",
    "47":"@charliekirk11 I don’t trust any candidate to campaigns on abortion - if they can kill, or encourage others to kill, innocent babies … there’s nothing they won’t do 😡😡 https:\/\/t.co\/dzh7grjS5H",
    "48":"@sltrib Right, cuz Mormons love abortion, atheism, and trans-activism. \n\nLook, I’ve been to the place many times; it’s creepy.",
    "49":"@davidhogg111 I’m 73.  Have always voted Dem.  You wouldn’t want to cancel me or my peers who fought against Vietnam, got abortion rights passed, supported civil rights &amp; voting rights legislation.  We’re not the cancel culture.😡",
    "50":"@CarlBlevins16 @FoxNews Republic party seeks to kill abortion rights, voting rights, free speech, Covid safety measures, gun control, gay rights, books written by people of color, and public schools.  All must be sacrificed at the altar of whiteness to slay the demon of \"wokeness.\"",
    "51":"@evan_teitelbaum Nah, didn’t take any class there or in college. It’s giving decision back to the States. Who makes those decisions? Those in charge. Who puts those in charge? The voters. Watch and see how fucked the right is Nationwide, unless they give women their abortion rights back.",
    "52":"@AnnCoulter if they really want to make sure Herschel wins, they need to make sure they track down every woman he coerced into an abortion and get them to vote for him…huge numbers!",
    "53":"@Bosstatochip Other things (in the US) like the Helms Amendment and \"The Mexico City Policy\" ban funding for abortion overseas, and usually get instated or reinstated based on what party holds the Presidency. \n\nCheck out - https:\/\/t.co\/sSNYW344VU for more information :)",
    "54":"Sununu *literally* endorsed candidates for federal office in New Hampshire who ran on privatizing social security and supported strict abortion bans.\n\nBut blaming DC for just about anything he’s actually accountable for is a textbook play for this Governor. #NHPolitics https:\/\/t.co\/Oo55d0WmQS",
    "55":"@SchupH @StudentsforLife I saw your mom get an abortion. Is she a sex worker or is that your sister?\n#AbortionIsHealthcare",
    "56":"@MayraFlores2022 @HerschelWalker Watch out mayra he will knock you up, smack the shit out of you and drop you off for a abortion before you even know what’s happening.",
    "57":"I wonder whether the new chairs of the NRCC &amp; NSCC will be more heavy-handed in picking their nominees in 2024 than they were this cycle. Besides things like abortion, seems like poor candidate quality cost the GOP a fair number of opportunities they had.",
    "58":"Vermont lawmakers first introduced Proposal 5 in 2019, fearing that a conservative majority on the U.S. Supreme Court might one day overturn Roe v. Wade, the landmark decision that established the right to an abortion nationwide. #vtpoli\nhttps:\/\/t.co\/kdtLjsO0G2",
    "59":"@LindseyGrahamSC You &amp; Little Marco really need to withdraw that horrible abortion law. The people have spoken and they were pissed. Banning abortion, banning books, distorting black history, mistreatment of gay &amp; trans people &amp; telling parents how to raise their kids, enough!",
    "60":"Texas attorney accused of drugging wife to force abortion https:\/\/t.co\/rKjQvqTjTZ https:\/\/t.co\/hWr9mrkQse",
    "61":"@Verde_Manalishi @leezeldin Abortion is murder and MiNoRiTiEs aren’t targeted by police. Get real.",
    "62":"Montana vote adds to win streak for abortion rights backers https:\/\/t.co\/Lp9RyFAlz5",
    "63":"US providing abortion access for detained migrant youths https:\/\/t.co\/K5NmR77HBl",
    "64":"@jade__42 @ENBrown Mitch McConnell refused a meeting with Susan B. Anthony leader. as much of an admission as you'd get from him https:\/\/t.co\/rrpeBWVJw1",
    "65":"@davidfholt Remember, OK is not women friendly, no exceptions for rape, incest or health of the woman for abortion care. If I was of child bearing age I would not want to reside there. Stitt made a huge mistake.",
    "66":"@joncoopertweets I always vote blue but, in addition, I have always been 100% in favor of protecting a woman’s right to choose. I remember when women were in peril needing an abortion but had to go scoundrels or medical students for abortions &amp; often wound up w infectionss.",
    "67":"@PropterMalone @swolecialism Ironic, for a guy who waffled over and over again on abortion because being up front about his anti abortion views would be political suicide in this state.",
    "68":"I think if you vote for people who want to end abortion, your name should be entered in the system automatically to be foster parents, and you can't withdraw your name until you vote otherwise, since you care so much about children.",
    "69":"@AnnaHorford The right to murder! You should go watch a late-term abortion when the alive babies HEART is cut out to sell for big $$$$$! Pure Evil!",
    "70":"\"Politicians “who attempted to mess around with people's intimate decision making in that way should really take a message here … that people do not want their lives to be interfered with...” - @VTFeminist  https:\/\/t.co\/UZwitnFHnE via @vtdigger",
    "71":"Kentucky voters just said they want abortion to be safe and legal. Their elected Republican leaders are already ignoring the will of Kentucky voters. Lesson: Don't vote for Republicans if you want to make your own decisions about when to start your family or when to add to it! https:\/\/t.co\/MYI5R99CsS",
    "72":"@MMFlint Abortion mattered . Matters. Will matter. You were right.",
    "73":"@deserthomereal1 @AndrewYang Are you prepared for more stringent regulation on abortion so it’s not used as a form of birth control, even though I know that’s not even some thing that is done by all that many women? (Because that’s what they’ll ask for as the compromise.)",
    "74":"@jrpsaki Get it straight, abortion is not a right. Of course all the court did was send the issue back to the states to craft their own laws. Contrary what you want ppl to believe, abortion has not been outlawed.",
    "75":"@byKateSmith @pattysmattyvt But people voted for the Republicans that want to ban abortion, so there's that.",
    "76":"Abortion issue drives voters in Winooski. Get the full story: \nhttps:\/\/t.co\/GM3rxYuswq",
    "77":"Huh? What's the evidence abortion was decisive in many battlegrounds? (Exit polls don't count.) https:\/\/t.co\/vZLqsDPpWB https:\/\/t.co\/Kys05PkBTR",
    "78":"On the latest Vermont Conversation with @davidgoodmanvt: Abortion was on the ballot in this week’s midterm elections and the results were emphatic: Voters, even in conservative states, want abortion rights over abortion bans. #vtpoli https:\/\/t.co\/ltEcXpckHv",
    "79":"@CalltoActivism @JoJoFromJerz Trump announcing next week might finally sink Walker where wife beating, impersonating law enforcement, child neglect and serial abortion funding failed.",
    "80":"Advocates Say Vermont's Abortion Amendment Can Serve as Model https:\/\/t.co\/V0hkET46lb",
    "81":"Voters in Vermont have approved a constitutional amendment to protect reproductive rights in the state, including abortion. Other states were also considering measures to regulate reproductive health after the U.S. Supreme Court in June struck down … https:\/\/t.co\/YPB9x9lHyS",
    "82":"@GovStitt Just a reminder, women &amp; girls will suffer, and some may even die because of no exceptions to OK's horrible abortion law. It's cruel and disrespectful. Women &amp; girls don't deserve this treatment. There's a special place in hell for men who support this law.",
    "83":"@SethAbramson In scenario #2 Trump announcing next week might finally sink Walker where wife beating, impersonating law enforcement, child neglect and serial abortion funding failed.",
    "84":"@ilenegold Vermont was the 1st to enshrine abortion rights in their constitution and send their 1st female to the Senate this time.",
    "85":"Beginning to look like control of the Senate once again comes down to a runoff in Georgia.  Trump announcing next week might finally sink Walker where wife beating, impersonating law enforcement, child neglect and serial abortion funding failed.",
    "86":"Daily 7: Balint Makes History As First Woman Elected to Congress From Vermont; Vermonters Approve Amendments to Ensure Abortion Rights and Ban Slavery https:\/\/t.co\/QKH3rKyynr",
    "87":"@Lonnie_Walker Lonnie I am relatively well fed and abortion free--granted it's only Wednesday, you should check back in with me on Friday ;)",
    "88":"Reproductive rights are set to be enshrined in the Vermont Constitution. #vtpoli\nhttps:\/\/t.co\/kdtLjswphs",
    "89":"@jamievllr And got a constitutional amendment for abortion rights and expanded access to voting ballot measures passed!",
    "90":"If I'm doing my math correctly, a bare minimum of 30% of Vermonters who voted to enshrine the right to abortion in the state constitution ALSO voted for Phil Scott, a Republican backed by an aggressively anti-choice political party. Vermont why are you like this #vtpoli",
    "91":"Omg....Have I stated how much I truly HATE Cruela Devil (Hochul), I feel trapped in a state of EVIL! She supports LATE TERM Abortion! So barbaric!!",
    "92":"@Ebethd24 @ScullyBully @BrendaForVT Scott has done a lot of things I disagree with. He also signed into law gun control legislation. He supports a women's right to abortion. He eschews Trump. He has experience running a state. I felt safe in VT during the pandemic. Can't say the same now where I am in NH.",
    "93":"Kentucky voters reject constitutional amendment on abortion https:\/\/t.co\/lXsgjZF09D",
    "94":"@shannonjoyradi0 Very disappointed as I live in Vermont, as it enshrined abortion it’s constitution. We are a sick society and have disappointed God and are getting what we deserve.\nWe work hard locally and continue to get crushed it’s sad",
    "95":"@WindsWilling @shawn_lerch @JoeSetyon @RealSaavedra Other than abortion where we are split down the middle, we don’t support any of those things. We just also don’t support a sizable chunk of the GOP agenda, especially since being hijacked by Trump.",
    "96":"We won a constitutional amendment to protect abortion in Vermont!\n\nThank you to all of our members, and everyone across the state, who worked on this. https:\/\/t.co\/TnhzDmpQ6U",
    "97":"People at a Vermont Democratic Party gathering in Burlington cheer as they learn that Proposal 5 passed on Tuesday night. Learn more about how Vermont became the first state to enshrine abortion rights in its constitution. #vtpoli https:\/\/t.co\/kdtLjsO0G2 https:\/\/t.co\/ty9ITY58CK",
    "98":"Oh good, Georgia's election system is going to give Herschel Walker another month to collect fake badges and abortion fees.",
    "99":"@EWErickson Maybe everyone sees that ya'll could give two fucks about abortion after supporting a guy who paid for several within the past 15 years and lied about it."
  },
  "date":{
    "0":1668719972000,
    "1":1668709375000,
    "2":1668704950000,
    "3":1668697096000,
    "4":1668671228000,
    "5":1668655924000,
    "6":1668651115000,
    "7":1668649757000,
    "8":1668642845000,
    "9":1668634402000,
    "10":1668634290000,
    "11":1668634254000,
    "12":1668633980000,
    "13":1668633897000,
    "14":1668630535000,
    "15":1668620522000,
    "16":1668606606000,
    "17":1668568519000,
    "18":1668568514000,
    "19":1668562151000,
    "20":1668560709000,
    "21":1668549631000,
    "22":1668549146000,
    "23":1668545363000,
    "24":1668536529000,
    "25":1668527509000,
    "26":1668527414000,
    "27":1668475351000,
    "28":1668466121000,
    "29":1668460303000,
    "30":1668452055000,
    "31":1668446948000,
    "32":1668443050000,
    "33":1668438424000,
    "34":1668383557000,
    "35":1668377162000,
    "36":1668359481000,
    "37":1668355316000,
    "38":1668354492000,
    "39":1668353725000,
    "40":1668351545000,
    "41":1668349270000,
    "42":1668344830000,
    "43":1668344114000,
    "44":1668342707000,
    "45":1668335734000,
    "46":1668308310000,
    "47":1668305441000,
    "48":1668299135000,
    "49":1668295976000,
    "50":1668287720000,
    "51":1668261039000,
    "52":1668260352000,
    "53":1668227698000,
    "54":1668202971000,
    "55":1668200775000,
    "56":1668195519000,
    "57":1668183489000,
    "58":1668180660000,
    "59":1668173368000,
    "60":1668146404000,
    "61":1668128869000,
    "62":1668127798000,
    "63":1668126375000,
    "64":1668112090000,
    "65":1668111395000,
    "66":1668109625000,
    "67":1668104589000,
    "68":1668102565000,
    "69":1668102021000,
    "70":1668094150000,
    "71":1668093262000,
    "72":1668081623000,
    "73":1668056370000,
    "74":1668049400000,
    "75":1668046485000,
    "76":1668042329000,
    "77":1668037831000,
    "78":1668036720000,
    "79":1668034236000,
    "80":1668033360000,
    "81":1668030902000,
    "82":1668030189000,
    "83":1668028324000,
    "84":1668027406000,
    "85":1668027394000,
    "86":1668018861000,
    "87":1668017358000,
    "88":1668016860000,
    "89":1668014896000,
    "90":1668011651000,
    "91":1668008965000,
    "92":1668008921000,
    "93":1668007436000,
    "94":1668007180000,
    "95":1668006062000,
    "96":1668005841000,
    "97":1668005250000,
    "98":1668004443000,
    "99":1668002238000
  },
  "polarity":{
    "0":0.1,
    "1":-0.1,
    "2":0.325,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":-0.0978571429,
    "8":0.0,
    "9":-0.025,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.3121212121,
    "15":0.0,
    "16":-0.4,
    "17":0.2,
    "18":0.075,
    "19":0.0,
    "20":0.55,
    "21":0.5,
    "22":0.075,
    "23":0.0,
    "24":0.0,
    "25":0.375,
    "26":0.03125,
    "27":0.5,
    "28":-0.125,
    "29":0.3666666667,
    "30":-0.1818181818,
    "31":-0.175,
    "32":0.1,
    "33":0.0,
    "34":0.2083333333,
    "35":0.0,
    "36":0.5,
    "37":-0.0247619048,
    "38":0.2,
    "39":0.25,
    "40":-0.3,
    "41":-0.1333333333,
    "42":0.0,
    "43":0.208,
    "44":0.0,
    "45":0.2521428571,
    "46":0.175,
    "47":0.5,
    "48":0.1964285714,
    "49":0.0,
    "50":0.2722222222,
    "51":-0.0785714286,
    "52":0.2611111111,
    "53":0.15625,
    "54":0.0565656566,
    "55":0.0,
    "56":-0.2,
    "57":0.2340909091,
    "58":0.2678571429,
    "59":-0.1229166667,
    "60":0.0,
    "61":0.2,
    "62":0.8,
    "63":0.0,
    "64":0.2,
    "65":0.425,
    "66":0.0952380952,
    "67":0.1,
    "68":0.2,
    "69":-0.0657142857,
    "70":0.075,
    "71":0.4833333333,
    "72":0.2857142857,
    "73":0.5,
    "74":0.1642857143,
    "75":0.0,
    "76":0.35,
    "77":0.5,
    "78":0.5,
    "79":-0.1666666667,
    "80":0.0,
    "81":-0.1402777778,
    "82":-0.2857142857,
    "83":-0.1666666667,
    "84":0.0,
    "85":-0.1638888889,
    "86":0.125,
    "87":0.0625,
    "88":0.0,
    "89":0.0,
    "90":0.1119047619,
    "91":-0.4771875,
    "92":0.2619047619,
    "93":0.0,
    "94":-0.3993235931,
    "95":-0.0701388889,
    "96":0.0,
    "97":0.375,
    "98":0.1,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0926308342,
    "1":0.0926308342,
    "2":0.0926308342,
    "3":0.0926308342,
    "4":0.0926308342,
    "5":0.0926308342,
    "6":0.0926308342,
    "7":0.0926308342,
    "8":0.0926308342,
    "9":0.0926308342,
    "10":0.0926308342,
    "11":0.0926308342,
    "12":0.0926308342,
    "13":0.0926308342,
    "14":0.0926308342,
    "15":0.0926308342,
    "16":0.0926308342,
    "17":0.0926308342,
    "18":0.0926308342,
    "19":0.0926308342,
    "20":0.0926308342,
    "21":0.0926308342,
    "22":0.0926308342,
    "23":0.0926308342,
    "24":0.0926308342,
    "25":0.0926308342,
    "26":0.0926308342,
    "27":0.0926308342,
    "28":0.0926308342,
    "29":0.0926308342,
    "30":0.0926308342,
    "31":0.0926308342,
    "32":0.0926308342,
    "33":0.0926308342,
    "34":0.0926308342,
    "35":0.0926308342,
    "36":0.0926308342,
    "37":0.0926308342,
    "38":0.0926308342,
    "39":0.0926308342,
    "40":0.0926308342,
    "41":0.0926308342,
    "42":0.0926308342,
    "43":0.0926308342,
    "44":0.0926308342,
    "45":0.0926308342,
    "46":0.0926308342,
    "47":0.0926308342,
    "48":0.0926308342,
    "49":0.0926308342,
    "50":0.0926308342,
    "51":0.0926308342,
    "52":0.0926308342,
    "53":0.0926308342,
    "54":0.0926308342,
    "55":0.0926308342,
    "56":0.0926308342,
    "57":0.0926308342,
    "58":0.0926308342,
    "59":0.0926308342,
    "60":0.0926308342,
    "61":0.0926308342,
    "62":0.0926308342,
    "63":0.0926308342,
    "64":0.0926308342,
    "65":0.0926308342,
    "66":0.0926308342,
    "67":0.0926308342,
    "68":0.0926308342,
    "69":0.0926308342,
    "70":0.0926308342,
    "71":0.0926308342,
    "72":0.0926308342,
    "73":0.0926308342,
    "74":0.0926308342,
    "75":0.0926308342,
    "76":0.0926308342,
    "77":0.0926308342,
    "78":0.0926308342,
    "79":0.0926308342,
    "80":0.0926308342,
    "81":0.0926308342,
    "82":0.0926308342,
    "83":0.0926308342,
    "84":0.0926308342,
    "85":0.0926308342,
    "86":0.0926308342,
    "87":0.0926308342,
    "88":0.0926308342,
    "89":0.0926308342,
    "90":0.0926308342,
    "91":0.0926308342,
    "92":0.0926308342,
    "93":0.0926308342,
    "94":0.0926308342,
    "95":0.0926308342,
    "96":0.0926308342,
    "97":0.0926308342,
    "98":0.0926308342,
    "99":0.0926308342
  },
  "subjectivity":{
    "0":0.2,
    "1":0.2,
    "2":0.4833333333,
    "3":0.0,
    "4":0.0,
    "5":0.1,
    "6":0.0,
    "7":0.4321428571,
    "8":0.0,
    "9":0.75,
    "10":0.0,
    "11":0.0,
    "12":0.3,
    "13":0.0,
    "14":0.4848484848,
    "15":0.0,
    "16":0.7333333333,
    "17":0.1,
    "18":0.7,
    "19":0.0,
    "20":0.875,
    "21":0.5,
    "22":0.2222222222,
    "23":0.0,
    "24":0.0,
    "25":0.875,
    "26":0.5,
    "27":0.6944444444,
    "28":1.0,
    "29":0.4962962963,
    "30":0.5,
    "31":0.6583333333,
    "32":0.5083333333,
    "33":0.3625,
    "34":0.5166666667,
    "35":0.0,
    "36":0.8888888889,
    "37":0.520952381,
    "38":0.3,
    "39":0.25,
    "40":0.2,
    "41":0.3666666667,
    "42":0.0,
    "43":0.702,
    "44":0.0,
    "45":0.4221428571,
    "46":0.30625,
    "47":0.7,
    "48":0.6589285714,
    "49":0.0,
    "50":0.4833333333,
    "51":0.3089285714,
    "52":0.4933333333,
    "53":0.53125,
    "54":0.2070707071,
    "55":0.0,
    "56":0.8,
    "57":0.6136363636,
    "58":0.4345238095,
    "59":0.5361111111,
    "60":0.0,
    "61":0.3,
    "62":0.4,
    "63":0.0,
    "64":0.2,
    "65":0.6333333333,
    "66":0.2119047619,
    "67":0.5,
    "68":0.2,
    "69":0.5071428571,
    "70":0.325,
    "71":0.5666666667,
    "72":0.5357142857,
    "73":0.5,
    "74":0.4839285714,
    "75":0.0,
    "76":0.55,
    "77":0.5,
    "78":0.9,
    "79":0.4333333333,
    "80":0.0,
    "81":0.3319444444,
    "82":0.7678571429,
    "83":0.4333333333,
    "84":0.1666666667,
    "85":0.3972222222,
    "86":0.1666666667,
    "87":0.5,
    "88":0.0,
    "89":0.0,
    "90":0.2452380952,
    "91":0.54,
    "92":0.3869047619,
    "93":0.0,
    "94":0.5904761905,
    "95":0.4159722222,
    "96":0.0,
    "97":0.4166666667,
    "98":0.8,
    "99":0.1666666667
  },
  "mean_subjectivity":{
    "0":0.3598910979,
    "1":0.3598910979,
    "2":0.3598910979,
    "3":0.3598910979,
    "4":0.3598910979,
    "5":0.3598910979,
    "6":0.3598910979,
    "7":0.3598910979,
    "8":0.3598910979,
    "9":0.3598910979,
    "10":0.3598910979,
    "11":0.3598910979,
    "12":0.3598910979,
    "13":0.3598910979,
    "14":0.3598910979,
    "15":0.3598910979,
    "16":0.3598910979,
    "17":0.3598910979,
    "18":0.3598910979,
    "19":0.3598910979,
    "20":0.3598910979,
    "21":0.3598910979,
    "22":0.3598910979,
    "23":0.3598910979,
    "24":0.3598910979,
    "25":0.3598910979,
    "26":0.3598910979,
    "27":0.3598910979,
    "28":0.3598910979,
    "29":0.3598910979,
    "30":0.3598910979,
    "31":0.3598910979,
    "32":0.3598910979,
    "33":0.3598910979,
    "34":0.3598910979,
    "35":0.3598910979,
    "36":0.3598910979,
    "37":0.3598910979,
    "38":0.3598910979,
    "39":0.3598910979,
    "40":0.3598910979,
    "41":0.3598910979,
    "42":0.3598910979,
    "43":0.3598910979,
    "44":0.3598910979,
    "45":0.3598910979,
    "46":0.3598910979,
    "47":0.3598910979,
    "48":0.3598910979,
    "49":0.3598910979,
    "50":0.3598910979,
    "51":0.3598910979,
    "52":0.3598910979,
    "53":0.3598910979,
    "54":0.3598910979,
    "55":0.3598910979,
    "56":0.3598910979,
    "57":0.3598910979,
    "58":0.3598910979,
    "59":0.3598910979,
    "60":0.3598910979,
    "61":0.3598910979,
    "62":0.3598910979,
    "63":0.3598910979,
    "64":0.3598910979,
    "65":0.3598910979,
    "66":0.3598910979,
    "67":0.3598910979,
    "68":0.3598910979,
    "69":0.3598910979,
    "70":0.3598910979,
    "71":0.3598910979,
    "72":0.3598910979,
    "73":0.3598910979,
    "74":0.3598910979,
    "75":0.3598910979,
    "76":0.3598910979,
    "77":0.3598910979,
    "78":0.3598910979,
    "79":0.3598910979,
    "80":0.3598910979,
    "81":0.3598910979,
    "82":0.3598910979,
    "83":0.3598910979,
    "84":0.3598910979,
    "85":0.3598910979,
    "86":0.3598910979,
    "87":0.3598910979,
    "88":0.3598910979,
    "89":0.3598910979,
    "90":0.3598910979,
    "91":0.3598910979,
    "92":0.3598910979,
    "93":0.3598910979,
    "94":0.3598910979,
    "95":0.3598910979,
    "96":0.3598910979,
    "97":0.3598910979,
    "98":0.3598910979,
    "99":0.3598910979
  },
  "screen_name":{
    "0":"vermontnative1",
    "1":"WVNYWFFF",
    "2":"TheresaMRowe",
    "3":"vermontnative1",
    "4":"bobbelcher",
    "5":"WVNYWFFF",
    "6":"brothersjudd",
    "7":"klg921",
    "8":"Bluff_Dr",
    "9":"nahfam_77849",
    "10":"nahfam_77849",
    "11":"nahfam_77849",
    "12":"nahfam_77849",
    "13":"nahfam_77849",
    "14":"ElectionWiz",
    "15":"LorenJa57073476",
    "16":"susanmurphy113",
    "17":"sarah_nadler",
    "18":"sarah_nadler",
    "19":"dcseth",
    "20":"Feistyoldbroad",
    "21":"BellairTimothy",
    "22":"GreenFrogPub",
    "23":"WVNYWFFF",
    "24":"wcax",
    "25":"RileyboyA",
    "26":"RileyboyA",
    "27":"sundaram_anant",
    "28":"GOP__LeeS",
    "29":"pattysmattyvt",
    "30":"Kevin_D_53",
    "31":"edwardmfielding",
    "32":"GOP__LeeS",
    "33":"Solutions2Work",
    "34":"BigTed8387",
    "35":"guympageIII",
    "36":"smcallister33",
    "37":"Goddess98465465",
    "38":"waldocruise",
    "39":"smcallister33",
    "40":"superdestroyer",
    "41":"Bella63156122",
    "42":"smcallister33",
    "43":"vermontnative1",
    "44":"JohnJtr45",
    "45":"Kallen130vt",
    "46":"7jumpthehedges",
    "47":"letsgobrandonVT",
    "48":"ptitcombjr",
    "49":"nicolazzo_e",
    "50":"NoDivision7",
    "51":"CliffycLGM",
    "52":"fatnsmelly",
    "53":"PopulationMedia",
    "54":"ColinGBooth",
    "55":"pattysmattyvt",
    "56":"JGood_Lowkey",
    "57":"MatthewKolbVT",
    "58":"vtdigger",
    "59":"susanmurphy113",
    "60":"wcax",
    "61":"DavidOC72458885",
    "62":"WVNYWFFF",
    "63":"WVNYWFFF",
    "64":"pehenne",
    "65":"susanmurphy113",
    "66":"rouppgroupink",
    "67":"tribbies1",
    "68":"sierraharkey",
    "69":"MichaelEnright7",
    "70":"VTWomen",
    "71":"edsundaywinters",
    "72":"AKigerV",
    "73":"brycejacksoncvt",
    "74":"GrnMtnSixer",
    "75":"klg921",
    "76":"TheWinooskiNews",
    "77":"BrendanNyhan",
    "78":"vtdigger",
    "79":"EsleyMichael",
    "80":"sevendaysvt",
    "81":"BrattReformer",
    "82":"susanmurphy113",
    "83":"EsleyMichael",
    "84":"OreoRaffa",
    "85":"EsleyMichael",
    "86":"sevendaysvt",
    "87":"Stormy_Whethers",
    "88":"vtdigger",
    "89":"katybeevt",
    "90":"BriGuy802",
    "91":"Wendyk1107",
    "92":"NHpolandhorses",
    "93":"WVNYWFFF",
    "94":"Sheila21004619",
    "95":"brycejacksoncvt",
    "96":"cvtdsa",
    "97":"vtdigger",
    "98":"PoliSciBasics",
    "99":"ADowling34"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1691,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":22,
    "30":0,
    "31":0,
    "32":3,
    "33":0,
    "34":1,
    "35":0,
    "36":1,
    "37":37,
    "38":0,
    "39":4,
    "40":0,
    "41":10,
    "42":3,
    "43":0,
    "44":0,
    "45":0,
    "46":4,
    "47":9,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":52,
    "55":5,
    "56":1,
    "57":6,
    "58":7,
    "59":0,
    "60":0,
    "61":3,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":1,
    "68":2,
    "69":0,
    "70":1,
    "71":6,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":7,
    "78":3,
    "79":0,
    "80":2,
    "81":0,
    "82":1,
    "83":1,
    "84":1,
    "85":0,
    "86":9,
    "87":1,
    "88":2,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":2,
    "95":0,
    "96":10,
    "97":13,
    "98":3,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":372,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":2,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":5,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":4,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":18,
    "55":0,
    "56":0,
    "57":0,
    "58":3,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":4,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":6,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Vermont",
    "1":"Vermont",
    "2":"Vermont",
    "3":"Vermont",
    "4":"Vermont",
    "5":"Vermont",
    "6":"Vermont",
    "7":"Vermont",
    "8":"Vermont",
    "9":"Vermont",
    "10":"Vermont",
    "11":"Vermont",
    "12":"Vermont",
    "13":"Vermont",
    "14":"Vermont",
    "15":"Vermont",
    "16":"Vermont",
    "17":"Vermont",
    "18":"Vermont",
    "19":"Vermont",
    "20":"Vermont",
    "21":"Vermont",
    "22":"Vermont",
    "23":"Vermont",
    "24":"Vermont",
    "25":"Vermont",
    "26":"Vermont",
    "27":"Vermont",
    "28":"Vermont",
    "29":"Vermont",
    "30":"Vermont",
    "31":"Vermont",
    "32":"Vermont",
    "33":"Vermont",
    "34":"Vermont",
    "35":"Vermont",
    "36":"Vermont",
    "37":"Vermont",
    "38":"Vermont",
    "39":"Vermont",
    "40":"Vermont",
    "41":"Vermont",
    "42":"Vermont",
    "43":"Vermont",
    "44":"Vermont",
    "45":"Vermont",
    "46":"Vermont",
    "47":"Vermont",
    "48":"Vermont",
    "49":"Vermont",
    "50":"Vermont",
    "51":"Vermont",
    "52":"Vermont",
    "53":"Vermont",
    "54":"Vermont",
    "55":"Vermont",
    "56":"Vermont",
    "57":"Vermont",
    "58":"Vermont",
    "59":"Vermont",
    "60":"Vermont",
    "61":"Vermont",
    "62":"Vermont",
    "63":"Vermont",
    "64":"Vermont",
    "65":"Vermont",
    "66":"Vermont",
    "67":"Vermont",
    "68":"Vermont",
    "69":"Vermont",
    "70":"Vermont",
    "71":"Vermont",
    "72":"Vermont",
    "73":"Vermont",
    "74":"Vermont",
    "75":"Vermont",
    "76":"Vermont",
    "77":"Vermont",
    "78":"Vermont",
    "79":"Vermont",
    "80":"Vermont",
    "81":"Vermont",
    "82":"Vermont",
    "83":"Vermont",
    "84":"Vermont",
    "85":"Vermont",
    "86":"Vermont",
    "87":"Vermont",
    "88":"Vermont",
    "89":"Vermont",
    "90":"Vermont",
    "91":"Vermont",
    "92":"Vermont",
    "93":"Vermont",
    "94":"Vermont",
    "95":"Vermont",
    "96":"Vermont",
    "97":"Vermont",
    "98":"Vermont",
    "99":"Vermont"
  }
}