{
  "full_text":{
    "0":"SpaceX Employees Say They Were Fired for Speaking Up About Elon Musk - The New York Times https:\/\/t.co\/Xyu67wYOMd",
    "1":"@kthalps @elonmusk I'm hoping the Universe gave Zuckerberg &amp; Musk obscene amounts of cash so they can destroy social media for humanity, and we all start looking each other in the eyes and have civil discourse. Maybe even call our moms.",
    "2":"Quick, somebody put a webcam on a Musk Melon! Will @elonmusk leadership at Twitter outlast a melon? Melon Elon? https:\/\/t.co\/2uQ5J6twOr",
    "3":"@munster_gene What are the chances that someone Musk has \"identified\" would not have been vetted for his\/her\/their propensity to say 'yes'? High or low?",
    "4":"@Melon___musk @pbmartindill @wartranslated 140 km is what I read.",
    "5":"@ma3von @IsThisWhoYouAre @MattWallace888 @elonmusk Sorry my bad. Tesla\n\nhttps:\/\/t.co\/FLH8V8xV4J",
    "6":"Elon Musk to remaining Twitter staff: Go ‘hardcore’ or leave https:\/\/t.co\/Sq0axECgkk https:\/\/t.co\/W9oOQ59tMZ",
    "7":"@AK_Willow @ASonsiadek @Charlot61728074 Whats it like now? I guess it depends where you are in Alaska its a very big place. I’ll narrow this down a bit with a question! Did you ever wake up in the morning and there was this musk ox staring at you through the window? 🧙🏻‍♂️🌝💎😂 https:\/\/t.co\/NPB2fupzYT",
    "8":"@rising_serpent Or how everyone (the MSM) is upset that Elon Musk is letting a few thousand people go when Facebook &amp; Amazon let 5x as many go &amp; there's not a peep.\nCould it be he's not on their \"team\" &amp; their owners are?",
    "9":"Jimmy Fallon is not dead and would like Twitter's new owner Elon Musk to take down the hashtag #RIPJimmyFallon",
    "10":"what if i tell you your insight on elon musk is not that revolutionary",
    "11":"@elonmusk @Peepin_Tomm Ummm, no Donald Musk.  You can’t just makeup wonky conspiracies without substantiating facts.",
    "12":"@SAVoltolin We're watching, I pray, the demise of social media. Maybe this is why the Universe gave these two megalomaniacs (Musk &amp; Zuckerberg) so much cash—so they can destroy social media for all of humanity, and we will all start talking with civility to each other again. \n\nI can pray.",
    "13":"@jimmyfallon Elon Musk is altering twitter, to access new revenue streams, to be able to bring people back from the dead",
    "14":"@freetotem @Nona_829 @jbell yeah which is why elon musk has been personally begging hundreds of staff he fired to come back since they are the only people with extensive knowledge on how to operate twitter's backend",
    "15":"Musk gives Twitter Blue update, says legacy checkmarks to be removed in 'a few months' https:\/\/t.co\/JDeFTUJDpZ",
    "16":"Unlikeable poem by Marianne Moore (1987-1972) Such attitudes still exist.\n\n\"Derived from “Golden Fleece of the Arctic,’ by John J. Teal, Jr., who rears musk oxen on his farm in Vermont, as set forth by him in the March 1958 issue of the Atlantic Monthly.\"\n https:\/\/t.co\/7W7pwpt97A https:\/\/t.co\/pgJAQ1eQ1t",
    "17":"Musk (like Trump) is a modern Janus, embodying abstract dualities that would drag down lesser mortals, able to simultaneously exist as a \"big mouthed irreverent tough guy blazing his own path \/ a thin-skinned man-baby terrified of the slightest criticism, desperate for approval\" https:\/\/t.co\/sLs0uv5FGW",
    "18":"A reminder that Elon Musk is a trash can who was born with apartheid emeralds in his mouth and never actually worked for anything",
    "19":"https:\/\/t.co\/uLvRhE9tmN",
    "20":"Elon Musk sparks backlash after ending free lunches in office https:\/\/t.co\/5GzQPX8UDV via @YouTube\n\n#NOMOREFREELUNCH",
    "21":"Buying Twitter for $44 billion to make it worthless in the span of 2 weeks is the closest Elon Musk will get to donating money.",
    "22":"Who is this Ellen Musk guy?",
    "23":"@Kateydawn @SaeedDiCaprio @bawbicai buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "24":"Exactly when did Elon Musk buy @Ticketmaster - asking for the 2000+ people ahead of me in line. https:\/\/t.co\/JjLOOhLZxM",
    "25":"Hey @twitter, did 2fa really break after Musk removed microservices?",
    "26":"WHAT'S HAPPENING NOVEMBER 2023- Thoughts &amp; Things - Panic Psychosis - ROLE MODELS: William Penn and Elon Musk \"Chief Twit\" -State of the Union- and more by Magi Bette https:\/\/t.co\/V8vRbAv2yF",
    "27":"@thelovelymaeve Already done; still looking for the people I follow here on LinkedIn.  Can you change your settings on LinkedIn so that people can connect.  Followers cannot interact with you, but connections can.  The attacks here have already soared https:\/\/t.co\/0JQFWBKcJt",
    "28":"Elon Musk running Arkham Asylum be like. \"I am disabling all security measures since nobody uses them\"",
    "29":"@ScottAdamsSays I want a body like David Beckham and a bank account like Elon Musk.  There.  I can do it too.",
    "30":"@PNWSelina rumors and anecdotes are poor proof, so yeah, i believe the company line here — though i totally think they should have been much clearer about which rules were broken and why, i don’t think they’d lie about their process\n\nbetcha Musk won’t find a smoking gun on the inside either",
    "31":"Oh I have such fun here at times?  Are we perching, one, and us all, on any particular tree here? And will Elon Musk really likely to exercise a will to keep any from it?\n\nBois de Vie, ponce moi. My French is not as good as I like though I may speak from the lily's 'perspectif.'",
    "32":"if nothing else i hope this twitter episode at least sheds a little light on how \"not actually smart\" elon musk is. he's not an engineer, or a software developer, and he doesn't have any ideas how anything works. yes, microservices can bloat, but... you cant just unplug them??? https:\/\/t.co\/evT1onAGhx",
    "33":"Glenn Greenwald goes off on 'f---ing authoritarians' praising Markey's threat of Musk https:\/\/t.co\/vPDoe19Dhp #FoxNews",
    "34":"TWITTER CENSORS POST ON 20-YO DOCUMENTARY ALLEGING GOP ELECTION FRAUD\n\nMusk is this your new free speech? This was about alleged election fraud from 2 decades ago accusing the GOP, Twitter says it can't be shared\/liked?\n\n#Censorship\n#Vtpoli\n#ElonMusk😡\n#ElonIsDestroyingTwitter??? https:\/\/t.co\/bup7hFrIyW",
    "35":"@nycsouthpaw Why? All Musk did was to apologize to some users for buggy\/laggy software, yet this developer guy decides to take public a grudge against him.\n\nLive by the public, die by the public.",
    "36":"Twitter Blue 'probably' coming back soon, Musk says https:\/\/t.co\/xqMBoo2T8X",
    "37":"@PNWSelina and as for the “blue check mafia”, that’s just a run-of-the-mill paranoid conspiracy theory made by Sad Starless Sneetches who mistook a simple identity verification for a mark of shadowy elite power\n(screenshot from https:\/\/t.co\/j7UkFhl5Hb ) https:\/\/t.co\/iH32IaCBFP",
    "38":"TWITTER FEELS LEGIT MAYBE?\n\nI'm suddenly seeing posts by my free-thinking friends that were few and far between on my Twitter feed before. I wonder if anyone else is seeing a difference since the Musk Twitter takeover?\n\n #Vtpoli\n#Vermont \n #Twitter\n#Musk",
    "39":"8 Reasons Why Elon Musk Should Be Your University’s Next President @insidehighered @elonmusk https:\/\/t.co\/93QwhAnYTw",
    "40":"@kvanaren I want to see FAIL WHALE, starring Ricky Gervais as Musk. He'll be told that it'll be his big dramatic breakthrough, and he'll load up with fake pathos - but the final edit will portray Musk as someone who thinks he's brilliant &amp; funny, but everyone mocks behind his back.",
    "41":"Elon musk, don’t ever give up no matter what. I believe in you. We believe in you.",
    "42":"Elon Musk Picks a Fight With the Wrong Senator https:\/\/t.co\/Clt0qFTQ2L via @RollingStone",
    "43":"Musk nailed him.\n\nhttps:\/\/t.co\/rgzXmB3U0Q",
    "44":"@NFL How else could this game end??? How about letting those who sat through these amazing last few minutes of regulation watch the overtime rather than switch away to see the kickoff of the meaningless Rams and Cardinals matchup. Who’s making these decisions - Elon Musk?",
    "45":"The Left is the Right  https:\/\/t.co\/pbqrmxHpEc",
    "46":"@c44s1 @bubbleberried @jameshasasay @AimIessFriend @banditelli @SenMarkey @pawlbologna Verification is always a good question. All I know is I don't see the SA mine claim in news articles. Here's the best breakdown I found https:\/\/t.co\/nUpnmZVOCa",
    "47":"Can we trade musk for Brittney Griner?\n@WhiteHouse",
    "48":"@LetEmRun21 @JohnLegere @elonmusk @Twitter https:\/\/t.co\/dGG4qRssRP",
    "49":"@RicoRivadelo @intocryptoverse It’s so weird that Bitcoin was created to remove trust yet we worship this Crypto Idols like gods. Whether it be CZ, Musk or Saylor. BNB is any more transparent that CRO, you’re just being tribalistic “my chain is better than yours” truth is they are all shitcoins anyway.",
    "50":"@elonmusk $4M\/day\nhttps:\/\/t.co\/dGG4qRrV2h",
    "51":"@elonmusk @BillyM2k $4M\/day\nhttps:\/\/t.co\/dGG4qRssRP",
    "52":"@elonmusk At $4M\/day I imagine you're having the time of your life.\n\nhttps:\/\/t.co\/dGG4qRrV2h",
    "53":"@elonmusk @SenMarkey @washingtonpost How do we know you are the real Elon Musk? You seem to be spending a lot of time tweeting recently, I'm sure a man of your responsibilities both business and family must be too busy to spend so much time staring into the twittersphere.",
    "54":"100% correct take from Markey here. Musk is running Twitter without thinking and it’s creating serious issues as well as dangerous situations. A *verified* fake account of a Senator has enormous consequences and Musk needs to understand that https:\/\/t.co\/2OvgSURtLr",
    "55":"Twitter Was a Lifeline for People With Disabilities. Musk’s Reign Is Changing All of That\n\n#CripTheVote #DisabilityTwitter\n\nhttps:\/\/t.co\/RRIpNKq2wU",
    "56":"The uncertain future of Twitter for people with disabilities … https:\/\/t.co\/EzrBpGjtQF",
    "57":"@OccupyDemocrats Musk is still winning https:\/\/t.co\/jNSTN61qGs",
    "58":"Tether blacklists $31.4M USDT following FTX’s alleged hack, Musk reacts https:\/\/t.co\/3Lw7aQQhOR",
    "59":"👾 this emoji making donald thornberry noises as is what I think mr musk is like and that is just how I feel",
    "60":"@elonmusk I’ve seen the enemy, and he is 🤖 Musk.",
    "61":"@AsmadiGames You have to use a musk stone on Twitter to make it evolve",
    "62":"Twitter staff meeting reveals Musk's return to work or 'resignation accepted. End of story.\"... https:\/\/t.co\/jNl58g3cPb via @YouTube",
    "63":"@elonmusk Experience in Social Media\nNone \nhttps:\/\/t.co\/IlUzc2CAA0",
    "64":"@kohunting And such shenanigans must have netted Musk a cool four-figure windfall. All profit!",
    "65":"@michaelharriot Funny -- and I heard Musk mention future plans for twitter in an off-hand way. Words to effect \"I want it to do everything\". He'd previously praised Sina Weibo and maybe sees Twitter as a \"universal app\" (for commerce).",
    "66":"Elon Musk's entire career https:\/\/t.co\/ysrmMpFiQt",
    "67":"@IamUSAProudru @elonmusk No one 'stands' with Musk....they bend over or kneel down?!?!?",
    "68":"@JunioSSilva @inabalavelmenty @folha \"tal pobre\", falou o Elon Musk, o Warren Buffet, o Bill Gates, o Jeffrey Bezos...\n\nVocê também é pobre, seu imbecil",
    "69":"As one source put it, Musk's Twitter is like the corporate version of Trump's White House — every day there's a new shock. However, unlike the Trump presidency, Twitter users and advertisers can easily walk away. https:\/\/t.co\/inMhcSKPIy",
    "70":"GO MUSK!\n\nNever seen so many free-thinking voices on my Twitter feed before! Hope that keeps up. Getting control of social media to shut down censorship is bigger than any House or Senate seat, a game changer!\n\n#Vtpoli\n#Vermont \n#Socialmedia \n#ElonMusk\n#NoToCensorship\n#MSMIsDone",
    "71":"@ThisIsKyleR @elonmusk @Twitter Maybe some are, maybe. But I’ve seen a lot of hateful toxic people on twitter since Musk took over. Acquitted doesn’t mean innocent, remember that.",
    "72":"Breaking News: Elon Musk announces the death of the #Tesla Robot. https:\/\/t.co\/Q70C8n3a97",
    "73":"please tell me that when Musk runs this website into the ground that he doesn’t get a tax write off for it",
    "74":"Elon Musk took $13 Billion in loans to acquire Twitter. Some of those lenders are trying to offload those loans. They can be purchased for 60 cents on the dollar. That does not show a vote of confidence in repayment....",
    "75":"@AlCappuccinoIT I’ve been looking for a new space, but I really think Musk is going to burn twitter down",
    "76":"Elon Musk is a great American period \nOf course I don’t agree with all his ideas but nobody agrees with everything about anybody \nLook what he’s done for our business world!!!\nDemocrats leave him be already",
    "77":"An amazing thread! Such chaotic comedy wouldn’t be possible without Musk’s capricious nature. https:\/\/t.co\/Cugquei3JM",
    "78":"@MadonnaNotch Madonna of the Musk?",
    "79":"@RobertBohan Big pharma pockets vastly oitweigh Musk. He's in trouble",
    "80":"Elon Musk has trashed this site faster than Elon Musk trashed his business. \nI really and actually want a personal apology from those of you who told me how smart he was. Like, yesterday.\nOh, and Andrew Yang too. OH and Tulsi, OH and Avenatti, OH and, and, and. \n#trustVal",
    "81":"Who are you going to believe about twitter?\n\nA bunch of \"journalists\" who are talking to people involved? \n\nOr Elon Musk who is literally making it up as he goes along?",
    "82":"In one week:\n-A historically unprecedented midterm election\n-Possible meltdown of the crypto sector, SBF loses billions\n-Ongoing meltdown of Twitter, Musk loses billions\n\nWe've had whole years with less news",
    "83":"If I was as rich as Elon Musk, I think I could do a way better job of trying to make people like me.",
    "84":"#TuckExecEd professor @akleinb, an expert on social networks, says Twitter is flying in the wrong direction—and the consequences could be catastrophic.  https:\/\/t.co\/ZKV2D2kWwU",
    "85":"“In other words, while claiming to overturn a fictitious “lords and peasants system,” Musk plans to create an actual one...\nThat shift risks destroying the leveling effect between users that made Twitter so attractive in the first place.” https:\/\/t.co\/LbrsfhFSMK https:\/\/t.co\/PSPki6wmuS",
    "86":"\"I think the worst-case scenario is that Twitter remains very influential and becomes influential at spreading lies and misinformation,\" says Tuck's @akleinb, an expert on social networks.\nhttps:\/\/t.co\/WnV1MkbHOE",
    "87":"@WatcherGuru Musk already failing big time",
    "88":"@TheCartoonLoon I d'know what you folks are doin', but aside from the sudden uptick in jokes at Elon Musk's expense, my Twitter experience hasn't changed a bit.",
    "89":"I thought Musk said he was great? https:\/\/t.co\/AJFGp6Y4sl",
    "90":"i also loved tesla. watched musk for yrs as i was enamored w\/electric cars, his in the forefront. watched him publicly implode, going way of kanye, as his mental health issues became quickly apparent, musk\/supporters no longer capable of masking how terrible he truly is. #gethelp https:\/\/t.co\/J0Ch2wppCL",
    "91":"@H_MitchellPhoto I wonder who was underwriting this besides the Saudis? 💸 I don't think Musk would be this cavalier if it was his money alone. 🤔",
    "92":"Tweets with racial slurs soar since Musk took over, according to report https:\/\/t.co\/kysmKZFcgq",
    "93":"@Wolfiesmom Remember when he wanted out of the deal because of fudged numbers and taken to court.\nHe was forced to buy it.\nhttps:\/\/t.co\/fU9Ac3Dwwu",
    "94":"Elon Musk buying Twitter is actually the best thing that's happened to this site https:\/\/t.co\/KtYfFR6AfR",
    "95":"@IanDunt I get most of my news from Twitter, the stuff the mainstream do not mention.\nHopefully Musk will sell up &amp; move on...",
    "96":"@Stu02Duncan And instead Musk's gonna Gawker Twitter for $44B and be left holding the bag with his \"genius\" reputation shredded. \n\nThiel did Gawker in for just $10M. Who's the evil genius now?\n\nhttps:\/\/t.co\/h3HX4tGS7o",
    "97":"@BillyBlahSAMAGA @noterikcastro @elonmusk I think your singular focus on Elon Musk’s testicles may have clouded your judgement.",
    "98":"Ladies and gentlemen, I have obtained internal video from Elon Musk inside the Twitter bunker—and it is phenomenal: https:\/\/t.co\/tRll5Tn17C",
    "99":"Biden CALLS For Elon Musk To Be INVESTIGATED, But Looks More Like REVENG... https:\/\/t.co\/rCESxFrFsI via @YouTube"
  },
  "date":{
    "0":1668682535000,
    "1":1668675146000,
    "2":1668641093000,
    "3":1668637864000,
    "4":1668636585000,
    "5":1668631858000,
    "6":1668627013000,
    "7":1668626117000,
    "8":1668624634000,
    "9":1668622910000,
    "10":1668615754000,
    "11":1668603904000,
    "12":1668582586000,
    "13":1668579569000,
    "14":1668577978000,
    "15":1668568244000,
    "16":1668568069000,
    "17":1668560110000,
    "18":1668551880000,
    "19":1668550083000,
    "20":1668544583000,
    "21":1668542617000,
    "22":1668537149000,
    "23":1668534218000,
    "24":1668533010000,
    "25":1668531106000,
    "26":1668530894000,
    "27":1668506920000,
    "28":1668489214000,
    "29":1668473067000,
    "30":1668467905000,
    "31":1668465510000,
    "32":1668461379000,
    "33":1668456994000,
    "34":1668451177000,
    "35":1668450309000,
    "36":1668441246000,
    "37":1668437772000,
    "38":1668434386000,
    "39":1668428873000,
    "40":1668390822000,
    "41":1668379449000,
    "42":1668377826000,
    "43":1668377700000,
    "44":1668374982000,
    "45":1668369903000,
    "46":1668367687000,
    "47":1668367091000,
    "48":1668364262000,
    "49":1668363884000,
    "50":1668363837000,
    "51":1668363784000,
    "52":1668363679000,
    "53":1668362288000,
    "54":1668360678000,
    "55":1668358019000,
    "56":1668357376000,
    "57":1668348498000,
    "58":1668337322000,
    "59":1668310280000,
    "60":1668306984000,
    "61":1668300402000,
    "62":1668292825000,
    "63":1668290517000,
    "64":1668288630000,
    "65":1668274079000,
    "66":1668272378000,
    "67":1668266554000,
    "68":1668260911000,
    "69":1668260799000,
    "70":1668259339000,
    "71":1668257941000,
    "72":1668250635000,
    "73":1668225863000,
    "74":1668222056000,
    "75":1668212647000,
    "76":1668207098000,
    "77":1668196184000,
    "78":1668195468000,
    "79":1668195363000,
    "80":1668191444000,
    "81":1668190548000,
    "82":1668186166000,
    "83":1668183978000,
    "84":1668182415000,
    "85":1668181758000,
    "86":1668180481000,
    "87":1668180398000,
    "88":1668176795000,
    "89":1668176705000,
    "90":1668175749000,
    "91":1668174095000,
    "92":1668174037000,
    "93":1668173872000,
    "94":1668169860000,
    "95":1668165345000,
    "96":1668143296000,
    "97":1668141802000,
    "98":1668128854000,
    "99":1668124884000
  },
  "polarity":{
    "0":0.1363636364,
    "1":-0.0972222222,
    "2":0.4166666667,
    "3":0.08,
    "4":0.0,
    "5":-0.6,
    "6":0.0,
    "7":-0.1314814815,
    "8":0.15,
    "9":0.0269360269,
    "10":0.0,
    "11":-0.3,
    "12":-0.0116666667,
    "13":0.1090909091,
    "14":0.0,
    "15":-0.1,
    "16":0.15,
    "17":0.0061728395,
    "18":0.0,
    "19":0.0,
    "20":0.4,
    "21":-0.8,
    "22":0.0,
    "23":-0.8,
    "24":0.25,
    "25":0.2,
    "26":0.5,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":-0.15,
    "31":0.1944444444,
    "32":-0.0486607143,
    "33":0.0,
    "34":0.1090909091,
    "35":0.0340909091,
    "36":0.0,
    "37":-0.1666666667,
    "38":-0.025,
    "39":0.0,
    "40":-0.0759259259,
    "41":0.0,
    "42":-0.5,
    "43":0.0,
    "44":-0.1,
    "45":0.1428571429,
    "46":0.85,
    "47":0.0,
    "48":0.0,
    "49":0.1666666667,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.25,
    "54":-0.3583333333,
    "55":0.0,
    "56":0.0,
    "57":0.5,
    "58":-0.05,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0333333333,
    "64":0.21875,
    "65":0.0208333333,
    "66":0.0,
    "67":-0.2430555556,
    "68":0.0,
    "69":0.1424242424,
    "70":-0.0203703704,
    "71":0.09375,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0602693603,
    "76":0.4,
    "77":0.25,
    "78":0.0,
    "79":-0.0666666667,
    "80":0.1035714286,
    "81":0.0,
    "82":0.0055555556,
    "83":0.4375,
    "84":-0.2333333333,
    "85":0.145,
    "86":0.1166666667,
    "87":0.0,
    "88":0.0,
    "89":0.8,
    "90":-0.025,
    "91":0.0,
    "92":0.0,
    "93":-0.3,
    "94":0.5,
    "95":0.5,
    "96":-0.5,
    "97":0.0,
    "98":0.25,
    "99":0.5
  },
  "mean_polarity":{
    "0":0.0354665113,
    "1":0.0354665113,
    "2":0.0354665113,
    "3":0.0354665113,
    "4":0.0354665113,
    "5":0.0354665113,
    "6":0.0354665113,
    "7":0.0354665113,
    "8":0.0354665113,
    "9":0.0354665113,
    "10":0.0354665113,
    "11":0.0354665113,
    "12":0.0354665113,
    "13":0.0354665113,
    "14":0.0354665113,
    "15":0.0354665113,
    "16":0.0354665113,
    "17":0.0354665113,
    "18":0.0354665113,
    "19":0.0354665113,
    "20":0.0354665113,
    "21":0.0354665113,
    "22":0.0354665113,
    "23":0.0354665113,
    "24":0.0354665113,
    "25":0.0354665113,
    "26":0.0354665113,
    "27":0.0354665113,
    "28":0.0354665113,
    "29":0.0354665113,
    "30":0.0354665113,
    "31":0.0354665113,
    "32":0.0354665113,
    "33":0.0354665113,
    "34":0.0354665113,
    "35":0.0354665113,
    "36":0.0354665113,
    "37":0.0354665113,
    "38":0.0354665113,
    "39":0.0354665113,
    "40":0.0354665113,
    "41":0.0354665113,
    "42":0.0354665113,
    "43":0.0354665113,
    "44":0.0354665113,
    "45":0.0354665113,
    "46":0.0354665113,
    "47":0.0354665113,
    "48":0.0354665113,
    "49":0.0354665113,
    "50":0.0354665113,
    "51":0.0354665113,
    "52":0.0354665113,
    "53":0.0354665113,
    "54":0.0354665113,
    "55":0.0354665113,
    "56":0.0354665113,
    "57":0.0354665113,
    "58":0.0354665113,
    "59":0.0354665113,
    "60":0.0354665113,
    "61":0.0354665113,
    "62":0.0354665113,
    "63":0.0354665113,
    "64":0.0354665113,
    "65":0.0354665113,
    "66":0.0354665113,
    "67":0.0354665113,
    "68":0.0354665113,
    "69":0.0354665113,
    "70":0.0354665113,
    "71":0.0354665113,
    "72":0.0354665113,
    "73":0.0354665113,
    "74":0.0354665113,
    "75":0.0354665113,
    "76":0.0354665113,
    "77":0.0354665113,
    "78":0.0354665113,
    "79":0.0354665113,
    "80":0.0354665113,
    "81":0.0354665113,
    "82":0.0354665113,
    "83":0.0354665113,
    "84":0.0354665113,
    "85":0.0354665113,
    "86":0.0354665113,
    "87":0.0354665113,
    "88":0.0354665113,
    "89":0.0354665113,
    "90":0.0354665113,
    "91":0.0354665113,
    "92":0.0354665113,
    "93":0.0354665113,
    "94":0.0354665113,
    "95":0.0354665113,
    "96":0.0354665113,
    "97":0.0354665113,
    "98":0.0354665113,
    "99":0.0354665113
  },
  "subjectivity":{
    "0":0.4545454545,
    "1":0.1472222222,
    "2":0.5,
    "3":0.42,
    "4":0.0,
    "5":0.8333333333,
    "6":0.0,
    "7":0.272962963,
    "8":0.3,
    "9":0.3811447811,
    "10":0.0,
    "11":0.3,
    "12":0.1416666667,
    "13":0.3698863636,
    "14":0.4083333333,
    "15":0.1,
    "16":0.5,
    "17":0.5242283951,
    "18":0.1,
    "19":0.0,
    "20":0.8,
    "21":0.9,
    "22":0.0,
    "23":0.9,
    "24":0.25,
    "25":0.2,
    "26":0.5,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.4875,
    "31":0.4388888889,
    "32":0.5607142857,
    "33":0.0,
    "34":0.3386363636,
    "35":0.175,
    "36":0.05,
    "37":0.4857142857,
    "38":0.625,
    "39":0.0,
    "40":0.6333333333,
    "41":0.0,
    "42":0.9,
    "43":0.0,
    "44":0.4933333333,
    "45":0.2678571429,
    "46":0.45,
    "47":0.0,
    "48":0.0,
    "49":0.6666666667,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.4222222222,
    "54":0.8666666667,
    "55":0.0,
    "56":0.125,
    "57":0.75,
    "58":0.1,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0666666667,
    "64":0.575,
    "65":0.3229166667,
    "66":0.625,
    "67":0.2888888889,
    "68":0.0,
    "69":0.321969697,
    "70":0.4425925926,
    "71":0.69375,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.3144781145,
    "76":0.375,
    "77":0.8,
    "78":0.0,
    "79":0.4333333333,
    "80":0.3107142857,
    "81":0.0,
    "82":0.4277777778,
    "83":0.625,
    "84":0.4833333333,
    "85":0.3616666667,
    "86":0.1833333333,
    "87":0.1,
    "88":0.5,
    "89":0.75,
    "90":0.4694444444,
    "91":0.0,
    "92":0.0,
    "93":0.2,
    "94":0.2,
    "95":0.5,
    "96":0.5,
    "97":0.0,
    "98":0.25,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.297607225,
    "1":0.297607225,
    "2":0.297607225,
    "3":0.297607225,
    "4":0.297607225,
    "5":0.297607225,
    "6":0.297607225,
    "7":0.297607225,
    "8":0.297607225,
    "9":0.297607225,
    "10":0.297607225,
    "11":0.297607225,
    "12":0.297607225,
    "13":0.297607225,
    "14":0.297607225,
    "15":0.297607225,
    "16":0.297607225,
    "17":0.297607225,
    "18":0.297607225,
    "19":0.297607225,
    "20":0.297607225,
    "21":0.297607225,
    "22":0.297607225,
    "23":0.297607225,
    "24":0.297607225,
    "25":0.297607225,
    "26":0.297607225,
    "27":0.297607225,
    "28":0.297607225,
    "29":0.297607225,
    "30":0.297607225,
    "31":0.297607225,
    "32":0.297607225,
    "33":0.297607225,
    "34":0.297607225,
    "35":0.297607225,
    "36":0.297607225,
    "37":0.297607225,
    "38":0.297607225,
    "39":0.297607225,
    "40":0.297607225,
    "41":0.297607225,
    "42":0.297607225,
    "43":0.297607225,
    "44":0.297607225,
    "45":0.297607225,
    "46":0.297607225,
    "47":0.297607225,
    "48":0.297607225,
    "49":0.297607225,
    "50":0.297607225,
    "51":0.297607225,
    "52":0.297607225,
    "53":0.297607225,
    "54":0.297607225,
    "55":0.297607225,
    "56":0.297607225,
    "57":0.297607225,
    "58":0.297607225,
    "59":0.297607225,
    "60":0.297607225,
    "61":0.297607225,
    "62":0.297607225,
    "63":0.297607225,
    "64":0.297607225,
    "65":0.297607225,
    "66":0.297607225,
    "67":0.297607225,
    "68":0.297607225,
    "69":0.297607225,
    "70":0.297607225,
    "71":0.297607225,
    "72":0.297607225,
    "73":0.297607225,
    "74":0.297607225,
    "75":0.297607225,
    "76":0.297607225,
    "77":0.297607225,
    "78":0.297607225,
    "79":0.297607225,
    "80":0.297607225,
    "81":0.297607225,
    "82":0.297607225,
    "83":0.297607225,
    "84":0.297607225,
    "85":0.297607225,
    "86":0.297607225,
    "87":0.297607225,
    "88":0.297607225,
    "89":0.297607225,
    "90":0.297607225,
    "91":0.297607225,
    "92":0.297607225,
    "93":0.297607225,
    "94":0.297607225,
    "95":0.297607225,
    "96":0.297607225,
    "97":0.297607225,
    "98":0.297607225,
    "99":0.297607225
  },
  "screen_name":{
    "0":"DennisCMcMahon",
    "1":"GreenFrogPub",
    "2":"bobbyisotopes",
    "3":"sundaram_anant",
    "4":"JarrettNorthup",
    "5":"aBernie2024",
    "6":"wcax",
    "7":"BriceHobbs",
    "8":"partsmath",
    "9":"Waterdragon1288",
    "10":"SwagathaChrist1",
    "11":"kenlittle50",
    "12":"GreenFrogPub",
    "13":"monsley84",
    "14":"akantanullalt",
    "15":"WVNYWFFF",
    "16":"windyday2",
    "17":"ProfTBLittwin",
    "18":"DontPokeTristan",
    "19":"BCaroaber",
    "20":"vermontnative1",
    "21":"Kirschemann",
    "22":"PencilTalkPod",
    "23":"MisterDew",
    "24":"smeasevt",
    "25":"ac00perw",
    "26":"MonavieVoight",
    "27":"bobbiegj",
    "28":"electricwiz2285",
    "29":"JB1969x",
    "30":"alexch",
    "31":"DEdgarWhitney1",
    "32":"jakintosh",
    "33":"ZuzaZasada",
    "34":"TrueNorthMikeB",
    "35":"sundaram_anant",
    "36":"WVNYWFFF",
    "37":"alexch",
    "38":"TrueNorthMikeB",
    "39":"joshmkim",
    "40":"jmittell",
    "41":"CraigDame1",
    "42":"ReptoidRefugee",
    "43":"SebGorka",
    "44":"brooklynrichied",
    "45":"brothersjudd",
    "46":"open_mix",
    "47":"superdestroyer",
    "48":"GreenFrogPub",
    "49":"BTCentrist",
    "50":"GreenFrogPub",
    "51":"GreenFrogPub",
    "52":"GreenFrogPub",
    "53":"bestforkie",
    "54":"MatthewKolbVT",
    "55":"AndrewPulrang",
    "56":"NCCIPlatts",
    "57":"letsgobrandonVT",
    "58":"TrinityCapital5",
    "59":"shawneegirl135",
    "60":"RLP77",
    "61":"MaxGamesSeidman",
    "62":"NorthStar1956",
    "63":"GreenFrogPub",
    "64":"jmittell",
    "65":"emt_vt",
    "66":"JChaseSanchez",
    "67":"BackItUp7",
    "68":"vet_lipe",
    "69":"EricDLussier",
    "70":"TrueNorthMikeB",
    "71":"PepperLove215",
    "72":"GatorMcSwampson",
    "73":"sarah_nadler",
    "74":"MilkmanPleaseYT",
    "75":"PepperLove215",
    "76":"vermontnative1",
    "77":"ReasonAboveAll",
    "78":"jwbvt",
    "79":"AuseklisTK",
    "80":"ScullyBully",
    "81":"adamdavidson",
    "82":"BrendanNyhan",
    "83":"Islandswamp",
    "84":"TuckExecEd",
    "85":"alexch",
    "86":"TuckSchool",
    "87":"apebayc",
    "88":"BionicDance",
    "89":"SebGorka",
    "90":"lohalza",
    "91":"RisingRutro",
    "92":"WVNYWFFF",
    "93":"DR_FL0TUS",
    "94":"GifSaidWrong",
    "95":"montysbiscuit",
    "96":"shanecelis",
    "97":"misoverstanding",
    "98":"vermontgmg",
    "99":"RashiedLane"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":2,
    "8":11,
    "9":0,
    "10":2,
    "11":0,
    "12":3,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":19,
    "22":3,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":2,
    "29":0,
    "30":0,
    "31":1,
    "32":1,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":2,
    "40":2,
    "41":0,
    "42":0,
    "43":266,
    "44":0,
    "45":0,
    "46":2,
    "47":1,
    "48":0,
    "49":4,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":1,
    "55":221,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":8,
    "67":0,
    "68":3,
    "69":0,
    "70":2,
    "71":2,
    "72":0,
    "73":2,
    "74":2,
    "75":0,
    "76":0,
    "77":1,
    "78":1,
    "79":4,
    "80":13,
    "81":99,
    "82":74,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":2,
    "88":2,
    "89":183,
    "90":2,
    "91":6,
    "92":0,
    "93":1,
    "94":1,
    "95":2,
    "96":1,
    "97":9,
    "98":247,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":4,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":46,
    "44":0,
    "45":0,
    "46":1,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":140,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":12,
    "82":5,
    "83":0,
    "84":2,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":33,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":89,
    "99":0
  },
  "state":{
    "0":"Vermont",
    "1":"Vermont",
    "2":"Vermont",
    "3":"Vermont",
    "4":"Vermont",
    "5":"Vermont",
    "6":"Vermont",
    "7":"Vermont",
    "8":"Vermont",
    "9":"Vermont",
    "10":"Vermont",
    "11":"Vermont",
    "12":"Vermont",
    "13":"Vermont",
    "14":"Vermont",
    "15":"Vermont",
    "16":"Vermont",
    "17":"Vermont",
    "18":"Vermont",
    "19":"Vermont",
    "20":"Vermont",
    "21":"Vermont",
    "22":"Vermont",
    "23":"Vermont",
    "24":"Vermont",
    "25":"Vermont",
    "26":"Vermont",
    "27":"Vermont",
    "28":"Vermont",
    "29":"Vermont",
    "30":"Vermont",
    "31":"Vermont",
    "32":"Vermont",
    "33":"Vermont",
    "34":"Vermont",
    "35":"Vermont",
    "36":"Vermont",
    "37":"Vermont",
    "38":"Vermont",
    "39":"Vermont",
    "40":"Vermont",
    "41":"Vermont",
    "42":"Vermont",
    "43":"Vermont",
    "44":"Vermont",
    "45":"Vermont",
    "46":"Vermont",
    "47":"Vermont",
    "48":"Vermont",
    "49":"Vermont",
    "50":"Vermont",
    "51":"Vermont",
    "52":"Vermont",
    "53":"Vermont",
    "54":"Vermont",
    "55":"Vermont",
    "56":"Vermont",
    "57":"Vermont",
    "58":"Vermont",
    "59":"Vermont",
    "60":"Vermont",
    "61":"Vermont",
    "62":"Vermont",
    "63":"Vermont",
    "64":"Vermont",
    "65":"Vermont",
    "66":"Vermont",
    "67":"Vermont",
    "68":"Vermont",
    "69":"Vermont",
    "70":"Vermont",
    "71":"Vermont",
    "72":"Vermont",
    "73":"Vermont",
    "74":"Vermont",
    "75":"Vermont",
    "76":"Vermont",
    "77":"Vermont",
    "78":"Vermont",
    "79":"Vermont",
    "80":"Vermont",
    "81":"Vermont",
    "82":"Vermont",
    "83":"Vermont",
    "84":"Vermont",
    "85":"Vermont",
    "86":"Vermont",
    "87":"Vermont",
    "88":"Vermont",
    "89":"Vermont",
    "90":"Vermont",
    "91":"Vermont",
    "92":"Vermont",
    "93":"Vermont",
    "94":"Vermont",
    "95":"Vermont",
    "96":"Vermont",
    "97":"Vermont",
    "98":"Vermont",
    "99":"Vermont"
  }
}