{
  "full_text":{
    "0":"https:\/\/t.co\/YxavQanODj",
    "1":"GUILFORD — A home-made pie sale (apple, cherry, raspberry, rhubarb, pecan, pumpkin and specialty pies including combinations of fruit and gluten-free) will be held on Saturday, Nov. 19, from 9 a.m. to noon inside the Guilford Community Church. All p… https:\/\/t.co\/OjTy7D1YK1",
    "2":"A podcast I was listening to aloud said \"location, location, location\" and my Siri popped up and showed my location.  Uhhhhh, @Apple?",
    "3":"This Thanksgiving, serve up a rustic yet elegant apple dessert, no pie pan required.  \n#BakeOfTheWeek\n https:\/\/t.co\/05TCYvU8hN",
    "4":"Tart Tatin is a French apple pie that is always a showstopper at the table but challenging in the kitchen. Try this version that makes it both easier and more likely to turn out well. https:\/\/t.co\/yKAvXUVE7P",
    "5":"https:\/\/t.co\/q7rG9T7MPp",
    "6":"https:\/\/t.co\/bZSFBcDE4u",
    "7":"Ant and Dec call out Charlene and tell producers about 'rule-breaking bed swap' - The Mirror I don’t watch this but if a young woman doesn’t want to sleep in a van with a man, take her aside and find out why! Don’t simply ‘wonder’! https:\/\/t.co\/Osku9Y5ffB",
    "8":"https:\/\/t.co\/zYughM7Qmd",
    "9":"Hello My name is Apple. I am a spirit cat, which means I prefer the company of other cats to people. I'm shy but the nice people at UVHS spend time with me and with more socialization I am starting to play and let them pet me. https:\/\/t.co\/COKXOgGd1G https:\/\/t.co\/mUlZA1jTL4",
    "10":"“But I, when I undress me \/ Each night, upon my knees \/ Will ask the Lord to bless me \/ With apple pie and cheese.” https:\/\/t.co\/ZXsS9TkW81",
    "11":"@iandack @TheAutoOverload Ian,  if you take it to Apple they will do exactly this.",
    "12":"Better yet! Take 4 minutes &amp; listen to the original @adopteeson promo trailer for a quick primer on why #adopteevoices matter:\n\nhttps:\/\/t.co\/vux6NUZS24 https:\/\/t.co\/L28jahwDof",
    "13":"Hey @MicrosoftTeams, when are you going to open things up for more full integration with Apple Carplay?",
    "14":"$100 dollars for MLS? Apple really is greedy https:\/\/t.co\/mjdd9pglw9",
    "15":"Suella Braverman is ignoring the obvious answer to the migrant crisis - inews https:\/\/t.co\/H8p1dFm8JJ",
    "16":"this song is so fucking good https:\/\/t.co\/6dqz46QEfK",
    "17":"https:\/\/t.co\/xYOol9sReU @jr_briggs",
    "18":"Serious question: why is @Apple  building a chip plant in Arizona, given water resource issues?",
    "19":"Britain's NICE recommends against NHS use of 5 COVID treatments as not cost-effective - Reuters UK Oh great! So the British people aren’t worth the cost of anti covid drugs now! https:\/\/t.co\/nTZl8d3V9T",
    "20":"@Liz_Cheney Old pic, you look more like your father, apple doesn’t fall very far from the tree, evil full of hate. Disinformation, your not a republican question your humanity and soul. Vindictive like Biden. Criminal like father. When is your next hunting trip, no class, ass.",
    "21":"\"Ladies\" - Fiona Apple",
    "22":"Your Apple device's microprocessor is going to start being Made in USA!\nhttps:\/\/t.co\/OOPU7Q1k1e",
    "23":"https:\/\/t.co\/H59EBM0c2D",
    "24":"https:\/\/t.co\/iwhzbYE4Fw",
    "25":"New Pressing Alert. 'A Picture Of Nectar' Grape Apple Pie Pressing 2-LP Vinyl. \n\nGrab now: https:\/\/t.co\/NQyjfVLYxd 🍇🥧 https:\/\/t.co\/wZ9PBiGjd6",
    "26":"Just released: 'A Picture Of Nectar' new Grape Apple Pie Pressing 2-LP Vinyl. Grab now: https:\/\/t.co\/MNIbQ17H8X 🍇🥧 https:\/\/t.co\/Iw4Qr6vL2B",
    "27":"Holy shit @Apple added USDC payments??",
    "28":"@RossKneeDeep And they WORK. Here in Vermont (far away from the southern border) they work on dairy farms and in apple orchards and that's not counting the ones who work 'back of house' in restaurants everywhere.",
    "29":"Apple pie is an undisputed American classic. Sweet, tart, spiced, flaky — it’s everything you want in a dessert and more. Bake up this holiday staple today, and don’t forget the vanilla ice cream! \nhttps:\/\/t.co\/NbbxBWW4t4",
    "30":"Voices: Don’t be fooled by anti-NHS myths – paying more tax for it makes sense - The Independent Exactly this! Paying more, according to ability, is sensible! It will always be far less than private health care. Plus existing conditions will be covered! https:\/\/t.co\/zd6vtyksvr",
    "31":"This is legitimately one of the best Kenyan songs I've heard in a while. Make sure to tap in.\nhttps:\/\/t.co\/hcaTORrWcb",
    "32":"@StephenAtHome @jonstewart \n\nABC has a show called “The Good Doctor” (singular) &amp; in Austin Powers the doctor is “Dr. Evil!” Then there’s the saying, “An apple a day keeps the doctor away.” I’m sorry but I think doctors plague us just to remain relevant when providing the cure.",
    "33":"@lebfj I found an apple stuck behind some books....it looked similar....sigh....",
    "34":"Episode 2 of the @hifivt podcast is now available. This one focuses on questions you can ask budtenders in order to better understand your product options. Your experience at dispensaries can be educational, not just transactional. #cannabiscommunity #BTV\nhttps:\/\/t.co\/uUTU4PIIdy",
    "35":"@couturesit Sending a deposit via Apple Pay to an iCloud address didn’t raise your suspicions? https:\/\/t.co\/7ELu79mWEe",
    "36":"@Hybsx Apple Music &gt;&gt;&gt;&gt;&gt; anything else",
    "37":"Well, I’ve always suspected this and it doesn’t come as a surprise. Apple Hit With Class Action Over Tracking of Mobile App Activity  https:\/\/t.co\/Jo1OqTp34L https:\/\/t.co\/kX55vEaptm",
    "38":"@RosemaryMosco Real world clusterduck app!\n\nhttps:\/\/t.co\/XMFRalXkHO",
    "39":"https:\/\/t.co\/YZJ978g2Mq",
    "40":"Wonderful to start the week with tracks in top playlists! \n\n🎶 William Baines and Mihailo Trandafilovski in @AppleMusic's New in Classical: https:\/\/t.co\/eYvcLEuWMH \n🎶 Mihailo Trandafilovski in @TIDAL's The Avant Garden: https:\/\/t.co\/eqsi9AWj6r https:\/\/t.co\/guG6g2uDE7",
    "41":"@elonmusk It was just free advertising for Apple.",
    "42":"https:\/\/t.co\/TswzvXhaJJ @AndyStanley",
    "43":"Help Celebrate Our South End Five-Year Anniversary! Stop in on Wednesday, November 16 from 11:30am - 1:30pm - we'll be joined by the Feeding Chittenden Good Food Truck and have free, delicious goodies from our friends at Stewart's Bakery and Cabot, along with hot apple cider! https:\/\/t.co\/aQJiwAulnv",
    "44":"BENNINGTON — After two hours of comments from frustrated abutters of large solar projects proposed for the Apple Hill area, the Planning Commission unanimously rejected a new request from the developer. https:\/\/t.co\/tIquwcozmY",
    "45":"DUMMERSTON — Migrant workers from the island nation of Jamaica pick apples at the Scott Farm Orchard on a recent afternoon. https:\/\/t.co\/oKGtfajFYn",
    "46":"My husband just handed me a piping hot mug of spiked apple cider &amp; suddenly all is well",
    "47":"@iamjustathena Apple pie with my Uncle Don &amp; his family this weekend.  \n\nHe’s 94 &amp; just had a small stroke, but it seems likely that he’ll be able to join in at least briefly on this early-Thanksgiving dinner.\n\nHe’s a wonderful guy !! ❤️",
    "48":"\"Apple Pie Bed\" - Lawrence Arabia",
    "49":"@tweethue How do I rename a Hue Hub? I can’t sync to Apple Home because there is a slash in the name. I’d like to avoid resetting all of my lights on the hub!",
    "50":"contracts fully! \n\n7. Change of Careers, I have aims to get into the nitty gritty! 😂 Microsoft, @yugalabs , or even @Apple 🫣\n\n*also sorry for how broken up this was I’m not a thread 🧵 typewriter 😅 PS @elonmusk if you could improve characters limits on post would be great!👍",
    "51":"https:\/\/t.co\/5W3wwfuzAV",
    "52":"FTX app is no longer available on the @Apple App Store !!\n\nFTX app, however, is still available on the @GooglePlay store",
    "53":"@HollanderAdam @y00tsNFT @frankdegods Welcome Adam! Great to see you like those retro Apple shades too 😉🌈 Amazing pickups all around 😍 https:\/\/t.co\/ltlTypIpmo",
    "54":"https:\/\/t.co\/pIjgekXAom",
    "55":"According to a survey by ZipRecruiter, computer science is the *least* regretted major.\n\nThe top 10 most-regretted college majors @CNBC https:\/\/t.co\/SgcGMcp21I",
    "56":"Integrating disability into ordinary TV shows … https:\/\/t.co\/kTPOlU1LzP",
    "57":"https:\/\/t.co\/qmztC7CYMp",
    "58":"Apple pie is snoozeville in comparison to Snozgazzers. Consider mini-pies, baked in maple syrup infused with cinnamon, clove, nutmeg, vanilla, and ginger. https:\/\/t.co\/pbcSgFH8dm",
    "59":"https:\/\/t.co\/H5jtu6c4lH",
    "60":"https:\/\/t.co\/owspovUmLU",
    "61":"@IrnestKaplan @EugeneNg_VCap Thanks Irnest. What did Amazon, Apple &amp; Facebook SBC vs FCF look like in their early years? Was it as aggressive as the young companies today?",
    "62":"Now that there’s an alternative ( Novavax) why would anyone get an mRNA jab?  -----                   Pfizer, Moderna to track any long-term effects of rare heart problems linked to Covid vaccines - NBC News https:\/\/t.co\/cFwbPQpfNl",
    "63":"@AmazonMusicUK don’t see a USA Twitter handle but the changes you made suck. I hate it so much I’m leaving the app and I’d sooner start paying for apple or Spotify. What a big 🖕to your customers. Woof",
    "64":"WORDLE in 2.\nHeavy rain.\nGood day to make an apple pie.",
    "65":"John Prine 💔 \n\nhttps:\/\/t.co\/hQDMDYEF82 https:\/\/t.co\/Aj2AIcSUov",
    "66":"@kyleplacy Our kids have apple watches but mostly for GPS tracking and making calls. Yours may be too little though so Fitbit could work!",
    "67":"https:\/\/t.co\/dNq1J3Y7Lu",
    "68":"https:\/\/t.co\/Buqotv4Lp3",
    "69":"https:\/\/t.co\/xHy6U62oHg",
    "70":"https:\/\/t.co\/MEeCZy01GT",
    "71":"what is an apple peeler, but a lathe for the kitchen",
    "72":"BENNINGTON — After two hours of comments from frustrated abutters of large solar projects proposed for the Apple Hill area, the Planning Commission unanimously rejected a new request from the developer. https:\/\/t.co\/D9LwPRYOcS",
    "73":"Will someday please feed Phil? This week on Milk Street radio, Phil Rosenthal (creator of Everybody Loves Raymond) talks about eating eels, we explore Romanian baking and Alex Ainouz, French Guy Cooking, tries to chop an onion blindfolded in 20 seconds.  https:\/\/t.co\/7aaRNEatdj",
    "74":"@jonstewart @Apple I’m gonna invent the eternal battery for iPhones: miniature nuclear fusion plus ambient light when applicable! I’m boiling down the equation to “Davos=‘fat bastard’ (good luck on Mars!)”",
    "75":"https:\/\/t.co\/Qc3KhaELNB",
    "76":"@OolieJ Apple?",
    "77":"https:\/\/t.co\/Ls9WfMwgHN",
    "78":"@joshtpm @edbott @WalkerBragman I was trying to think through a best case scenario. \n\nMaybe something like Steve Jobs going back to Apple. But Jack has tied himself too closely to Elon and was already sus. And Jobs brought a whole other company (Next) into Apple.  \n\nSo, yeah, I can't come up with anything.",
    "79":"PSA. \/\/ The National Park Service wants humans to stop licking this toad - NPR https:\/\/t.co\/lHi00m3c2N",
    "80":"Does our Lord and Savior have something in store for you? \n\nThere's only one way to find out: hear His words for yourself!\n\nLISTEN\/SUBSCRIBE to my NEW podcast - \"Getting with God\"\n\nhttps:\/\/t.co\/3XeuN3QsWe",
    "81":"@GizibeYun I agree. Dogs have Red-Green color blindness so its only natural god and apple would be blue to the poor guy. https:\/\/t.co\/fTao8DRm2M",
    "82":"@mark_herrmann @StormSkiJournal @KillingtonMtn @powdr @Sugarbush_VT Like many businesses, it started out of covid. We heard basically no negative feedback and decided to continue the policy moving forward. We're working to add Apple\/Android Pay this year, giving even more contactless options.",
    "83":"Rain and warm weather affected the 2022 apple harvest | The Peru Gazette https:\/\/t.co\/qJCfLS8j25",
    "84":"Try this gem from our collaboration with Blake Hill: Heirloom Apple Jam is blended with ginger liqueur and rye whiskey for a not-too-sweet tipple. The clove from Runamok's Aromatic Bitters rounds it out nicely. @blakehillpreserves https:\/\/t.co\/yLI2PmSCa9",
    "85":"Product idea: Add Apple Pay to cross walks and charge 50 cents to instantly change the light. https:\/\/t.co\/SvygnIixrr",
    "86":"Apple Spirit cat is now available for adoption! This female Domestic Short Hair is 4mths old. Learn more at  https:\/\/t.co\/s7ZJKNJcO9",
    "87":"“Trumpism had a very poor day at the polls…” See below:\nWinners and losers of the 2022 midterm elections - The Hill https:\/\/t.co\/zbUUzfcxdl",
    "88":"Does our Lord and Savior have something in store for you? \n\nThere's only one way to find out: hear His words for yourself!\n\nLISTEN\/SUBSCRIBE to my NEW podcast - \"Getting with God\"\n\nhttps:\/\/t.co\/3XeuN3zpUe",
    "89":"Local Big Time Television Show. \nApple may be the Most Versatile Flavor in the Gang.  @BobSacaman09 @localbigtime @smattson92 #locals #tvshow https:\/\/t.co\/XP13T3CxwU",
    "90":"This headline aged poorly\n\nBitcoin (Magic Internet Money!) Again Proves Less Volatile Than Stocks - CoinDesk https:\/\/t.co\/ltOws1VjW0",
    "91":"https:\/\/t.co\/fsP7WJbJsV",
    "92":"https:\/\/t.co\/uAHGds5M1e",
    "93":"Not an autumn goes by without at least one batch of apple, maple sausage, and sweet potato casserole!\n#TastesOfAutumn\n#ColorsOfAutumn\n#SmellsOfAutumn\n#FamilyFavorite\n#ComfortFood\n#ItsTheSimpleThings https:\/\/t.co\/vyJADUx1GO",
    "94":"@lag00nstreams Judging by all the people who want to be verified wether it’s fake or not tho, they’re definitely making a chunk of change promoting it as “this is how we combat bots and scammers”. Even with apple taking 30% they gotta be making atleast half a M off uselessness.",
    "95":"https:\/\/t.co\/27ZEDKokqY @vconnect_en on @Apple as well #edmonton #alberta #gachagame #gacha if #apple if  you want to try it out as well so cross platform",
    "96":".\n@vconnect_en\n is on \n@Steam\n #valkyrieconnect and transfer your #android file to steam or #Apple  let you know that its possible to use it https:\/\/t.co\/QtzhPa75hl",
    "97":"@liamgriffin Now to make that pharma company pay for at least half of it, given they're the reason we need a new one!\n\nSide note, I really wish we'd drop the Apple HQ look with all the glass and fancy structure. Boxes with windows work well, and the $$$ should go to INSIDE the building.",
    "98":"@OdeToJoyDK @Scobleizer @kylebeckmke @kenyafitdee Bit of a known secret that Tim Cook wants to make Apple Glass (AR Glasses) his legacy, in the same way Jobs had the iPhone as his legacy. It’ll likely be under lock &amp; key secrecy until it’s ready. My guess is still a few years away",
    "99":"https:\/\/t.co\/bZHGuKFaCS"
  },
  "date":{
    "0":1668701888000,
    "1":1668701883000,
    "2":1668701789000,
    "3":1668693639000,
    "4":1668693617000,
    "5":1668688062000,
    "6":1668684106000,
    "7":1668672676000,
    "8":1668667713000,
    "9":1668648780000,
    "10":1668640194000,
    "11":1668628317000,
    "12":1668625147000,
    "13":1668624031000,
    "14":1668622966000,
    "15":1668614629000,
    "16":1668605329000,
    "17":1668604126000,
    "18":1668599947000,
    "19":1668587790000,
    "20":1668585540000,
    "21":1668581099000,
    "22":1668579233000,
    "23":1668555631000,
    "24":1668552540000,
    "25":1668549067000,
    "26":1668547364000,
    "27":1668544583000,
    "28":1668542972000,
    "29":1668542442000,
    "30":1668537623000,
    "31":1668532561000,
    "32":1668531542000,
    "33":1668522076000,
    "34":1668519000000,
    "35":1668511336000,
    "36":1668491619000,
    "37":1668472723000,
    "38":1668454685000,
    "39":1668447255000,
    "40":1668444123000,
    "41":1668441811000,
    "42":1668397800000,
    "43":1668384652000,
    "44":1668377283000,
    "45":1668377224000,
    "46":1668374565000,
    "47":1668371032000,
    "48":1668366999000,
    "49":1668366024000,
    "50":1668354389000,
    "51":1668346754000,
    "52":1668336707000,
    "53":1668320352000,
    "54":1668298459000,
    "55":1668275813000,
    "56":1668273274000,
    "57":1668271880000,
    "58":1668268809000,
    "59":1668267943000,
    "60":1668263655000,
    "61":1668263245000,
    "62":1668262500000,
    "63":1668257863000,
    "64":1668252957000,
    "65":1668215163000,
    "66":1668211472000,
    "67":1668208434000,
    "68":1668207894000,
    "69":1668204155000,
    "70":1668203298000,
    "71":1668197861000,
    "72":1668196563000,
    "73":1668192720000,
    "74":1668187435000,
    "75":1668184826000,
    "76":1668183320000,
    "77":1668182986000,
    "78":1668172252000,
    "79":1668171591000,
    "80":1668137520000,
    "81":1668127655000,
    "82":1668119396000,
    "83":1668116323000,
    "84":1668115620000,
    "85":1668108882000,
    "86":1668102970000,
    "87":1668095068000,
    "88":1668093126000,
    "89":1668082417000,
    "90":1668048497000,
    "91":1668039349000,
    "92":1668033729000,
    "93":1668033499000,
    "94":1668032182000,
    "95":1668031663000,
    "96":1668029852000,
    "97":1668028346000,
    "98":1668009875000,
    "99":1668005251000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.5,
    "4":0.25,
    "5":0.0,
    "6":0.0,
    "7":0.0625,
    "8":0.0,
    "9":0.095,
    "10":0.0,
    "11":0.25,
    "12":0.4444444444,
    "13":0.2833333333,
    "14":0.2,
    "15":0.0,
    "16":0.7,
    "17":0.0,
    "18":-0.3333333333,
    "19":0.49375,
    "20":-0.14,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.1363636364,
    "26":0.1363636364,
    "27":-0.2,
    "28":0.0333333333,
    "29":0.2854166667,
    "30":0.1958333333,
    "31":0.75,
    "32":-0.1,
    "33":-0.4,
    "34":0.3833333333,
    "35":0.0,
    "36":0.0,
    "37":0.1,
    "38":0.25,
    "39":0.0,
    "40":0.4403409091,
    "41":0.4,
    "42":0.0,
    "43":0.603125,
    "44":-0.1164502165,
    "45":0.0,
    "46":0.125,
    "47":0.1583333333,
    "48":0.0,
    "49":0.0,
    "50":-0.3,
    "51":0.0,
    "52":0.5125,
    "53":0.8,
    "54":0.0,
    "55":0.0875,
    "56":-0.25,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.1333333333,
    "62":0.3,
    "63":-0.2,
    "64":0.25,
    "65":0.0,
    "66":0.1328125,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":-0.1164502165,
    "73":-0.05,
    "74":0.4064814815,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.215,
    "79":0.2,
    "80":0.0681818182,
    "81":-0.075,
    "82":0.3833333333,
    "83":0.6,
    "84":0.6,
    "85":0.1333333333,
    "86":0.1833333333,
    "87":-0.36,
    "88":0.0681818182,
    "89":0.1666666667,
    "90":0.0516666667,
    "91":0.0,
    "92":0.0,
    "93":0.06875,
    "94":-0.2222222222,
    "95":0.0,
    "96":0.0,
    "97":-0.0240530303,
    "98":-0.0285714286,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.097214648,
    "1":0.097214648,
    "2":0.097214648,
    "3":0.097214648,
    "4":0.097214648,
    "5":0.097214648,
    "6":0.097214648,
    "7":0.097214648,
    "8":0.097214648,
    "9":0.097214648,
    "10":0.097214648,
    "11":0.097214648,
    "12":0.097214648,
    "13":0.097214648,
    "14":0.097214648,
    "15":0.097214648,
    "16":0.097214648,
    "17":0.097214648,
    "18":0.097214648,
    "19":0.097214648,
    "20":0.097214648,
    "21":0.097214648,
    "22":0.097214648,
    "23":0.097214648,
    "24":0.097214648,
    "25":0.097214648,
    "26":0.097214648,
    "27":0.097214648,
    "28":0.097214648,
    "29":0.097214648,
    "30":0.097214648,
    "31":0.097214648,
    "32":0.097214648,
    "33":0.097214648,
    "34":0.097214648,
    "35":0.097214648,
    "36":0.097214648,
    "37":0.097214648,
    "38":0.097214648,
    "39":0.097214648,
    "40":0.097214648,
    "41":0.097214648,
    "42":0.097214648,
    "43":0.097214648,
    "44":0.097214648,
    "45":0.097214648,
    "46":0.097214648,
    "47":0.097214648,
    "48":0.097214648,
    "49":0.097214648,
    "50":0.097214648,
    "51":0.097214648,
    "52":0.097214648,
    "53":0.097214648,
    "54":0.097214648,
    "55":0.097214648,
    "56":0.097214648,
    "57":0.097214648,
    "58":0.097214648,
    "59":0.097214648,
    "60":0.097214648,
    "61":0.097214648,
    "62":0.097214648,
    "63":0.097214648,
    "64":0.097214648,
    "65":0.097214648,
    "66":0.097214648,
    "67":0.097214648,
    "68":0.097214648,
    "69":0.097214648,
    "70":0.097214648,
    "71":0.097214648,
    "72":0.097214648,
    "73":0.097214648,
    "74":0.097214648,
    "75":0.097214648,
    "76":0.097214648,
    "77":0.097214648,
    "78":0.097214648,
    "79":0.097214648,
    "80":0.097214648,
    "81":0.097214648,
    "82":0.097214648,
    "83":0.097214648,
    "84":0.097214648,
    "85":0.097214648,
    "86":0.097214648,
    "87":0.097214648,
    "88":0.097214648,
    "89":0.097214648,
    "90":0.097214648,
    "91":0.097214648,
    "92":0.097214648,
    "93":0.097214648,
    "94":0.097214648,
    "95":0.097214648,
    "96":0.097214648,
    "97":0.097214648,
    "98":0.097214648,
    "99":0.097214648
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":1.0,
    "4":0.625,
    "5":0.0,
    "6":0.0,
    "7":0.3785714286,
    "8":0.0,
    "9":0.495,
    "10":0.0,
    "11":0.25,
    "12":0.5833333333,
    "13":0.5166666667,
    "14":0.2,
    "15":0.5,
    "16":0.6,
    "17":0.0,
    "18":0.6666666667,
    "19":0.4625,
    "20":0.5875,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.4545454545,
    "26":0.4545454545,
    "27":0.8,
    "28":0.3333333333,
    "29":0.3291666667,
    "30":0.4023809524,
    "31":0.5944444444,
    "32":0.875,
    "33":0.7,
    "34":0.3833333333,
    "35":0.0,
    "36":0.0,
    "37":0.1,
    "38":0.3,
    "39":0.0,
    "40":0.4886363636,
    "41":0.8,
    "42":0.0,
    "43":0.8125,
    "44":0.361038961,
    "45":0.25,
    "46":0.675,
    "47":0.6263888889,
    "48":0.0,
    "49":0.0,
    "50":0.7166666667,
    "51":0.0,
    "52":0.4,
    "53":0.85,
    "54":0.0,
    "55":0.4666666667,
    "56":0.5,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.3,
    "62":0.9,
    "63":0.4,
    "64":0.55,
    "65":0.0,
    "66":0.5,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.361038961,
    "73":0.2,
    "74":0.5296296296,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.215,
    "79":0.1,
    "80":0.7272727273,
    "81":0.525,
    "82":0.4666666667,
    "83":0.6,
    "84":1.0,
    "85":0.4555555556,
    "86":0.2777777778,
    "87":0.49,
    "88":0.7272727273,
    "89":0.2,
    "90":0.4133333333,
    "91":0.0,
    "92":0.0,
    "93":0.525,
    "94":0.5555555556,
    "95":0.0,
    "96":1.0,
    "97":0.3053030303,
    "98":0.5035714286,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3236686267,
    "1":0.3236686267,
    "2":0.3236686267,
    "3":0.3236686267,
    "4":0.3236686267,
    "5":0.3236686267,
    "6":0.3236686267,
    "7":0.3236686267,
    "8":0.3236686267,
    "9":0.3236686267,
    "10":0.3236686267,
    "11":0.3236686267,
    "12":0.3236686267,
    "13":0.3236686267,
    "14":0.3236686267,
    "15":0.3236686267,
    "16":0.3236686267,
    "17":0.3236686267,
    "18":0.3236686267,
    "19":0.3236686267,
    "20":0.3236686267,
    "21":0.3236686267,
    "22":0.3236686267,
    "23":0.3236686267,
    "24":0.3236686267,
    "25":0.3236686267,
    "26":0.3236686267,
    "27":0.3236686267,
    "28":0.3236686267,
    "29":0.3236686267,
    "30":0.3236686267,
    "31":0.3236686267,
    "32":0.3236686267,
    "33":0.3236686267,
    "34":0.3236686267,
    "35":0.3236686267,
    "36":0.3236686267,
    "37":0.3236686267,
    "38":0.3236686267,
    "39":0.3236686267,
    "40":0.3236686267,
    "41":0.3236686267,
    "42":0.3236686267,
    "43":0.3236686267,
    "44":0.3236686267,
    "45":0.3236686267,
    "46":0.3236686267,
    "47":0.3236686267,
    "48":0.3236686267,
    "49":0.3236686267,
    "50":0.3236686267,
    "51":0.3236686267,
    "52":0.3236686267,
    "53":0.3236686267,
    "54":0.3236686267,
    "55":0.3236686267,
    "56":0.3236686267,
    "57":0.3236686267,
    "58":0.3236686267,
    "59":0.3236686267,
    "60":0.3236686267,
    "61":0.3236686267,
    "62":0.3236686267,
    "63":0.3236686267,
    "64":0.3236686267,
    "65":0.3236686267,
    "66":0.3236686267,
    "67":0.3236686267,
    "68":0.3236686267,
    "69":0.3236686267,
    "70":0.3236686267,
    "71":0.3236686267,
    "72":0.3236686267,
    "73":0.3236686267,
    "74":0.3236686267,
    "75":0.3236686267,
    "76":0.3236686267,
    "77":0.3236686267,
    "78":0.3236686267,
    "79":0.3236686267,
    "80":0.3236686267,
    "81":0.3236686267,
    "82":0.3236686267,
    "83":0.3236686267,
    "84":0.3236686267,
    "85":0.3236686267,
    "86":0.3236686267,
    "87":0.3236686267,
    "88":0.3236686267,
    "89":0.3236686267,
    "90":0.3236686267,
    "91":0.3236686267,
    "92":0.3236686267,
    "93":0.3236686267,
    "94":0.3236686267,
    "95":0.3236686267,
    "96":0.3236686267,
    "97":0.3236686267,
    "98":0.3236686267,
    "99":0.3236686267
  },
  "screen_name":{
    "0":"Fuzz_39",
    "1":"BrattReformer",
    "2":"EricDLussier",
    "3":"kingarthurflour",
    "4":"RunamokMaple",
    "5":"hopeforvermont",
    "6":"jb36fuller",
    "7":"karencameron",
    "8":"Christi_LB",
    "9":"UVHumaneSociety",
    "10":"CounselorAdrian",
    "11":"DouthyM74",
    "12":"CCMFeltHats",
    "13":"robspodcastmug",
    "14":"eduardolfc1",
    "15":"karencameron",
    "16":"ddaengplayer",
    "17":"hopeforvermont",
    "18":"DougButdorf",
    "19":"karencameron",
    "20":"TooheyMichael",
    "21":"WRUVplaystream",
    "22":"davekopec",
    "23":"Fuzz_39",
    "24":"Fuzz_39",
    "25":"phish",
    "26":"phishdrygoods",
    "27":"BenHadley",
    "28":"MelissaCoy419",
    "29":"kingarthurflour",
    "30":"karencameron",
    "31":"gethafare",
    "32":"TheHolyGhosted7",
    "33":"csmitshs",
    "34":"ConryBridget",
    "35":"BigClipBandit",
    "36":"SayHii2MyChoppa",
    "37":"DavidSweenor",
    "38":"JiffyTweeting",
    "39":"Fuzz_39",
    "40":"DivineArtRecord",
    "41":"MissMeganDawn",
    "42":"hopeforvermont",
    "43":"CityMarketCoop",
    "44":"BrattReformer",
    "45":"BrattReformer",
    "46":"KanersEnforcer",
    "47":"Barry_F_J",
    "48":"WRUVplaystream",
    "49":"andrhamm",
    "50":"BT_default",
    "51":"Fuzz_39",
    "52":"rinakichan",
    "53":"Brainy8469",
    "54":"Fuzz_39",
    "55":"davekopec",
    "56":"NCCIPlatts",
    "57":"Dino_Brown",
    "58":"RunamokMaple",
    "59":"Fuzz_39",
    "60":"Fuzz_39",
    "61":"MalkiTzedek76",
    "62":"mike_t_wright",
    "63":"jwbvt",
    "64":"susanoha",
    "65":"CCMFeltHats",
    "66":"taraerobertson",
    "67":"Fuzz_39",
    "68":"Fuzz_39",
    "69":"Fuzz_39",
    "70":"Fuzz_39",
    "71":"sophaskins",
    "72":"BrattReformer",
    "73":"cpkimball",
    "74":"TheHolyGhosted7",
    "75":"Fuzz_39",
    "76":"reginakeenan",
    "77":"Fuzz_39",
    "78":"adamdavidson",
    "79":"pruster",
    "80":"SebGorka",
    "81":"Void_of_Opinion",
    "82":"JohnnyBleh",
    "83":"JohnJtr45",
    "84":"RunamokMaple",
    "85":"mattyxb",
    "86":"UVHumaneSociety",
    "87":"globallycool",
    "88":"SebGorka",
    "89":"BobSacaman09",
    "90":"BrianGoetz",
    "91":"Fuzz_39",
    "92":"Fuzz_39",
    "93":"Starbossa13",
    "94":"JaekCreates",
    "95":"freewillagain",
    "96":"freewillagain",
    "97":"Gemfruit",
    "98":"SantaMonicaNFT",
    "99":"Fuzz_39"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":8,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":8,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":2,
    "25":60,
    "26":58,
    "27":0,
    "28":2,
    "29":13,
    "30":0,
    "31":5,
    "32":0,
    "33":1,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":6,
    "41":2,
    "42":0,
    "43":4,
    "44":0,
    "45":1,
    "46":17,
    "47":1,
    "48":0,
    "49":0,
    "50":9,
    "51":0,
    "52":0,
    "53":7,
    "54":0,
    "55":2,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":4,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":51,
    "72":1,
    "73":12,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":55,
    "79":0,
    "80":158,
    "81":3,
    "82":0,
    "83":0,
    "84":0,
    "85":228,
    "86":0,
    "87":0,
    "88":77,
    "89":0,
    "90":13,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":3,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":6,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":3,
    "26":3,
    "27":0,
    "28":0,
    "29":3,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":3,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":3,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":2,
    "79":0,
    "80":21,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":15,
    "86":0,
    "87":0,
    "88":15,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Vermont",
    "1":"Vermont",
    "2":"Vermont",
    "3":"Vermont",
    "4":"Vermont",
    "5":"Vermont",
    "6":"Vermont",
    "7":"Vermont",
    "8":"Vermont",
    "9":"Vermont",
    "10":"Vermont",
    "11":"Vermont",
    "12":"Vermont",
    "13":"Vermont",
    "14":"Vermont",
    "15":"Vermont",
    "16":"Vermont",
    "17":"Vermont",
    "18":"Vermont",
    "19":"Vermont",
    "20":"Vermont",
    "21":"Vermont",
    "22":"Vermont",
    "23":"Vermont",
    "24":"Vermont",
    "25":"Vermont",
    "26":"Vermont",
    "27":"Vermont",
    "28":"Vermont",
    "29":"Vermont",
    "30":"Vermont",
    "31":"Vermont",
    "32":"Vermont",
    "33":"Vermont",
    "34":"Vermont",
    "35":"Vermont",
    "36":"Vermont",
    "37":"Vermont",
    "38":"Vermont",
    "39":"Vermont",
    "40":"Vermont",
    "41":"Vermont",
    "42":"Vermont",
    "43":"Vermont",
    "44":"Vermont",
    "45":"Vermont",
    "46":"Vermont",
    "47":"Vermont",
    "48":"Vermont",
    "49":"Vermont",
    "50":"Vermont",
    "51":"Vermont",
    "52":"Vermont",
    "53":"Vermont",
    "54":"Vermont",
    "55":"Vermont",
    "56":"Vermont",
    "57":"Vermont",
    "58":"Vermont",
    "59":"Vermont",
    "60":"Vermont",
    "61":"Vermont",
    "62":"Vermont",
    "63":"Vermont",
    "64":"Vermont",
    "65":"Vermont",
    "66":"Vermont",
    "67":"Vermont",
    "68":"Vermont",
    "69":"Vermont",
    "70":"Vermont",
    "71":"Vermont",
    "72":"Vermont",
    "73":"Vermont",
    "74":"Vermont",
    "75":"Vermont",
    "76":"Vermont",
    "77":"Vermont",
    "78":"Vermont",
    "79":"Vermont",
    "80":"Vermont",
    "81":"Vermont",
    "82":"Vermont",
    "83":"Vermont",
    "84":"Vermont",
    "85":"Vermont",
    "86":"Vermont",
    "87":"Vermont",
    "88":"Vermont",
    "89":"Vermont",
    "90":"Vermont",
    "91":"Vermont",
    "92":"Vermont",
    "93":"Vermont",
    "94":"Vermont",
    "95":"Vermont",
    "96":"Vermont",
    "97":"Vermont",
    "98":"Vermont",
    "99":"Vermont"
  }
}