{
  "full_text":{
    "0":"When did @RealCandaceO turn on Trump? I had not heard this.",
    "1":"The media are reporting that no elected politicians are supporting Trump &amp; none of the mega-donors are supporting his reelection bid.\n\nHe didn't have any of those in 2016 and he still won!\n\nDo not underestimate him.\n\n#TrumpAnnouncement #GOP #Election2024 #Trump2024 #Republican",
    "2":"NRO makes a good point here that Republicans would be (in the best possible scenario for Trump) still be selecting an incumbent incapable of serving an 8 year term. https:\/\/t.co\/iAjuduxP0D",
    "3":"Huge news for Lake!\nhttps:\/\/t.co\/HDWmIcS3Cb",
    "4":"@DrDRMiller @NRO I agree in principle, but no one will ever do that. to take back the party, you need to win over Trump's supporters, not condemn them for supporting him.",
    "5":"The balls on Biden are way bigger then his brains! \"Trump failed America\"??? Biden RUINED America and is FAILING the American people!",
    "6":"All comedy is conservative  https:\/\/t.co\/35f4KGtEbC",
    "7":"@TristanSnell Too little, too late. The damage has already been done, and they get to keep the trump stench forever.",
    "8":"I'm also expecting announcements from DeSantis and Pompeo soon. Trump announcing so early sucks for them, it might hurt their chances if they wait. Or Trump goes out like a John Delaney which is close to impossible.",
    "9":"@moorehn Even his own daughter has Trump fatigue",
    "10":"The tepid reaction to Trump's announcement is the first time I've thought he wasn't a foregone conclusion for the 24 GOP nomination.",
    "11":"@thedailybeast tRump was covered on his media-just another GQP supporter. Same old lies.",
    "12":"(Tap…tap…tap. I this on?)\n\nMust read:\n\nhttps:\/\/t.co\/s1MmqyPGlZ",
    "13":"@lisam02184 @AHMalcolm @TomFitton @ConservCityGirl @elonmusk @Twitter “Unprecedented onslaught of lies”\n\nTranslation: Trump never did anything wrong and the news reporting his actual words and actions that are contrary to that are fake news. Who cares that they have them on tape, they are all lies!",
    "14":"Trump is running. https:\/\/t.co\/2YdRiZT0p3",
    "15":"I think people who see DeSantis as a more careful, strategic Trump are exactly missing the point. MAGAs love Trump's wrecking ball approach; it's his whole appeal, via resentment.\n\nThat's what \"not a politician\" means. The impulsiveness is the magic. https:\/\/t.co\/SHds2ztbhN",
    "16":"Dear @nytimes. Please provide a digital map that identifies every person that attended Trump's campaign announcement yesterday. It would be of enormous help. Many thanks.",
    "17":"Oh do not even go there‼️🤬Liz is a staunch conservative that voted with Trump 90% of votes. She can start a 3rd party and pull from republicans👍🏽 https:\/\/t.co\/HxepQryMvr",
    "18":"@TheJusticeDept @DOJPH       \n😳\nWHY?\nWHY⁉️\nWHY⁉️⁉️\nWHY⁉️⁉️⁉️\nWHY⁉️⁉️⁉️⁉️\nWHY⁉️⁉️⁉️⁉️⁉️\n🤨🇺🇸⚖️⁉️\n🤬🇺🇸⚖️⁉️⁉️\nHAVE YOU LOST THE WAY TO JUSTICE OR ARE YOU JUST AFRAID OF TRUMP?\n\nDo the damn job before he is fucking King Kong of USA 😳🤨wtf ⁉️not enough evidence YET? Lordy\n\n♥️💙🇺🇸⚖️ https:\/\/t.co\/MINk5laOuG",
    "19":"Trump had a captive audience during his speech last night. Literally. Those wishing to leave before its end were forced to stay by security. #DumpTrump",
    "20":"Sebastian talks with The National Pulse's @RaheemKassam, to break down and analyze the true meaning of the Trump\/DeSantis question.\n\nFULL INTERVIEW HERE: https:\/\/t.co\/XnQ0wZFUZ8 https:\/\/t.co\/xDQKGVznLz",
    "21":"Trump really makes a half-assed Hitler.",
    "22":"@LindseyGrahamSC This takes derriere kissing to a new level, you know he's in deep trouble for multiple alleged crimes, how can you say this? Is he threatening you? THE PEOPLE WANT NORMALCY! Trump is crazy, you've said it yourself. Election deniers lost, get with it man.",
    "23":"@JackPosobiec @elonmusk Trump has his own platform",
    "24":"If @TheJusticeDept continues many more months of hand wringing you may as well just ask trump to schedule a show of him tearing up &amp; eating our Constitution. Keep cameras running till he shits or pukes it up &amp; flushes the toilet. Then he’ll claim it is dead &amp; he can be king🇺🇸⚖️🥴 https:\/\/t.co\/Nb19ch5Yh6",
    "25":"EXACTLY. Power and Money are the only things Trump cares about. https:\/\/t.co\/hEYi4AAQNH",
    "26":"Trump jumps into 2024 race with GOP at crossroads https:\/\/t.co\/Cx1Vp31wEE",
    "27":"@BarnettforAZ @Liz_Cheney @Nikolo007 She has principles &amp; she led the GOP back on track. Hate &amp; treating Dems as enemies &amp; Trump adoration is not a winning strategy.",
    "28":"I just signed a @commoncause petition: Trump can't use his presidential run to dodge criminal liability. Sign here: https:\/\/t.co\/fi6A2HAHTL",
    "29":"@JebBushJr An hour of lies https:\/\/t.co\/t9E52ZILSC",
    "30":"So I hear trump has announced his run in 2024. Of course it's just a way to get more money from his cult, and I'm all for it. Let him bleed these idiots dry. A fool and his money, right? Boycott corporations, celebrities, sports people, etc., that donate to this shit. #Exhausted",
    "31":"Correct. All of the GOP ‘low energy’ Trump bashing will eventually turn to boot licking ~ just ask Lindsay Graham. https:\/\/t.co\/dZ2zfsHOnV",
    "32":"@TheFungi669 Let's hope she and the other Republicans, go down with the ship. They get no lifeboats, at this point. The trump stench is on them, forever.",
    "33":"@LindseyGrahamSC More lies - https:\/\/t.co\/t9E52ZILSC",
    "34":"@Kelly44Irish Good morning Kelly. Trump's back. Have a great day🇺🇸🇺🇸🇺🇸",
    "35":"@vikings4591 Good morning Rick. Trump's back. It's a good day🇺🇸🇺🇸🇺🇸",
    "36":"Trump Fights Back! https:\/\/t.co\/JGset1lJ7L",
    "37":"DJT had access to top-secret files including video, of many US and world political leaders. Epstein-style videos. I hope Trump goes to jail. But it seems unlikely to me. https:\/\/t.co\/rbPwyZpnKG",
    "38":"NO;  she isn’t out to win. Her policies are way too conservative to pull from Dems. Remember she voted with Trump 90% if time . Dems respect her commitment to constitution &amp; desire to never see Trump in office again but agree with her positions? NEVER‼️ https:\/\/t.co\/PuY5q4HQii",
    "39":"What did you think of Trump’s speech last night?",
    "40":"@DonaldJTrumpJr BREAKING: Donald Trump, who tried to overthrow the results of the 2020 presidential election and inspired a deadly riot at the Capitol in a desperate attempt to keep himself in power, has filed to run for president again in 2024.",
    "41":"@jerrysaltz Hear that ? It’s trump flushed down the toilet #NeverTrump",
    "42":"Trump loves attention he doesn’t care about this country. #TrumpAnnouncement",
    "43":"\"As a rule, the grander the palace, the weaker the man.\"\n\nhttps:\/\/t.co\/2SkasVGdyi",
    "44":"@JohnnyDamon Desantis 24. Trump is not electable",
    "45":"@WendyRogersAZ @realDonaldTrump Desantis 24. Trump can't win and doesn't have the temperament for the job.",
    "46":"@hrkbenowen @jnjkelso Trump and Putin are twins. https:\/\/t.co\/Xll4Cmc0lP",
    "47":"Trump’s BIG Announcement at Mar-a-Lago, GOP Keeps Their Distance &amp; Pence... https:\/\/t.co\/4jFvbAKYbB via @YouTube #kimmel",
    "48":"@charliekirk11 Lmfao.. you people are pathetic. Trump is your best and brightest?  He’s the laughing stock of the world. Always has been.",
    "49":"We have the House. \n\nPresident Trump is running. \n\nNow let’s get rid of Mitch.",
    "50":"Former President Donald Trump announces 2024 run https:\/\/t.co\/xgWxODXDEh",
    "51":"TRUMP. IS. BACK.",
    "52":"After tonight they must DESTROY President Trump: \n\n- Term limits for Congress \n\n- Ban lobbying for ex-pols\n\n- No insider stock trades\n\nIt will be a war on Trump and all who support him in his restoring Government of the People. \n\nWhich side will you be on?",
    "53":"@JakeSta74323180 @joncoopertweets Maybe you missed it. Rock bottom came in the middle of the Trump regime and descended from there.",
    "54":"Interesting thread on how Twitter affected both Trump and Elon https:\/\/t.co\/jmV7YYaArK",
    "55":"Sebastian talks with The National Pulse's @RaheemKassam, to break down and analyze the true meaning of the Trump\/DeSantis question.\n\nFULL INTERVIEW HERE: https:\/\/t.co\/XnQ0wZFUZ8 https:\/\/t.co\/raQ7XSlxFg",
    "56":"wow... trump taking out potential 2024 GOP opponents out of commission... scary time to be an american https:\/\/t.co\/MVKNUdAW58",
    "57":"People trying to leave and being held against their will sums up Trump pretty good. https:\/\/t.co\/xBN0yoAW7w",
    "58":"Those three days we were allowed to be critical of the party were fun. Rolling Stone even managed to get a piece about Bernie out. Alright everybody, back to the salt mines! 2024 presidential season has already begun with Trump's announcement.",
    "59":"Trump candidacy gets upbeat response on Fox News primetime hour https:\/\/t.co\/rIS2UwcVSQ",
    "60":"Donald Trump announces his 2024 presidential campaign as GOP debates future: recap https:\/\/t.co\/iCCe2yn79c via @Yahoo",
    "61":"Romney compares Trump to past-his-prime pitching ace https:\/\/t.co\/dZRHsrvxfj via @Yahoo",
    "62":"Based the midterm results, the shortlist of potential GOP candidates, and the projected demographic changes leading into ‘24, my professional assessment is: Donald Trump Is A Bad Person And Supporting Him Makes You A Bad Person. https:\/\/t.co\/5d9KBbjvUW",
    "63":"Trump seems super low energy. #vtpoli",
    "64":"@phelps111 @FoxNews I just made a donation to Trump.  And I haven't voted for a Republican in 40 years.",
    "65":"@ECaliberSeven The same lean R Indies who voted for the likes of Warnock, Kelly and Fetterman during record inflation are not going to support Trump. His proven 47% ceiling is probably down to 46% now. He'd need major external factors at his back to have any shot.",
    "66":"@atrupar I'm not sure I have enough dressing for Trump's ridiculous word salad. https:\/\/t.co\/qRJXilp4Pk",
    "67":"TRUMP: We will dismantle the deep state and return government by the people.",
    "68":"@TheFungi669 How about just the one guy, Black For Trump? He wasn't there? I thought he had a contract.",
    "69":"Trump must be branded as a sad and pouty clown #sadandpoutyclown #trump",
    "70":"trump seems washed tbh",
    "71":"TRUMP: “Help is on the way.”",
    "72":"The midterms went better than we’d expected. \n\n…but as if on queue, El Caudillo Del Maga-lardo  \nannounced he’ll torture the American people again for a couple of years (+ whining time to follow) \n\n#TrumpAnnouncement #Trump #TrumptyDumpty",
    "73":"@RpsAgainstTrump # Never Trump",
    "74":"Trump talks like he wants to be taken more seriously",
    "75":"At exactly 9:22pm tonight Trump doomed the Republican Party to another presidential loss in 2024. Thank's for running Mr Trump. I'm so glad you threw your MAGA hat into the ring. I hear you can still be president even if you're jailed. LMAO Can't wait for the indictments to come.",
    "76":"#Democrats for #Trump 🇺🇸",
    "77":"This would be funny if it wasn’t such a dangerous deja vu. The media is broadcasting Trump’s speech live and talking about him non-stop. Remember the shots of empty podiums waiting for him to speak while ignoring other candidate’s large crowds? Have they learned nothing??",
    "78":"@TomiLahren No, to all those questions. Trump has no discipline or self control. If he really cared about unifying the @GOP, he wouldn’t run. He’d help get the best candidate elected.\n\nInstead he trash talks - DeSantis and Youngkin - two Republican governor stars.",
    "79":"LATINOS FOR TRUMP 2024! \n\n#TrumpAnnouncement",
    "80":"@RepLoriTrahan Trump has done more harm that can ever be healed. He remains a loser who simply wants to avoid going to jail. He is unfit for any office...high or low. He is a disgrace and a shame on this country's history. All lies again. More to come. That's all he knows.",
    "81":"TRUMP: “I will ensure Joe Biden does not receive four more years of Joe Biden.”",
    "82":"TRUMP: “I will fight like no one has ever fought before.”",
    "83":"@JenniferJJacobs Trump looked old. Sounded old. Was boring. Exaggerated his record.  He runs not for love of country, which he works to destroy. He runs not to preserve the Constitution or our democracy, which he tries to destroy. He remains a traitorous thug.",
    "84":"TRUMP: “I am your voice.”",
    "85":"Thanks Donald Trump for the PTSD.",
    "86":"Trump: “This will not be my campaign. This will be OUR campaign.”",
    "87":"TRUMP: “This will not be my campaign. This will be our campaign.”",
    "88":"The lowest-energy announcement of this sort in American History. TRUMP IS A FAILURE!!",
    "89":"Trump: “This is not a task for a politician or conventional candidate.”",
    "90":"BREAKING NEWS: Trump announces third campaign for the White House https:\/\/t.co\/CDuucUZX5W https:\/\/t.co\/D5ftCysMEu",
    "91":"@MaryLTrump You do not like Doneld J Trump",
    "92":"BREAKING: Donald J. Trump announces he’s running for President of the United States. https:\/\/t.co\/nVAPr6aJzL",
    "93":"TRUMP: “Nancy Pelosi has been fired.”",
    "94":"Trump just quoted the human body temperature as a percentage of successes for his endorsement.",
    "95":"Trump: “We are here tonight to declare that it does not have to be this way.”",
    "96":"America's largest oil refinery was sold to Saudi Arabia in 2017 under Trump's watch. https:\/\/t.co\/jl741nafzL",
    "97":"Trump: “Now we have a president who falls asleep at global conferences”",
    "98":"@NickAdamsinUSA Except 2020 and all the bums he backed in 2022 and trump steaks and trump University and trump everything..",
    "99":"Trump's got serious LOW TESTOSTERONE and a TINY PENIS!!"
  },
  "date":{
    "0":1668612445000,
    "1":1668612102000,
    "2":1668611906000,
    "3":1668611746000,
    "4":1668611670000,
    "5":1668611643000,
    "6":1668611347000,
    "7":1668610814000,
    "8":1668610471000,
    "9":1668610442000,
    "10":1668610317000,
    "11":1668609603000,
    "12":1668608694000,
    "13":1668608317000,
    "14":1668608044000,
    "15":1668607775000,
    "16":1668606714000,
    "17":1668606256000,
    "18":1668606022000,
    "19":1668605443000,
    "20":1668605280000,
    "21":1668604413000,
    "22":1668603702000,
    "23":1668603228000,
    "24":1668603220000,
    "25":1668602266000,
    "26":1668602111000,
    "27":1668601642000,
    "28":1668601476000,
    "29":1668601091000,
    "30":1668600131000,
    "31":1668599761000,
    "32":1668599248000,
    "33":1668599202000,
    "34":1668598598000,
    "35":1668598469000,
    "36":1668597840000,
    "37":1668597522000,
    "38":1668596493000,
    "39":1668594853000,
    "40":1668594597000,
    "41":1668593786000,
    "42":1668593504000,
    "43":1668592634000,
    "44":1668589335000,
    "45":1668587872000,
    "46":1668584547000,
    "47":1668584538000,
    "48":1668582953000,
    "49":1668580738000,
    "50":1668577904000,
    "51":1668577217000,
    "52":1668576560000,
    "53":1668576181000,
    "54":1668576139000,
    "55":1668575580000,
    "56":1668575541000,
    "57":1668572714000,
    "58":1668572032000,
    "59":1668571743000,
    "60":1668571573000,
    "61":1668571508000,
    "62":1668570142000,
    "63":1668568736000,
    "64":1668568177000,
    "65":1668568061000,
    "66":1668567648000,
    "67":1668567568000,
    "68":1668567082000,
    "69":1668566809000,
    "70":1668566640000,
    "71":1668566581000,
    "72":1668566573000,
    "73":1668566516000,
    "74":1668566446000,
    "75":1668566434000,
    "76":1668566398000,
    "77":1668566052000,
    "78":1668566020000,
    "79":1668565927000,
    "80":1668565918000,
    "81":1668565848000,
    "82":1668565708000,
    "83":1668565683000,
    "84":1668565649000,
    "85":1668565602000,
    "86":1668565560000,
    "87":1668565524000,
    "88":1668565486000,
    "89":1668565469000,
    "90":1668565434000,
    "91":1668565396000,
    "92":1668565351000,
    "93":1668565302000,
    "94":1668565246000,
    "95":1668564990000,
    "96":1668564901000,
    "97":1668564898000,
    "98":1668564807000,
    "99":1668564796000
  },
  "polarity":{
    "0":0.0,
    "1":0.28125,
    "2":0.5666666667,
    "3":0.5,
    "4":0.35,
    "5":-0.1666666667,
    "6":0.0,
    "7":-0.24375,
    "8":-0.2888888889,
    "9":0.6,
    "10":0.25,
    "11":0.05,
    "12":0.0,
    "13":-0.13125,
    "14":0.0,
    "15":0.2333333333,
    "16":0.175,
    "17":0.0,
    "18":-0.4,
    "19":-0.0333333333,
    "20":0.1814814815,
    "21":0.2,
    "22":-0.1314393939,
    "23":0.6,
    "24":0.1916666667,
    "25":0.125,
    "26":0.0,
    "27":-0.35,
    "28":-0.4,
    "29":0.0,
    "30":-0.1134920635,
    "31":0.0,
    "32":-0.1402777778,
    "33":0.5,
    "34":0.5,
    "35":0.4666666667,
    "36":0.0,
    "37":-0.025,
    "38":0.8,
    "39":0.0,
    "40":-0.4,
    "41":-0.0944444444,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.8,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":-0.2,
    "53":0.0,
    "54":0.5,
    "55":0.1814814815,
    "56":-0.1,
    "57":0.475,
    "58":0.1,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":-0.21,
    "63":0.1666666667,
    "64":0.0,
    "65":-0.0186111111,
    "66":-0.1944444444,
    "67":0.0,
    "68":-0.1666666667,
    "69":-0.5,
    "70":0.0,
    "71":0.0,
    "72":0.1333333333,
    "73":0.0,
    "74":0.1222222222,
    "75":0.45,
    "76":0.0,
    "77":-0.0320500928,
    "78":0.6,
    "79":0.0,
    "80":0.22,
    "81":0.5,
    "82":0.0,
    "83":-0.1625,
    "84":0.0,
    "85":0.2,
    "86":0.0,
    "87":0.0,
    "88":-0.2473958333,
    "89":-0.1428571429,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":-0.1111111111
  },
  "mean_polarity":{
    "0":0.0601558955,
    "1":0.0601558955,
    "2":0.0601558955,
    "3":0.0601558955,
    "4":0.0601558955,
    "5":0.0601558955,
    "6":0.0601558955,
    "7":0.0601558955,
    "8":0.0601558955,
    "9":0.0601558955,
    "10":0.0601558955,
    "11":0.0601558955,
    "12":0.0601558955,
    "13":0.0601558955,
    "14":0.0601558955,
    "15":0.0601558955,
    "16":0.0601558955,
    "17":0.0601558955,
    "18":0.0601558955,
    "19":0.0601558955,
    "20":0.0601558955,
    "21":0.0601558955,
    "22":0.0601558955,
    "23":0.0601558955,
    "24":0.0601558955,
    "25":0.0601558955,
    "26":0.0601558955,
    "27":0.0601558955,
    "28":0.0601558955,
    "29":0.0601558955,
    "30":0.0601558955,
    "31":0.0601558955,
    "32":0.0601558955,
    "33":0.0601558955,
    "34":0.0601558955,
    "35":0.0601558955,
    "36":0.0601558955,
    "37":0.0601558955,
    "38":0.0601558955,
    "39":0.0601558955,
    "40":0.0601558955,
    "41":0.0601558955,
    "42":0.0601558955,
    "43":0.0601558955,
    "44":0.0601558955,
    "45":0.0601558955,
    "46":0.0601558955,
    "47":0.0601558955,
    "48":0.0601558955,
    "49":0.0601558955,
    "50":0.0601558955,
    "51":0.0601558955,
    "52":0.0601558955,
    "53":0.0601558955,
    "54":0.0601558955,
    "55":0.0601558955,
    "56":0.0601558955,
    "57":0.0601558955,
    "58":0.0601558955,
    "59":0.0601558955,
    "60":0.0601558955,
    "61":0.0601558955,
    "62":0.0601558955,
    "63":0.0601558955,
    "64":0.0601558955,
    "65":0.0601558955,
    "66":0.0601558955,
    "67":0.0601558955,
    "68":0.0601558955,
    "69":0.0601558955,
    "70":0.0601558955,
    "71":0.0601558955,
    "72":0.0601558955,
    "73":0.0601558955,
    "74":0.0601558955,
    "75":0.0601558955,
    "76":0.0601558955,
    "77":0.0601558955,
    "78":0.0601558955,
    "79":0.0601558955,
    "80":0.0601558955,
    "81":0.0601558955,
    "82":0.0601558955,
    "83":0.0601558955,
    "84":0.0601558955,
    "85":0.0601558955,
    "86":0.0601558955,
    "87":0.0601558955,
    "88":0.0601558955,
    "89":0.0601558955,
    "90":0.0601558955,
    "91":0.0601558955,
    "92":0.0601558955,
    "93":0.0601558955,
    "94":0.0601558955,
    "95":0.0601558955,
    "96":0.0601558955,
    "97":0.0601558955,
    "98":0.0601558955,
    "99":0.0601558955
  },
  "subjectivity":{
    "0":0.0,
    "1":0.25,
    "2":0.6333333333,
    "3":0.9,
    "4":0.2166666667,
    "5":0.2666666667,
    "6":0.0,
    "7":0.55,
    "8":0.5333333333,
    "9":1.0,
    "10":0.3333333333,
    "11":0.1625,
    "12":0.0,
    "13":0.725,
    "14":0.0,
    "15":0.5916666667,
    "16":0.4,
    "17":0.0,
    "18":0.7333333333,
    "19":0.2888888889,
    "20":0.4962962963,
    "21":0.2,
    "22":0.3424242424,
    "23":1.0,
    "24":0.35,
    "25":0.625,
    "26":0.0,
    "27":0.55,
    "28":0.55,
    "29":0.0,
    "30":0.655952381,
    "31":0.3,
    "32":0.3319444444,
    "33":0.5,
    "34":0.45,
    "35":0.4,
    "36":0.0,
    "37":0.275,
    "38":0.4,
    "39":0.0666666667,
    "40":0.7,
    "41":0.1444444444,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.4,
    "46":0.0,
    "47":0.1,
    "48":0.65,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.5,
    "55":0.4962962963,
    "56":0.75,
    "57":0.8,
    "58":0.3333333333,
    "59":0.0,
    "60":0.125,
    "61":0.0,
    "62":0.5366666667,
    "63":0.4833333333,
    "64":0.0,
    "65":0.2027777778,
    "66":0.7962962963,
    "67":0.4,
    "68":0.4333333333,
    "69":1.0,
    "70":0.0,
    "71":0.0,
    "72":0.3,
    "73":0.0,
    "74":0.4222222222,
    "75":0.75,
    "76":0.0,
    "77":0.6005102041,
    "78":0.25,
    "79":0.0,
    "80":0.28,
    "81":0.5,
    "82":0.0,
    "83":0.425,
    "84":0.0,
    "85":0.2,
    "86":0.0,
    "87":0.0,
    "88":0.15,
    "89":0.3571428571,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.1,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.4888888889
  },
  "mean_subjectivity":{
    "0":0.2875325191,
    "1":0.2875325191,
    "2":0.2875325191,
    "3":0.2875325191,
    "4":0.2875325191,
    "5":0.2875325191,
    "6":0.2875325191,
    "7":0.2875325191,
    "8":0.2875325191,
    "9":0.2875325191,
    "10":0.2875325191,
    "11":0.2875325191,
    "12":0.2875325191,
    "13":0.2875325191,
    "14":0.2875325191,
    "15":0.2875325191,
    "16":0.2875325191,
    "17":0.2875325191,
    "18":0.2875325191,
    "19":0.2875325191,
    "20":0.2875325191,
    "21":0.2875325191,
    "22":0.2875325191,
    "23":0.2875325191,
    "24":0.2875325191,
    "25":0.2875325191,
    "26":0.2875325191,
    "27":0.2875325191,
    "28":0.2875325191,
    "29":0.2875325191,
    "30":0.2875325191,
    "31":0.2875325191,
    "32":0.2875325191,
    "33":0.2875325191,
    "34":0.2875325191,
    "35":0.2875325191,
    "36":0.2875325191,
    "37":0.2875325191,
    "38":0.2875325191,
    "39":0.2875325191,
    "40":0.2875325191,
    "41":0.2875325191,
    "42":0.2875325191,
    "43":0.2875325191,
    "44":0.2875325191,
    "45":0.2875325191,
    "46":0.2875325191,
    "47":0.2875325191,
    "48":0.2875325191,
    "49":0.2875325191,
    "50":0.2875325191,
    "51":0.2875325191,
    "52":0.2875325191,
    "53":0.2875325191,
    "54":0.2875325191,
    "55":0.2875325191,
    "56":0.2875325191,
    "57":0.2875325191,
    "58":0.2875325191,
    "59":0.2875325191,
    "60":0.2875325191,
    "61":0.2875325191,
    "62":0.2875325191,
    "63":0.2875325191,
    "64":0.2875325191,
    "65":0.2875325191,
    "66":0.2875325191,
    "67":0.2875325191,
    "68":0.2875325191,
    "69":0.2875325191,
    "70":0.2875325191,
    "71":0.2875325191,
    "72":0.2875325191,
    "73":0.2875325191,
    "74":0.2875325191,
    "75":0.2875325191,
    "76":0.2875325191,
    "77":0.2875325191,
    "78":0.2875325191,
    "79":0.2875325191,
    "80":0.2875325191,
    "81":0.2875325191,
    "82":0.2875325191,
    "83":0.2875325191,
    "84":0.2875325191,
    "85":0.2875325191,
    "86":0.2875325191,
    "87":0.2875325191,
    "88":0.2875325191,
    "89":0.2875325191,
    "90":0.2875325191,
    "91":0.2875325191,
    "92":0.2875325191,
    "93":0.2875325191,
    "94":0.2875325191,
    "95":0.2875325191,
    "96":0.2875325191,
    "97":0.2875325191,
    "98":0.2875325191,
    "99":0.2875325191
  },
  "screen_name":{
    "0":"LadyDevilDog64",
    "1":"PoliSciBasics",
    "2":"garlicksauce",
    "3":"SebGorka",
    "4":"BrendanNyhan",
    "5":"Wendyk1107",
    "6":"brothersjudd",
    "7":"klg921",
    "8":"vermontersam",
    "9":"DanaHFreeman",
    "10":"garlicksauce",
    "11":"ClaudiaWolfgang",
    "12":"SLWorona",
    "13":"nap12682",
    "14":"secretcabdriver",
    "15":"taoish",
    "16":"Ellis52K",
    "17":"Kallen130vt",
    "18":"Kallen130vt",
    "19":"secretcabdriver",
    "20":"SebGorka",
    "21":"steeplesinderby",
    "22":"susanmurphy113",
    "23":"daveluy_diane",
    "24":"Kallen130vt",
    "25":"awcdevon",
    "26":"WVNYWFFF",
    "27":"AmieDeVere",
    "28":"vermontbetsy",
    "29":"edwardmfielding",
    "30":"klg921",
    "31":"ericopel",
    "32":"klg921",
    "33":"edwardmfielding",
    "34":"RogerDove4",
    "35":"RogerDove4",
    "36":"SebGorka",
    "37":"LorenJa57073476",
    "38":"Kallen130vt",
    "39":"ElectionWiz",
    "40":"WillSmithNH",
    "41":"studiogoss",
    "42":"studiogoss",
    "43":"Greg_Blood",
    "44":"BellairTimothy",
    "45":"BellairTimothy",
    "46":"secretcabdriver",
    "47":"aladamsjr",
    "48":"deefeewee",
    "49":"SebGorka",
    "50":"WVNYWFFF",
    "51":"SebGorka",
    "52":"SebGorka",
    "53":"onlyjustPhloid",
    "54":"taoish",
    "55":"SebGorka",
    "56":"are_jay_",
    "57":"ac00perw",
    "58":"gAnon3force",
    "59":"TrinityCapital5",
    "60":"DennisCMcMahon",
    "61":"DennisCMcMahon",
    "62":"ProfTBLittwin",
    "63":"repsamyoung",
    "64":"NoDivision7",
    "65":"ADowling34",
    "66":"PhoenixDev802",
    "67":"ElectionWiz",
    "68":"alessiVT",
    "69":"WR3A",
    "70":"are_jay_",
    "71":"ElectionWiz",
    "72":"DavidBeckettVT",
    "73":"begentlesoul",
    "74":"vermontersam",
    "75":"dan_ashline",
    "76":"tackofall4ever",
    "77":"janeosanders",
    "78":"DTCahill",
    "79":"realJoelValdez",
    "80":"paraperson123",
    "81":"ElectionWiz",
    "82":"ElectionWiz",
    "83":"paraperson123",
    "84":"ElectionWiz",
    "85":"kathyfox87",
    "86":"KingsleyCortes",
    "87":"ElectionWiz",
    "88":"liamflambe",
    "89":"KingsleyCortes",
    "90":"wcax",
    "91":"SkillinW",
    "92":"ElectionWiz",
    "93":"ElectionWiz",
    "94":"PoliSciBasics",
    "95":"KingsleyCortes",
    "96":"jumpingraindrop",
    "97":"KingsleyCortes",
    "98":"AaronCVT",
    "99":"liamflambe"
  },
  "Likes":{
    "0":3,
    "1":1,
    "2":0,
    "3":109,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":1,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":2,
    "20":56,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":440,
    "37":2,
    "38":0,
    "39":5451,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":2493,
    "50":1,
    "51":2678,
    "52":991,
    "53":0,
    "54":1,
    "55":65,
    "56":7,
    "57":0,
    "58":3,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":2,
    "64":1,
    "65":14,
    "66":1,
    "67":9056,
    "68":226,
    "69":0,
    "70":10,
    "71":4455,
    "72":2,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":990,
    "78":9,
    "79":44,
    "80":2,
    "81":3974,
    "82":2873,
    "83":3,
    "84":2745,
    "85":0,
    "86":61,
    "87":5343,
    "88":0,
    "89":102,
    "90":1,
    "91":0,
    "92":5309,
    "93":14995,
    "94":0,
    "95":30,
    "96":1,
    "97":29,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":11,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":15,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":89,
    "37":1,
    "38":0,
    "39":298,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":485,
    "50":0,
    "51":398,
    "52":265,
    "53":0,
    "54":0,
    "55":27,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1885,
    "68":10,
    "69":0,
    "70":0,
    "71":629,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":176,
    "78":3,
    "79":11,
    "80":0,
    "81":491,
    "82":478,
    "83":0,
    "84":434,
    "85":0,
    "86":5,
    "87":1020,
    "88":0,
    "89":13,
    "90":0,
    "91":0,
    "92":994,
    "93":2104,
    "94":0,
    "95":2,
    "96":1,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Vermont",
    "1":"Vermont",
    "2":"Vermont",
    "3":"Vermont",
    "4":"Vermont",
    "5":"Vermont",
    "6":"Vermont",
    "7":"Vermont",
    "8":"Vermont",
    "9":"Vermont",
    "10":"Vermont",
    "11":"Vermont",
    "12":"Vermont",
    "13":"Vermont",
    "14":"Vermont",
    "15":"Vermont",
    "16":"Vermont",
    "17":"Vermont",
    "18":"Vermont",
    "19":"Vermont",
    "20":"Vermont",
    "21":"Vermont",
    "22":"Vermont",
    "23":"Vermont",
    "24":"Vermont",
    "25":"Vermont",
    "26":"Vermont",
    "27":"Vermont",
    "28":"Vermont",
    "29":"Vermont",
    "30":"Vermont",
    "31":"Vermont",
    "32":"Vermont",
    "33":"Vermont",
    "34":"Vermont",
    "35":"Vermont",
    "36":"Vermont",
    "37":"Vermont",
    "38":"Vermont",
    "39":"Vermont",
    "40":"Vermont",
    "41":"Vermont",
    "42":"Vermont",
    "43":"Vermont",
    "44":"Vermont",
    "45":"Vermont",
    "46":"Vermont",
    "47":"Vermont",
    "48":"Vermont",
    "49":"Vermont",
    "50":"Vermont",
    "51":"Vermont",
    "52":"Vermont",
    "53":"Vermont",
    "54":"Vermont",
    "55":"Vermont",
    "56":"Vermont",
    "57":"Vermont",
    "58":"Vermont",
    "59":"Vermont",
    "60":"Vermont",
    "61":"Vermont",
    "62":"Vermont",
    "63":"Vermont",
    "64":"Vermont",
    "65":"Vermont",
    "66":"Vermont",
    "67":"Vermont",
    "68":"Vermont",
    "69":"Vermont",
    "70":"Vermont",
    "71":"Vermont",
    "72":"Vermont",
    "73":"Vermont",
    "74":"Vermont",
    "75":"Vermont",
    "76":"Vermont",
    "77":"Vermont",
    "78":"Vermont",
    "79":"Vermont",
    "80":"Vermont",
    "81":"Vermont",
    "82":"Vermont",
    "83":"Vermont",
    "84":"Vermont",
    "85":"Vermont",
    "86":"Vermont",
    "87":"Vermont",
    "88":"Vermont",
    "89":"Vermont",
    "90":"Vermont",
    "91":"Vermont",
    "92":"Vermont",
    "93":"Vermont",
    "94":"Vermont",
    "95":"Vermont",
    "96":"Vermont",
    "97":"Vermont",
    "98":"Vermont",
    "99":"Vermont"
  }
}