{
  "full_text":{
    "0":"@DavidCornDC Today's GOP is the party of Putin",
    "1":"@SamRamani2 The “Russian Missile in Poland” crisis nearly got Putin overthrown with the hint of immediate, imminent NATO response.   Putin’s days are numbered.   Leaving this tweet right here to see if this holds true. Russia is in a World War that they didn’t expect, and don’t want.",
    "2":"@Snarktopia FACT CHECK: Putin\/Russia only invaded Ukraine during Obama's administration when @POTUS was VP, and when Joe #Biden become President. He was afraid of #Trump but sure keep lying to USA probably a China fake account @Twitter can you verify this person?",
    "3":"@ScottAdamsSays Oh no, what if he's right?? What if we're not emotionally capable of deciding on our own to root for the victim of an autocrat's invasion?? What if the TRUTH is that without the media's help we would have been cheering for Putin? \n🙄",
    "4":"@RepMTG Cool. And when can we expect a full accounting of every single penny you've been getting in \"campaign donations\"?\n2nd - how come you're always on Putin's side?",
    "5":"Putin, no des explicaciones, a tus enemigos no les interesan. https:\/\/t.co\/DJQV3UK4Qb",
    "6":"@RepMTG Thank you for your shitpost putin misses you in his dirty bunker.",
    "7":"After a disastrously failed revolution, after a murderously ruled regime of terror, after the sacrifice &amp; victory at Stalingrad, after many millions already state-killed how is it that Russians still fear &amp; obey a punk like Putin? This is what you died for at Kursk? https:\/\/t.co\/yyDjfr2DtE",
    "8":"@MaxAue_ @NancySy19 @beatorriche @Flash_news_ua I assume, reinforced by Iran’s arms sales to Russia, that their dark core constructed it with Netanyahu’s crew and Putin. After WW II, KGB replaced Russian Orthodox Church leadership! With themselves.",
    "9":"Same here. To blazes with CNN!\nGo kiss Putin's ass! https:\/\/t.co\/mHUyFFaSrJ",
    "10":"@Jim_Jordan Biden didn't give you inflation, Putin did that!",
    "11":"@GeorgePapa19 Putin paying you to give him Ukraine?",
    "12":"\"With you, all roads lead to Putin!\"\nShe called it, and right to his face!\nGenerals, and \"Powerful Men\", looking down, and away, IN SHAME.\nBECAUSE SHE'S STILL RIGHT! https:\/\/t.co\/cpDhaqwFjC",
    "13":"@bellausa17 @SpeakerPelosi @HouseDemocrats Wow - thats impressive! I did not know that Democrats could pull all those issues off. I thought covid started during Trumps presidency and that Putin attacking Ukraine had something to do with a couple of those. Btw: you know freedom has its worst conditions under fascists!",
    "14":"\"With you, all roads lead to Putin!\"\nShe called it. https:\/\/t.co\/IGaVw2t1G8",
    "15":"@GeorgePapa19 George is still working for Putin. https:\/\/t.co\/oRO9eRDzpd",
    "16":"I see Putin’s getting his moneys worth https:\/\/t.co\/duU7E9G5te",
    "17":"@evigpoesi @ZelenskyyUa @RishiSunak @JustinTrudeau La oss for diskusjonen si jeg hater Zelenskiy og elsker Putin. La oss late som jeg mener Russland frigjør Donbas fra Azov-bataljonen, og at Ukraina fortjener invasjonen. Jeg mener ikke dette. Men, hvilken forskjell skulle det uansett gjort for deg?",
    "18":"@HouseGOP So are Hillary's e-mails... and pizzagate... and the big steal... and big foot. You're an embarrassment to this nation which, I'm starting to think, is exactly what Mr. Putin is using you for - to humiliate and demoralize this nation. GTH!",
    "19":"@laudee22austin @Joshua_Q @worriedexpat @jhowellchrist @joncoopertweets Hahahaha - Dumpster got brown all over his face for his smooching of Xi's, Putin's, Kim's arses, but... sure... tell me what Biden's doing that's so much worse.",
    "20":"@RepMattGaetz @Hunbide Oh really? So I guess he works for the country? Huh. You and your cohorts are the real national security threat to this country supporting domestic terrorists and Putin",
    "21":"@HwsEleutheroi @_matthewpearson Puritan Putin",
    "22":"It was a privilege to see so many remarkable people at the #Magnitsky Human Rights Awards last night, esp. Natalia &amp; Marina, wives of murdered Putin opponents Sergei Magnitsky and Alexander Litvinenko.\n\nThank you to @Billbrowder for leading the Magnitsky campaign. https:\/\/t.co\/HwsLeQDGOX",
    "23":"@RepThomasMassie When did @HouseGOP throw off the mantle of Ronald Reagan and become Putin's Puppets? https:\/\/t.co\/EtzMilKrkP",
    "24":"@JamesBradleyCA That was pretty weak.\nPutin started it and he can end it - all he has to do is order his people out, and it's over.\nIf Zelensky stops, his country will cease to exist.\nYou know all that, but you stay on the wrong side. How come?",
    "25":"On @SkyNews last night with @markaustintv talking about the #Ukraine war. We discussed a basic dilemma, the better the #conflict goes for #Ukraine, the more dangerous #Putin may become.\n\n#Russia #Poland\nhttps:\/\/t.co\/FvQ9EVAtDV",
    "26":"@GOP The Putin-Trump @GOP has control of the House, so let’s see if they can keep from killing each other.",
    "27":"@Tat2Chumanfu @cspanwj But withdrawing US\/EU\/NATO military equipment support for Ukraine IS a slap in the face of the Ukrainian people and their sacrifices; and de facto approval of the Putin-Trump @GOP support for autocrats &amp; aggressive and unjustified war.",
    "28":"@cspanwj With the elected leadership of the Trump @GOP in Putin’s back pocket, it is no wonder the @GOPLeader is making noises to threaten military support for Ukraine and by do so acting in Putin’s favor.",
    "29":"@DefenceU And you claim that it was Russian missiles that hit Poland, I trust you and the comedian as little as I trust Putin..",
    "30":"@Rollert Kværke Putin",
    "31":"@mfa_russia Putin and Russians. Every single day! https:\/\/t.co\/m1w4lWLvxu",
    "32":"@bennyjohnson Why do you support communist Putin?",
    "33":"@Bee_Wils0n Windows for bricks\nRomanian maidens for vampires\nRussians for Ivan the Terrible\nUkrainians for Putin\nComputers for water\n\nOk lemme stop",
    "34":"@MikePompeo @MikePompeo4USA @KansasDems @KansasGOP Russia was operating inside the Trump White House as invited Guests of Trump. Trump revealed highly classified information to Russian foreign minister and ambassador, Trump Officials including Pompeo Praised Putin and Russia. https:\/\/t.co\/J9fqaGgJAg",
    "35":"@WadeLuckman @charliekirk11 Well since I'd like to keep this country a democracy I don't want \"I alone can fix it\" narcissistic discount Putin as President.",
    "36":"@mattgaetz Butthead ❤ Putin. https:\/\/t.co\/3DxMCGERP5",
    "37":"There’s rumors that Putin might flee from Russia to live in the Central African Republic if his life and power are seriously threatened. Maybe Trump will join him to avoid being indicted.",
    "38":"@ChristopherJM I hope Putin arrest him &amp; makes him squeal.",
    "39":"@RepGosar If you open your mouth a little too wide we can see Putin's hand.",
    "40":"@stephanegaddis @Renshai22 It's really the collective west's problem with Putin.\nUkraine is just the means by which they thought they could exact regime change....",
    "41":"@Ljubica1 @Gerashchenko_en Same here. He is a warcriminal just like putin with his talk.",
    "42":"@TimeTravelerNow @cnote2957 @DonaldJTrumpJr Do you have any idea what it's like to live in Russia and under Putin? Hopefully not making the statement you are doing. For the record: I do not know first hand either - but I read and follow news (which is actually news here). Nobody would want Russia over just about anybody.",
    "43":"@RepGosar Yep just let Putin threaten Europe and destroy Ukraine 🇺🇦",
    "44":"@Dominiquetaegon Putin’s Puppet Says what?",
    "45":"@ScottAdamsSays Putin annexed Ukraine, Georgia, and Ukraine again, Xi is about to annex Taiwan. \n\nNow would be a good time to annex mexico.\n\nJust saying, everyone else is doing it.",
    "46":"Seems like Putin just wants the US gov and nato to stay out of his business. Relatable.",
    "47":"True, but I don’t really hate Putin. He’s very kind to animals and his dog troll on merkel is unrivaled. I kind of just hate Zelenskyy. https:\/\/t.co\/ouvi8WY8AR",
    "48":"@RealCandaceO Seriously, last I checked Ukraine didn’t invade anyone. It’s sad that you can’t see the difference between a dictator like Putin and Zelinski",
    "49":"@TulsiGabbard Do you ever tell the truth Mrs. Putin? Rhetorical question.",
    "50":"@DonaldJTrumpJr MAGA GOP will grope for any opportunity to lick the shit off of Putin's boots.",
    "51":"@Logically_JC Perhaps they really dig Putin’s method of handling political opposition?",
    "52":"@bennyjohnson It was a Russian made missile that landed in the middle of a massive wave attack of like 100 missiles launched from Russia, mistaking it as part of the attack is pretty plausible. That's why the investigation was done, settle down ya Putin patsy",
    "53":"As we pursue further clarity on the tragic incident in Poland last night, one thing is for certain.\n\nThe only reason why missiles are flying through European skies is because of Putin's barbaric invasion of Ukraine. https:\/\/t.co\/1VyEUg8fwM",
    "54":"@Logically_JC Because they are fascists, and they admire Putin as a fascist.",
    "55":"We didn't know that he would lie to us. He seemed so sincere, so down to earth.\n    Why has he turned out to be a simple coward, bought off by Putin?\nBiden fully expected him to actually do his job, having other shit to clean up. https:\/\/t.co\/vO6qYTcwKM",
    "56":"@Oispammy @lurif4ks 20 seige år.. kan ikke Putin skjenke te da? 😬",
    "57":"Putin para de estragar 2023, o ano nem começou bicho",
    "58":"@Royce121315 @RepGosar @GOP Julian Assange is just another Putin asset who assisted in hacking classified documents &amp; interfered in the US election by posting other documents stolen by Russian intelligence.",
    "59":"I et lite øyeblikk trodde verden at Putin ville ta en Hitler og åpne opp en ny front med Polen... Men i dag er det faktum at Atle Antonsen sa noe dumt mens han var full nyhetsagendaen... artig.",
    "60":"Yeah... NATO reckless expansion triggered Putin to invade a nation he had already invaded in 2014.  Please Chen - do try to bone up on the Budapest Memorandum.\n\nOh wait... the PRC already proliferates nuclear weapon tech to paying customers... never mind. https:\/\/t.co\/Ohlau5jRMH https:\/\/t.co\/OOobUW2wyq",
    "61":"@chenweihua @vonderleyen @jokowi Yeah... NATO reckless expansion triggered Putin to invade a nation he had already invaded in 2014.  Please Chen - do try to bone up on the Budapest Memorandum.\n\nOh wait... the PRC already proliferates nuclear weapon tech to paying customers... never mind. https:\/\/t.co\/P5FT4P7xFQ",
    "62":"@EuropaAdAstra Those that believe \"based\" Putin will save us, are out of their mind. China is not our ally either, clearly. \n\nBut i do want Europe to tear itself away from America and try to forge our own path, but i think we should also cooperate with other countries, even if they aren't white",
    "63":"Putin kommer til å bruke dette til å anklage Polen for eskalering etter at det ble sagt at missilen var russisk. Men Putin og Russland er ansvarlige selv om det var en ukrainsk rakett! https:\/\/t.co\/0LMI9bTNCK",
    "64":"It's evident that Namby Neville is NOT watching. The Gods Of The Federalist Society have deemed it necessary to protect the Traitors, Spies, and Insurrectionists that killed cops on Jan. 6th, and murdered thousands of Americans via Covid. Putin's happy. https:\/\/t.co\/DuVEdAngbt",
    "65":"@Mattielisbon @blackintheempir @Cindy4Sanders Bull cacka. The article centers on the Nashi movement. 1- is in the past tense.\n2- was explicitly anti fascist and anti oligarchs.\nPutin \"persecutes\" oligarchs while in the US oligarchs own the government and the media. \nhttps:\/\/t.co\/x4BSK9AIe8",
    "66":"@DashDobrofsky Good catch. That the missile barrage was also a threat to @NATO nations that Putin's asset may be put in power by Putin is a real possibility. The timing isn't coincidental. And we see what would happen if Trump ever were to regain power. @SecBlinken @TheJusticeDept @MarkWarner",
    "67":"@RepGosar Is THAT what Putin told you to say, you friggin traitor?",
    "68":"@Elensaar @vargtider @hattiec1 @eivindtraedal Dere er helt uskyldige, men dere var også noen av de absolutt beste soldatene under ww2. I tillegg til at dere var det landet som prosentmessig tapte flest under krigen. Putin har gjort et ekstremt dårlig valg med å velge dere som offer.",
    "69":"@PhillipsPOBrien @1drng1 What has Putin said to Poland about this attack?",
    "70":"@RepGosar You'll probably vote to fund Putin.",
    "71":"are there people who actually listen to this disgraceful American Putin? https:\/\/t.co\/u6McekjgTy",
    "72":"trump is our own would-be #Putin. Look at Putin these days--loser.  #trumpannouncement",
    "73":"Putin threatens anyone who stands up to him @10DowningStreet @DefenceHQ https:\/\/t.co\/YhLc499KVZ",
    "74":"@JoeBiden Hello Mr. President. I don’t know if you’re able to do this but would you consider flying AF1 to Moscow to speak to Mr.\nPutin one on one to perhaps try to end this travesty in Ukraine? I don’t know if it’s ever been tried this way, but could it hurt at this point?",
    "75":"@RepMTG you support the terrorist regime of Putin’s and those cells in our country that pose a threat to us all. You have no shame and need to be locked up for your crimes!!!!",
    "76":"@AGHamilton29 Oh and you could've fooled me by telling me that this was one of Putin's palaces, what with the taste in decor.",
    "77":"@liusivaya ¿Y como sabes tú eso? ¿Será que eres espía rusa, o pagada por Putin?",
    "78":"@KevinAn06912126 Putin wants isn't stupid and this wasn't an accident.",
    "79":"@RepGosar So that’s the new excuse to support Putin…",
    "80":"@GOP @MSNBC @FoxNews @CNN @Reuters @AP @GaRepublicans @GeorgiaDemocrat @ajc @AJCGlobal Rep Greene is widely broadcast on Russian TV, they love her and her support of Putin. This is the GOP, corrupted by Trump and Russian leaning. What has she done for Georgia? Nothing! https:\/\/t.co\/ILsGzOUQak",
    "81":"@azdemparty @TheDemocrats @RepGosar @tucsonweekly @TucsonStar @PhoenixGazette Gosar is another of the GOP supporting Putin and Russian Aggression of Ukrainian Democracy. He is a bitter, Pathetic self -important Political hack who has done nothing positive for Arizona or America https:\/\/t.co\/VvM6OxowW9",
    "82":"Seems inconceivable that this would be an accident given the tech Russia has for precision and the copious amounts of other high value targets that weren’t close to the border. This was a Putin chess move. Vindamin’s words seem prophetic. https:\/\/t.co\/EmAheqbyDG",
    "83":"@vonderleyen Will you actually have the balls to stand up to Putin now ?",
    "84":"@LilMandee86 @RepGosar @GOP Did you miss Trump getting tea bagged by Putin &amp; kissing Putin’s ass at Helsinki or do you just accept the word of your cult leader, Donald Trump?",
    "85":"@samanthamarika1 Best just let Putin do his thing then? What do you expect a nation defending for their lives to say?",
    "86":"@HunterDavis5104 @ArchitectMKC @RepGosar @GOP I’ve read the court papers. Try some real court information instead of the Putin-Trump Propaganda Network disinformation.\n@MacFarlaneNews.",
    "87":"@lidongzhi7 We do know the evil and corruption of Donald Trump: asset of Vladimir Putin, kisser of Putin’s ass at Helsinki, lead conspirator of the January 6th Trump Insurrection. Maybe you don’t get it. I don’t give a f**k about “eyes.”",
    "88":"@RonFilipkowski Putin smells weakness with Biden , And so does the rest of the world",
    "89":"@CheneyStan I would disagree. Russia is running out of missiles so they are forced to use older missiles with aged technology. That being said the timing with all the world leaders except Putin in Indonesia is suspicious",
    "90":"@RandPaul Said Putin's paid lap dog.",
    "91":"@FoxNews Has @RepMTG reached out and congratulated Putin.",
    "92":"@AndyPra36839522 @Malcolm_fleX48 Putin leads the bigger country, next to Ukraine which is a smaller country and you can see with your own eyes.",
    "93":"@SharylAttkisson If I had to guess, Ukraine is there to deplete the wests ammo and will so that when Xi takes Taiwan the west will be \"tapped out\" and just let it happen.\n\nXi and Putin collaborate a lot.",
    "94":"@NileGardiner Putin must be quaking, Nile Gardiner is on his way 😂😂😂😂😂",
    "95":"Putin https:\/\/t.co\/NtTAPkfqYd",
    "96":"@neontaster I think something similar happened vs the Chinese embassy during the war in Kosovo. Clinton apologized and there was no retaliation. I doubt Putin will apologize, though.\n\nIt might justify supplying Ukraine more robust missile defense. Maybe the ability to strike missile bases.",
    "97":"@RepGosar @RepGosar you and many if not all of the Trump @GOP are purveying in Putin-Trump Propaganda. You have been identified as an accomplice if not co-conspirator in the January 6th Trump Insurrection? What say you, sir?",
    "98":"@SpursIad Putin been threatening alot since day one and delivered fuck all. They are already crippled militarily and financially, then they are gonna take on Nato.....",
    "99":"You don’t know? After Trumpushka left office we opened the border to Venezuelan’s fleeing communism. I remember when republicans were against communism but then they climbed into bed with Putin. Speaking of Putin, what kind of videos did Trumpushka get on you at Mar-a-Lardo? https:\/\/t.co\/wXJTlWFJUr"
  },
  "date":{
    "0":1668723144000,
    "1":1668721942000,
    "2":1668721786000,
    "3":1668720007000,
    "4":1668719744000,
    "5":1668719630000,
    "6":1668718044000,
    "7":1668717156000,
    "8":1668715743000,
    "9":1668715372000,
    "10":1668714452000,
    "11":1668714032000,
    "12":1668713490000,
    "13":1668711941000,
    "14":1668709526000,
    "15":1668708764000,
    "16":1668707249000,
    "17":1668703763000,
    "18":1668703541000,
    "19":1668702162000,
    "20":1668699137000,
    "21":1668697820000,
    "22":1668697641000,
    "23":1668696287000,
    "24":1668694105000,
    "25":1668690900000,
    "26":1668690587000,
    "27":1668690336000,
    "28":1668688339000,
    "29":1668685915000,
    "30":1668684752000,
    "31":1668669290000,
    "32":1668652902000,
    "33":1668648981000,
    "34":1668644669000,
    "35":1668640731000,
    "36":1668640282000,
    "37":1668636968000,
    "38":1668630149000,
    "39":1668629465000,
    "40":1668627039000,
    "41":1668626443000,
    "42":1668626238000,
    "43":1668624223000,
    "44":1668623764000,
    "45":1668622501000,
    "46":1668622344000,
    "47":1668622257000,
    "48":1668621523000,
    "49":1668617955000,
    "50":1668617445000,
    "51":1668615326000,
    "52":1668614839000,
    "53":1668613233000,
    "54":1668612948000,
    "55":1668612461000,
    "56":1668607473000,
    "57":1668607252000,
    "58":1668605559000,
    "59":1668602629000,
    "60":1668600697000,
    "61":1668600656000,
    "62":1668591769000,
    "63":1668578104000,
    "64":1668576901000,
    "65":1668576431000,
    "66":1668572436000,
    "67":1668571506000,
    "68":1668570575000,
    "69":1668567877000,
    "70":1668565857000,
    "71":1668565528000,
    "72":1668565320000,
    "73":1668565068000,
    "74":1668563246000,
    "75":1668557551000,
    "76":1668554616000,
    "77":1668553139000,
    "78":1668552715000,
    "79":1668552408000,
    "80":1668552295000,
    "81":1668551059000,
    "82":1668551040000,
    "83":1668550605000,
    "84":1668550475000,
    "85":1668550399000,
    "86":1668550219000,
    "87":1668549926000,
    "88":1668549801000,
    "89":1668548919000,
    "90":1668548776000,
    "91":1668547429000,
    "92":1668547197000,
    "93":1668546868000,
    "94":1668546000000,
    "95":1668545721000,
    "96":1668545210000,
    "97":1668544775000,
    "98":1668544572000,
    "99":1668544440000
  },
  "polarity":{
    "0":0.0,
    "1":0.1839285714,
    "2":-0.15,
    "3":0.1776785714,
    "4":0.1571428571,
    "5":0.0,
    "6":-0.6,
    "7":0.0,
    "8":-0.1333333333,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.2146825397,
    "13":0.0333333333,
    "14":0.0,
    "15":0.0,
    "16":0.3,
    "17":-0.3,
    "18":0.078125,
    "19":0.1,
    "20":0.1625,
    "21":0.0,
    "22":0.3125,
    "23":0.0,
    "24":-0.2083333333,
    "25":0.08,
    "26":-0.125,
    "27":-0.1,
    "28":-0.0333333333,
    "29":-0.09375,
    "30":0.0,
    "31":-0.0892857143,
    "32":0.0,
    "33":-0.25,
    "34":0.00875,
    "35":0.0,
    "36":0.0,
    "37":-0.0492424242,
    "38":-0.05,
    "39":-0.0958333333,
    "40":0.225,
    "41":0.0,
    "42":0.1287878788,
    "43":-0.2,
    "44":0.0,
    "45":0.7,
    "46":0.2,
    "47":0.026,
    "48":-0.25,
    "49":0.0,
    "50":-0.2,
    "51":0.1,
    "52":0.0990740741,
    "53":-0.0892857143,
    "54":0.0,
    "55":0.0357638889,
    "56":0.0,
    "57":0.0,
    "58":-0.0625,
    "59":0.35,
    "60":0.0,
    "61":0.0,
    "62":0.14375,
    "63":0.0,
    "64":0.2125,
    "65":0.0055555556,
    "66":0.45,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.6,
    "73":0.0,
    "74":0.5,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":-0.3,
    "79":0.0431818182,
    "80":0.1,
    "81":-0.0318181818,
    "82":0.0175,
    "83":0.0,
    "84":0.0,
    "85":1.0,
    "86":0.05,
    "87":-1.0,
    "88":0.0,
    "89":-0.0777777778,
    "90":0.0,
    "91":0.0,
    "92":0.15,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.1666666667,
    "97":0.2,
    "98":-0.1666666667,
    "99":0.3
  },
  "mean_polarity":{
    "0":0.0295626094,
    "1":0.0295626094,
    "2":0.0295626094,
    "3":0.0295626094,
    "4":0.0295626094,
    "5":0.0295626094,
    "6":0.0295626094,
    "7":0.0295626094,
    "8":0.0295626094,
    "9":0.0295626094,
    "10":0.0295626094,
    "11":0.0295626094,
    "12":0.0295626094,
    "13":0.0295626094,
    "14":0.0295626094,
    "15":0.0295626094,
    "16":0.0295626094,
    "17":0.0295626094,
    "18":0.0295626094,
    "19":0.0295626094,
    "20":0.0295626094,
    "21":0.0295626094,
    "22":0.0295626094,
    "23":0.0295626094,
    "24":0.0295626094,
    "25":0.0295626094,
    "26":0.0295626094,
    "27":0.0295626094,
    "28":0.0295626094,
    "29":0.0295626094,
    "30":0.0295626094,
    "31":0.0295626094,
    "32":0.0295626094,
    "33":0.0295626094,
    "34":0.0295626094,
    "35":0.0295626094,
    "36":0.0295626094,
    "37":0.0295626094,
    "38":0.0295626094,
    "39":0.0295626094,
    "40":0.0295626094,
    "41":0.0295626094,
    "42":0.0295626094,
    "43":0.0295626094,
    "44":0.0295626094,
    "45":0.0295626094,
    "46":0.0295626094,
    "47":0.0295626094,
    "48":0.0295626094,
    "49":0.0295626094,
    "50":0.0295626094,
    "51":0.0295626094,
    "52":0.0295626094,
    "53":0.0295626094,
    "54":0.0295626094,
    "55":0.0295626094,
    "56":0.0295626094,
    "57":0.0295626094,
    "58":0.0295626094,
    "59":0.0295626094,
    "60":0.0295626094,
    "61":0.0295626094,
    "62":0.0295626094,
    "63":0.0295626094,
    "64":0.0295626094,
    "65":0.0295626094,
    "66":0.0295626094,
    "67":0.0295626094,
    "68":0.0295626094,
    "69":0.0295626094,
    "70":0.0295626094,
    "71":0.0295626094,
    "72":0.0295626094,
    "73":0.0295626094,
    "74":0.0295626094,
    "75":0.0295626094,
    "76":0.0295626094,
    "77":0.0295626094,
    "78":0.0295626094,
    "79":0.0295626094,
    "80":0.0295626094,
    "81":0.0295626094,
    "82":0.0295626094,
    "83":0.0295626094,
    "84":0.0295626094,
    "85":0.0295626094,
    "86":0.0295626094,
    "87":0.0295626094,
    "88":0.0295626094,
    "89":0.0295626094,
    "90":0.0295626094,
    "91":0.0295626094,
    "92":0.0295626094,
    "93":0.0295626094,
    "94":0.0295626094,
    "95":0.0295626094,
    "96":0.0295626094,
    "97":0.0295626094,
    "98":0.0295626094,
    "99":0.0295626094
  },
  "subjectivity":{
    "0":0.0,
    "1":0.3964285714,
    "2":0.9472222222,
    "3":0.4964285714,
    "4":0.3535714286,
    "5":0.0,
    "6":0.8,
    "7":0.4,
    "8":0.3333333333,
    "9":0.125,
    "10":0.0,
    "11":0.0,
    "12":0.5900793651,
    "13":1.0,
    "14":0.0,
    "15":0.0,
    "16":0.1,
    "17":0.6,
    "18":0.1375,
    "19":0.662962963,
    "20":0.2125,
    "21":0.0,
    "22":0.3541666667,
    "23":0.0,
    "24":0.8416666667,
    "25":0.4183333333,
    "26":0.375,
    "27":0.1,
    "28":0.0333333333,
    "29":0.25,
    "30":0.0,
    "31":0.2142857143,
    "32":0.0,
    "33":0.75,
    "34":0.16625,
    "35":0.0,
    "36":0.0,
    "37":0.3541666667,
    "38":0.0,
    "39":0.4666666667,
    "40":0.225,
    "41":0.125,
    "42":0.3111111111,
    "43":0.0,
    "44":0.0,
    "45":0.6,
    "46":0.1,
    "47":0.87,
    "48":0.5333333333,
    "49":0.0,
    "50":0.8,
    "51":0.15,
    "52":0.4648148148,
    "53":0.4813492063,
    "54":0.0,
    "55":0.4401289683,
    "56":0.0,
    "57":0.0,
    "58":0.1875,
    "59":0.55,
    "60":0.0,
    "61":0.0,
    "62":0.4395833333,
    "63":0.0,
    "64":0.5625,
    "65":0.5833333333,
    "66":0.45,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.05,
    "72":1.0,
    "73":0.0,
    "74":0.625,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.55,
    "79":0.2522727273,
    "80":0.25,
    "81":0.4850649351,
    "82":0.4575,
    "83":0.1,
    "84":0.0,
    "85":0.3,
    "86":0.2,
    "87":1.0,
    "88":0.0,
    "89":0.3111111111,
    "90":0.0,
    "91":0.0,
    "92":0.5,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.3,
    "97":0.3,
    "98":0.2333333333,
    "99":0.45
  },
  "mean_subjectivity":{
    "0":0.2671683171,
    "1":0.2671683171,
    "2":0.2671683171,
    "3":0.2671683171,
    "4":0.2671683171,
    "5":0.2671683171,
    "6":0.2671683171,
    "7":0.2671683171,
    "8":0.2671683171,
    "9":0.2671683171,
    "10":0.2671683171,
    "11":0.2671683171,
    "12":0.2671683171,
    "13":0.2671683171,
    "14":0.2671683171,
    "15":0.2671683171,
    "16":0.2671683171,
    "17":0.2671683171,
    "18":0.2671683171,
    "19":0.2671683171,
    "20":0.2671683171,
    "21":0.2671683171,
    "22":0.2671683171,
    "23":0.2671683171,
    "24":0.2671683171,
    "25":0.2671683171,
    "26":0.2671683171,
    "27":0.2671683171,
    "28":0.2671683171,
    "29":0.2671683171,
    "30":0.2671683171,
    "31":0.2671683171,
    "32":0.2671683171,
    "33":0.2671683171,
    "34":0.2671683171,
    "35":0.2671683171,
    "36":0.2671683171,
    "37":0.2671683171,
    "38":0.2671683171,
    "39":0.2671683171,
    "40":0.2671683171,
    "41":0.2671683171,
    "42":0.2671683171,
    "43":0.2671683171,
    "44":0.2671683171,
    "45":0.2671683171,
    "46":0.2671683171,
    "47":0.2671683171,
    "48":0.2671683171,
    "49":0.2671683171,
    "50":0.2671683171,
    "51":0.2671683171,
    "52":0.2671683171,
    "53":0.2671683171,
    "54":0.2671683171,
    "55":0.2671683171,
    "56":0.2671683171,
    "57":0.2671683171,
    "58":0.2671683171,
    "59":0.2671683171,
    "60":0.2671683171,
    "61":0.2671683171,
    "62":0.2671683171,
    "63":0.2671683171,
    "64":0.2671683171,
    "65":0.2671683171,
    "66":0.2671683171,
    "67":0.2671683171,
    "68":0.2671683171,
    "69":0.2671683171,
    "70":0.2671683171,
    "71":0.2671683171,
    "72":0.2671683171,
    "73":0.2671683171,
    "74":0.2671683171,
    "75":0.2671683171,
    "76":0.2671683171,
    "77":0.2671683171,
    "78":0.2671683171,
    "79":0.2671683171,
    "80":0.2671683171,
    "81":0.2671683171,
    "82":0.2671683171,
    "83":0.2671683171,
    "84":0.2671683171,
    "85":0.2671683171,
    "86":0.2671683171,
    "87":0.2671683171,
    "88":0.2671683171,
    "89":0.2671683171,
    "90":0.2671683171,
    "91":0.2671683171,
    "92":0.2671683171,
    "93":0.2671683171,
    "94":0.2671683171,
    "95":0.2671683171,
    "96":0.2671683171,
    "97":0.2671683171,
    "98":0.2671683171,
    "99":0.2671683171
  },
  "screen_name":{
    "0":"threewods",
    "1":"patrick_in_RVA",
    "2":"JohnMichaelVa",
    "3":"BoStillTalking",
    "4":"eVilleMike",
    "5":"NIMITZCVN68",
    "6":"Atle3000",
    "7":"joyfulmoocher",
    "8":"WriteAurSimcoe",
    "9":"JimDuckett1",
    "10":"AnnKristinVestl",
    "11":"westghentwitch",
    "12":"JimDuckett1",
    "13":"HansWestlye",
    "14":"JimDuckett1",
    "15":"Powhatan_Dems",
    "16":"RustyRascal_",
    "17":"clarkflavor",
    "18":"RSox102175",
    "19":"MizLeeP17",
    "20":"leraborg",
    "21":"TheMcGloneCode",
    "22":"IoWBobSeely",
    "23":"Powhatan_Dems",
    "24":"eVilleMike",
    "25":"IoWBobSeely",
    "26":"AubreyEl1",
    "27":"AubreyEl1",
    "28":"AubreyEl1",
    "29":"JoatleW",
    "30":"maryannbjrnflat",
    "31":"AnitaOdberg",
    "32":"RobynAagesen",
    "33":"HERCStudios",
    "34":"DCofStaff",
    "35":"chrispattyhart",
    "36":"Powhatan_Dems",
    "37":"MrTAchilles",
    "38":"PVPGamingPC",
    "39":"Oktopia74",
    "40":"Mas_hoc",
    "41":"Atle3000",
    "42":"kibsbobstweet",
    "43":"Captianrob1",
    "44":"RustyRascal_",
    "45":"TRNowry",
    "46":"CassandraRules",
    "47":"CassandraRules",
    "48":"borishfamily",
    "49":"JustTheFacts66",
    "50":"eVilleMike",
    "51":"prreinke",
    "52":"chrispattyhart",
    "53":"JamesCleverly",
    "54":"BrowningPorter",
    "55":"JimDuckett1",
    "56":"glenn_digital",
    "57":"throughpromises",
    "58":"AubreyEl1",
    "59":"ArviDKnutsen",
    "60":"softwarnet",
    "61":"softwarnet",
    "62":"kolvarius",
    "63":"sofagris",
    "64":"JimDuckett1",
    "65":"eugeneprojectil",
    "66":"jaderesearch",
    "67":"lew_silverman",
    "68":"raymondhagen",
    "69":"kryanbc54",
    "70":"RobynAagesen",
    "71":"vamagman",
    "72":"vamagman",
    "73":"jaderesearch",
    "74":"BRIJACK1",
    "75":"leraborg",
    "76":"CougarSpider",
    "77":"masdemediosiglo",
    "78":"ButcherNate17",
    "79":"khtweets71",
    "80":"DCofStaff",
    "81":"DCofStaff",
    "82":"christyree69",
    "83":"pklaceyemmas",
    "84":"AubreyEl1",
    "85":"SwanLevitt",
    "86":"AubreyEl1",
    "87":"AubreyEl1",
    "88":"fisherboy09",
    "89":"LoganLovall",
    "90":"ApsyAngst",
    "91":"Michaels_Food",
    "92":"lucyboo666",
    "93":"TRNowry",
    "94":"RustyRascal_",
    "95":"Garcia55982118",
    "96":"shacktoms",
    "97":"AubreyEl1",
    "98":"RussellHartnell",
    "99":"mrchrisemerson"
  },
  "Likes":{
    "0":2,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":1,
    "13":1,
    "14":2,
    "15":0,
    "16":2,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":134,
    "23":0,
    "24":0,
    "25":3,
    "26":0,
    "27":0,
    "28":2,
    "29":5,
    "30":3,
    "31":0,
    "32":1,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":51,
    "38":0,
    "39":0,
    "40":0,
    "41":8,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":185,
    "47":182,
    "48":5,
    "49":1,
    "50":1,
    "51":0,
    "52":0,
    "53":300,
    "54":0,
    "55":1,
    "56":1,
    "57":1,
    "58":0,
    "59":1,
    "60":3,
    "61":7,
    "62":2,
    "63":0,
    "64":0,
    "65":0,
    "66":4,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":3,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":12,
    "87":0,
    "88":2,
    "89":2,
    "90":0,
    "91":0,
    "92":8,
    "93":0,
    "94":1,
    "95":0,
    "96":5,
    "97":169,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":31,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":8,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":11,
    "47":12,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":72,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":2,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":12,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Virginia",
    "1":"Virginia",
    "2":"Virginia",
    "3":"Virginia",
    "4":"Virginia",
    "5":"Virginia",
    "6":"Virginia",
    "7":"Virginia",
    "8":"Virginia",
    "9":"Virginia",
    "10":"Virginia",
    "11":"Virginia",
    "12":"Virginia",
    "13":"Virginia",
    "14":"Virginia",
    "15":"Virginia",
    "16":"Virginia",
    "17":"Virginia",
    "18":"Virginia",
    "19":"Virginia",
    "20":"Virginia",
    "21":"Virginia",
    "22":"Virginia",
    "23":"Virginia",
    "24":"Virginia",
    "25":"Virginia",
    "26":"Virginia",
    "27":"Virginia",
    "28":"Virginia",
    "29":"Virginia",
    "30":"Virginia",
    "31":"Virginia",
    "32":"Virginia",
    "33":"Virginia",
    "34":"Virginia",
    "35":"Virginia",
    "36":"Virginia",
    "37":"Virginia",
    "38":"Virginia",
    "39":"Virginia",
    "40":"Virginia",
    "41":"Virginia",
    "42":"Virginia",
    "43":"Virginia",
    "44":"Virginia",
    "45":"Virginia",
    "46":"Virginia",
    "47":"Virginia",
    "48":"Virginia",
    "49":"Virginia",
    "50":"Virginia",
    "51":"Virginia",
    "52":"Virginia",
    "53":"Virginia",
    "54":"Virginia",
    "55":"Virginia",
    "56":"Virginia",
    "57":"Virginia",
    "58":"Virginia",
    "59":"Virginia",
    "60":"Virginia",
    "61":"Virginia",
    "62":"Virginia",
    "63":"Virginia",
    "64":"Virginia",
    "65":"Virginia",
    "66":"Virginia",
    "67":"Virginia",
    "68":"Virginia",
    "69":"Virginia",
    "70":"Virginia",
    "71":"Virginia",
    "72":"Virginia",
    "73":"Virginia",
    "74":"Virginia",
    "75":"Virginia",
    "76":"Virginia",
    "77":"Virginia",
    "78":"Virginia",
    "79":"Virginia",
    "80":"Virginia",
    "81":"Virginia",
    "82":"Virginia",
    "83":"Virginia",
    "84":"Virginia",
    "85":"Virginia",
    "86":"Virginia",
    "87":"Virginia",
    "88":"Virginia",
    "89":"Virginia",
    "90":"Virginia",
    "91":"Virginia",
    "92":"Virginia",
    "93":"Virginia",
    "94":"Virginia",
    "95":"Virginia",
    "96":"Virginia",
    "97":"Virginia",
    "98":"Virginia",
    "99":"Virginia"
  }
}