{
  "full_text":{
    "0":"*Part 00 \n\n&lt;&lt; Twitter Dialogue 101 &gt;&gt;\n\n*Between Elon Musk &amp; Random Nobody*\n\nWelcome to Twitter on April Fools’ Day.\nEveryone is confused &amp; the points don’t matter.\nAre you ready for April Fools’ meme wars?\n\nOops, sorry, too many fools today.\nWe’re running out of memes currently.… https:\/\/t.co\/9dY3S38UWF https:\/\/t.co\/M7xOPT3F3e",
    "1":"@HenzoGamer10 elon musk destruindo tudo que toca",
    "2":"#NovaFotoDePerfil\n\na justiça cinza chegou e é tudo culpa do elon musk https:\/\/t.co\/z1e3HmQFpm",
    "3":"@Davidb456 @Larakate @RexChapman @AlexBlechman elon musk purchased twitter (valued at approximately $8b) for $44b and has been losing money on it since he bought it. he has driven content creators and advertisers off the platform, tanked revenue and profitability as well as firing about half the people running the company.",
    "4":"Study: Free Speech Worse Under Elon Musk. Elon has protected groups. They have rights you do not have.Rules only apply to you if you are not a member. https:\/\/t.co\/RxkEa2tHjm",
    "5":"@elonmusk “Elon musk loves free speech”",
    "6":"@elonmusk I took care of a dying Woman. She told Me She didn’t want to die because Her Daughter was an atheist.\nI told Her, “They all Change st the End.” 😎🙏🏼❤️\nScreenshot-Pre Elon Musk…&amp; My Comments, Earthbound Human 🌍 🌎 🌏 https:\/\/t.co\/EKAxA6tRbI",
    "7":"Elon Musk Now Says The For You Tab Will Only Feature Tweets From Twitter Blue Subscribers https:\/\/t.co\/9vaRrAyy3g https:\/\/t.co\/eFHFr9LMVW",
    "8":"https:\/\/t.co\/6tqcnnfV6K",
    "9":"Elon Musk: Twitter boss announces blue tick shake-up - BBC News https:\/\/t.co\/n3S2UmGqsV",
    "10":"@RonFilipkowski But we are in the let them talk Elon Musk era of what can anything but people following his flight path do to cause any harm era",
    "11":"Yeah, we know they did. It's one of the many reasons \"For You\" sucks.\n\nElon Musk’s Twitter pushes hate speech, extremist content into ‘For You’ pages https:\/\/t.co\/3DhnDCATzk",
    "12":"Madremía, lo de Elon Musk es una locura, la AI es una locura, el mundo es una locura. aahahahaahhaaaaaaaaaa",
    "13":"https:\/\/t.co\/HfynnhgwOu",
    "14":"https:\/\/t.co\/CO29j80bzA",
    "15":"@AnikVJoshi Elon Musk has an amazing talent for fleecing the credulous.",
    "16":"It wasn’t exactly a Nigerian prince scam.\n\nFlorida charter school Principal Jan McGee resigned this week after sending $100,000 to a scammer pretending to be South African entrepreneur Elon Musk.\nhttps:\/\/t.co\/QskNNTSd6s",
    "17":"https:\/\/t.co\/SJzcDZghIe",
    "18":"El CEO de OpenAI reacciona a la carta de Elon Musk sobre el riesgo de la inteligencia artificial: \"Tranquilo en el ojo del huracán\"  https:\/\/t.co\/cXdKJRJTVf",
    "19":"Elon Musk, Apple co-founder, other tech experts call for pause on 'giant AI experiments': 'Dangerous race' https:\/\/t.co\/nyXQOPdeMO #FoxNews",
    "20":"\"Elon Musk and Others Call for Pause on A.I., Citing ‘Profound Risks to Society’\" by Cade Metz and Gregory Schmidt via NYT https:\/\/t.co\/NA6AjfWKU7 https:\/\/t.co\/lqk1tbGmpJ",
    "21":"Elon Musk Warns of Civilizational ARMS RACE Over AI!!! https:\/\/t.co\/VZ2A7wNhre via @YouTube",
    "22":"Elon musk is one of the most pathetic people on this planet",
    "23":"@LASUOfficial This is a whole LASU o, with access to at least 600 billion naira Lagos state IGR. The resorted to baking bread for IGR. The topmost state University in the 5th largest economy in Africa o. Bread, is their advert on Elon Musk's twitter.",
    "24":"https:\/\/t.co\/Q654KTgDdl",
    "25":"@OSellived Nå legges noe av utviklingen på is.. Pga fare for AI takeover\n\nBBC News - Elon Musk among experts urging a halt to AI training\nhttps:\/\/t.co\/jQRQdfy3xF",
    "26":"@deepfriedwoomy @foodconsumer61 @SpotifyWeird i’m here to haunt you wherever you go i’m the sephiroth to your cloud the pete to your mickey mouse the elon musk to your twitter the tomato sauce to your oreos",
    "27":"Elon Musk And Other Tech Leaders Call For Slowdown On AI Development https:\/\/t.co\/kkCGSiO0wp https:\/\/t.co\/QttF2Eegod",
    "28":"A monthly fee to be me?\nhttps:\/\/t.co\/eDjTqK4ins",
    "29":"@RepMTG ELON MUSK AND SAUDIS OWN TWITTER \nYOU ARE JUST MAKING STUFF UP",
    "30":"https:\/\/t.co\/dDsBM9NExZ",
    "31":"Musk and other tech innovators signed open letter urging a temporary pause in the development of AI systems more powerful than OpenAI's GPT-4.  https:\/\/t.co\/RCAbZ9EyWF",
    "32":"A tale told by an idiot\nFull of sound and fury\nSignifying\nNothing\n\n#ai\n\nhttps:\/\/t.co\/2HIUfqzNPE",
    "33":"Så passende. Elon Musk har ødelagt twitter før neste president-valg i USA.",
    "34":"\"Pausad los experimentos gigantes de IA\". Elon Musk pide una moratoria de seis meses junto a otros pesos pesados de la industria  https:\/\/t.co\/VJvrKznjNW",
    "35":"Petitions to stop LLM is so fucking stupid. But Elon musk lately has been making questionable life choices including buying Twitter.",
    "36":"I signed this open letter to pause giant AI experiments until we can agree on a safety framework. Some notable signatories include Elon Musk, Steve Wozniak, Yann Tallinn, Yuval Noah Harari, Stuart Russell and more. Maybe you should too? https:\/\/t.co\/EIi7tQTOxN",
    "37":"@MZHemingway @elonmusk Elon Musk is a joke, he has no control over Twitter. He should shut the hell up",
    "38":"@Factschaser Oh you flagged it. Only 2 events reported to NHTSA,the political organization against Tesla took advantage of the situation. I’m sure your conveniently reporting your FUD to NHTSA knowing there after Elon Musk for political reasons. Proud of yourself! “I’m harassing Elon Musk”",
    "39":"@squawksquare @NHTSAgov NHTSA is a political organization and their out for Elon Musk just like the rest of the Biden administration is out for him. They are handcuffed by Democrats to look and be tough on Elon &amp; Tesla. It’s all part of corruption in this administration and by democratic politicians.",
    "40":"@CNN Good deal… Great move by Elon Musk!",
    "41":"@punishedpants Tbh most things with elon musk makes me fucking grimace too.",
    "42":"Gavin's top 5 worst people:\n1. Aaron Rodgers\n2. Hitler\n3. Matt Walsh\n4. Elon Musk\n5. Osama Bin Laden https:\/\/t.co\/QQdOfHao85",
    "43":"@nagisanx1 odio a elon musk 😭",
    "44":"Do You think Elon Musk has Political ties to the CCP? Is he in their pocket like So Many others?",
    "45":"Ok, no question, he's going to kill the bird that paid the golden egg.  This is my last reason to be here.\n\nhttps:\/\/t.co\/aa5Hb6neq2",
    "46":"El nuevo plan de Elon Musk es que Twitter gratis sea incluso peor: si no pagas, no podrás votar y perderás visibilidad  https:\/\/t.co\/IIdAaniIts",
    "47":"BBC News - Elon Musk: Twitter boss announces blue tick shake-up\nhttps:\/\/t.co\/zbkdzmPFxR",
    "48":"@MisterScopey_ @emerome This is in case you didnt know, Elon Musk tweeted out that from April 25, only verified accounts (twitter blue) will be on For You recommendations.\nSo after that is what Em is talking about.",
    "49":"I can see it now: Elon Musk needs a liver transplant - buys 300 extra livers (just in case), robbing 299 dying patients of their last shred of hope. Organ company's profits soar thru the roof while people die on waitlists https:\/\/t.co\/J2oGXC5nzg",
    "50":"Noah Smith made the list? i guess even elon musk is right twice a day https:\/\/t.co\/a9clCOuZVj",
    "51":"Ahora la verificación de twiter  es como  para los mollera sumida q andan iphone solo por estatus  y aun lo deben en elektra.\n\nNo me jodan 😒 \n\nManos les va faltar para pelarmela  elon musk",
    "52":"@Kriscilicious @BradMeetsWorld @ThePoliticalPom @elonmusk Okey dokey\n\nhttps:\/\/t.co\/NDVvPrr4dd",
    "53":"Elon musk simps are the worst. Literal human garbage.",
    "54":"I am actively having the worst period in a decade and Elon Musk wants to keep fucking with me and I want to launch him into the sun. I’M STILL HERE WITH MY SMS 2 FACTOR AUTH, YOU NONCE!",
    "55":"Antes las notis de verificados estaban guay, ahora te sale manolito23 con 6 seguidores que paga a elon musk para que le haga caso alguien 😭",
    "56":"Elon Musk ataca a Bill Gates: “Su entendimiento de la inteligencia artificial era limitado. Todavía lo es”  https:\/\/t.co\/49CoN8ulou",
    "57":"Twitter celebs balk at paying Elon Musk for blue check mark https:\/\/t.co\/r05WdcOlPF",
    "58":"...ranging from (on the lighter side of things) Elon Musk's bullshit to the radical life extension stuff, various flavors of transhumanism, and -- of course -- the eugenicist premises of longtermism.",
    "59":"Twitter takes legal action after source code leaked online https:\/\/t.co\/KCS7qun6Fq",
    "60":"Código fuente esencial de Twitter ha estado publicado en GitHub. Elon Musk ha denunciado  https:\/\/t.co\/zFsObYzdbm",
    "61":"\"Elon Musk Values Twitter at $20 Billion\" by Kate Conger and Ryan Mac via NYT https:\/\/t.co\/nmoaT5VbLG https:\/\/t.co\/BcEzbd2gS7",
    "62":"@joshtpm @DavidSacks Elon Musk, David Sacks, and Jason have seriously disabused me of the notion that rich people are smarter than the rest of us.",
    "63":"Elon Musk treated his employees with so much integrity &amp; masterful leadership that one of them poked a hole in his ship and leaked his company's secret sauce.\n\nTwitter: Parts Of Its Source Code Leaked Online\nhttps:\/\/t.co\/502rAoTxCf",
    "64":"@KimDotcom @ZelenskyyUa @elonmusk If you think Elon musk doesn’t have hand in the military industrial complex and is against USA militarism I  question your intelligence.",
    "65":"@e_galv And that Elon musk is the coolest human being on planet earth who loves free speech.",
    "66":"elon musk petardo me quitaste una cuenta no me quites tambien el sonido tus muertos https:\/\/t.co\/hSOe21kQwK",
    "67":"Elon Musk memo suggests Twitter worth less than half of what he paid for it https:\/\/t.co\/fNIxQ7JwHJ",
    "68":"@GeirUJacobsen @LegatumBooks Takk Geir. Nå som Elon Musk har investert 44 milliarder USD for å bringe ytringsfrihet tilbake til Twitter tenker jeg det minste vi kan gjør er å betale 8 USD per mnd for å bevare denne fantastiske platformen.",
    "69":"@Lykten_no Flott! Elon Musk er en helt.",
    "70":"@WilliamShatner @Brahmslover1278 @elonmusk Dear Captain Kirk \nI’m on a Fixed Income,\nI tweet 🐣 Incessantly.\nElon Musk Restored My Hope:\nFree Speech.\nIt’s worth $8 a month 🙏🏼🇺🇸🚀😎💙\nI’m a Citizen Reporter \nNot Bupkis. https:\/\/t.co\/Ni98NgDZfu",
    "71":"Elon Musk puts $20 billion value on Twitter - The Information By Reuters https:\/\/t.co\/DddwiZghRy",
    "72":"Musk is not a fan of remote work. Back in November, he ended Twitter's work-from-home accommodations.  https:\/\/t.co\/8Uu3sWQ2Kx",
    "73":"Elon Musk tells employees to get back in office with 2:30 am memo | Fox Business. FTA: Twitter is no longer responding to requests for comment from the press. The press@twitter.com email address automatically responds to journalists with a poop emoji.  https:\/\/t.co\/vR4q1tHGXF",
    "74":"@ruggyscruggy @LUHGALICKV1 If this don’t work find the elon musk tweet where he says that banned accounts will automatically be unbanned",
    "75":"Musk is not a fan of remote work. Back in November, he ended Twitter's work-from-home accommodations.  https:\/\/t.co\/a1imwQ9mZI",
    "76":"Predictive news this week: Elon Musk tries to tag a building and JFK Rowling retcons herself as queer",
    "77":"@elyhdze pq elon musk lo quiso asi🥺☝️",
    "78":"@AndrewRCraig @senatorshoshana @iDoLikeSpam Like a lot of things with old Twitter, there were a lot of easy, low-hanging ways for a sane and rational person to come in and quickly make Twitter a better place.\n\nInstead, we got Elon Musk.",
    "79":"@Nelsonpvzla1 EL NUEVO DUEÑO DE TWITTER, Elon Musk, LES OFRECIÓ  A TODA LA CAMADA  QUE ANDA HUYENDO, LLEVARLOS PARA LA ISS(LA ESTACION ESPACIAL INTERNACIONAL), POR UNA PEQUEÑA CIFRA QUE RONDA LOS MILES Y MILES DE MILLONES DE LECHUGAS, YA QUE ALLÁ, NO LLEGA LA INTERPOL NI LA DEA.",
    "80":"@_Ares_GodOfWar @TheTweetOfGod https:\/\/t.co\/RVjz0litj2",
    "81":"@Factschaser Facts Chaser only does hit pieces on Tesla and Elon Musk. He totally lacks fairness and identifies minor problems with few incidents and completely blows them out of proportion, acting like they’re universal problems. He collects CLICKBAIT and FUD and rebroadcasts as his own work",
    "82":"Elon Musk posts pictures again =)",
    "83":"So jealous that Elon musk was able to buy twitter j to make his tweets appear on everyone’s for you sections, exactly what I would do too, maybe he is just one of us #FridayThoughts",
    "84":"The change will end the current verification system Twitter launched in 2009 to prevent impersonations of high-profile accounts.  https:\/\/t.co\/MP5MwyPMIo",
    "85":"@AndrewNBC12 Because Elon Musk is smarter than the rest of us?",
    "86":"Si Elon Musk sale en directo en YouTube anunciando cripto, cuidado. Es un hackeo que ha vuelto con fuerza tras años sin solución  https:\/\/t.co\/097zuUbgLA",
    "87":"Elon Musk is a dipshit. https:\/\/t.co\/Tvbc6uUmST",
    "88":"@Factschaser Bunch of lemmings jumping off cliff believing this FUD and lies from Factschaser who doesn’t have any truth to these bogus claims. These ppl like sheep and obviously Elon Musk and Tesla haters. I hope they’re foolish enough to risk money and short Tesla but doubtful their cowards",
    "89":"Elon Musk is one inch tall",
    "90":"@JamesL1927 \"The Man in the Elon Musk\" was really interesting.",
    "91":"@DrKatyBarnett I had a similar moment last year when for 13 seconds everyone was talking about specific performance and the 13th amd to the US Constitution, something I wrote a forgotten article on years ago, and Elon Musk. https:\/\/t.co\/9x756rLMvh"
  },
  "date":{
    "0":1680332925000,
    "1":1680321551000,
    "2":1680315560000,
    "3":1680313182000,
    "4":1680306463000,
    "5":1680295810000,
    "6":1680278132000,
    "7":1680272427000,
    "8":1680269575000,
    "9":1680253255000,
    "10":1680252440000,
    "11":1680214003000,
    "12":1680209646000,
    "13":1680192764000,
    "14":1680191295000,
    "15":1680188221000,
    "16":1680181260000,
    "17":1680180576000,
    "18":1680176133000,
    "19":1680153332000,
    "20":1680152908000,
    "21":1680152693000,
    "22":1680139088000,
    "23":1680122360000,
    "24":1680120861000,
    "25":1680118574000,
    "26":1680111292000,
    "27":1680105851000,
    "28":1680104422000,
    "29":1680104259000,
    "30":1680102152000,
    "31":1680102017000,
    "32":1680101047000,
    "33":1680098018000,
    "34":1680089705000,
    "35":1680067871000,
    "36":1680059075000,
    "37":1680050379000,
    "38":1680046389000,
    "39":1680044954000,
    "40":1680034852000,
    "41":1680024416000,
    "42":1680022761000,
    "43":1680016856000,
    "44":1680008342000,
    "45":1680005842000,
    "46":1679996111000,
    "47":1679984689000,
    "48":1679979562000,
    "49":1679978847000,
    "50":1679971522000,
    "51":1679969083000,
    "52":1679964934000,
    "53":1679963011000,
    "54":1679953955000,
    "55":1679950102000,
    "56":1679945739000,
    "57":1679940491000,
    "58":1679939211000,
    "59":1679918940000,
    "60":1679909721000,
    "61":1679893662000,
    "62":1679887598000,
    "63":1679882779000,
    "64":1679880085000,
    "65":1679863396000,
    "66":1679853538000,
    "67":1679850260000,
    "68":1679836040000,
    "69":1679832224000,
    "70":1679822996000,
    "71":1679820221000,
    "72":1679811308000,
    "73":1679791421000,
    "74":1679785419000,
    "75":1679780707000,
    "76":1679779883000,
    "77":1679762847000,
    "78":1679723498000,
    "79":1679696009000,
    "80":1679694912000,
    "81":1679693588000,
    "82":1679682727000,
    "83":1679678651000,
    "84":1679673663000,
    "85":1679668369000,
    "86":1679650504000,
    "87":1679614475000,
    "88":1679594848000,
    "89":1679584541000,
    "90":1679579033000,
    "91":1679573454000
  },
  "polarity":{
    "0":0.0166666667,
    "1":0.0,
    "2":0.0,
    "3":-0.2833333333,
    "4":0.0,
    "5":0.4,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":-0.2,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.6,
    "16":0.125,
    "17":0.0,
    "18":-0.6,
    "19":-0.2416666667,
    "20":0.0833333333,
    "21":0.0,
    "22":-0.25,
    "23":-0.05,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":-0.125,
    "28":0.0,
    "29":0.6,
    "30":0.0,
    "31":0.16875,
    "32":-0.0166666667,
    "33":0.0,
    "34":0.0,
    "35":-0.5333333333,
    "36":0.25,
    "37":0.0,
    "38":0.3,
    "39":-0.1944444444,
    "40":0.85,
    "41":-0.05,
    "42":-0.25,
    "43":0.0,
    "44":0.25,
    "45":0.2666666667,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.2857142857,
    "51":0.0,
    "52":0.0,
    "53":-0.5,
    "54":-0.4208333333,
    "55":0.0,
    "56":-0.6,
    "57":0.0,
    "58":0.0,
    "59":0.15,
    "60":0.0,
    "61":0.0,
    "62":0.0208333333,
    "63":0.2666666667,
    "64":-0.2,
    "65":0.2,
    "66":0.0,
    "67":-0.0111111111,
    "68":0.0,
    "69":0.0,
    "70":0.2666666667,
    "71":0.0,
    "72":-0.05,
    "73":0.0,
    "74":0.0,
    "75":-0.05,
    "76":-0.1,
    "77":0.0,
    "78":0.3416666667,
    "79":0.0,
    "80":0.0,
    "81":0.05625,
    "82":0.5,
    "83":0.375,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":-0.2,
    "89":0.0,
    "90":0.5,
    "91":0.0
  },
  "mean_polarity":{
    "0":0.0211611456,
    "1":0.0211611456,
    "2":0.0211611456,
    "3":0.0211611456,
    "4":0.0211611456,
    "5":0.0211611456,
    "6":0.0211611456,
    "7":0.0211611456,
    "8":0.0211611456,
    "9":0.0211611456,
    "10":0.0211611456,
    "11":0.0211611456,
    "12":0.0211611456,
    "13":0.0211611456,
    "14":0.0211611456,
    "15":0.0211611456,
    "16":0.0211611456,
    "17":0.0211611456,
    "18":0.0211611456,
    "19":0.0211611456,
    "20":0.0211611456,
    "21":0.0211611456,
    "22":0.0211611456,
    "23":0.0211611456,
    "24":0.0211611456,
    "25":0.0211611456,
    "26":0.0211611456,
    "27":0.0211611456,
    "28":0.0211611456,
    "29":0.0211611456,
    "30":0.0211611456,
    "31":0.0211611456,
    "32":0.0211611456,
    "33":0.0211611456,
    "34":0.0211611456,
    "35":0.0211611456,
    "36":0.0211611456,
    "37":0.0211611456,
    "38":0.0211611456,
    "39":0.0211611456,
    "40":0.0211611456,
    "41":0.0211611456,
    "42":0.0211611456,
    "43":0.0211611456,
    "44":0.0211611456,
    "45":0.0211611456,
    "46":0.0211611456,
    "47":0.0211611456,
    "48":0.0211611456,
    "49":0.0211611456,
    "50":0.0211611456,
    "51":0.0211611456,
    "52":0.0211611456,
    "53":0.0211611456,
    "54":0.0211611456,
    "55":0.0211611456,
    "56":0.0211611456,
    "57":0.0211611456,
    "58":0.0211611456,
    "59":0.0211611456,
    "60":0.0211611456,
    "61":0.0211611456,
    "62":0.0211611456,
    "63":0.0211611456,
    "64":0.0211611456,
    "65":0.0211611456,
    "66":0.0211611456,
    "67":0.0211611456,
    "68":0.0211611456,
    "69":0.0211611456,
    "70":0.0211611456,
    "71":0.0211611456,
    "72":0.0211611456,
    "73":0.0211611456,
    "74":0.0211611456,
    "75":0.0211611456,
    "76":0.0211611456,
    "77":0.0211611456,
    "78":0.0211611456,
    "79":0.0211611456,
    "80":0.0211611456,
    "81":0.0211611456,
    "82":0.0211611456,
    "83":0.0211611456,
    "84":0.0211611456,
    "85":0.0211611456,
    "86":0.0211611456,
    "87":0.0211611456,
    "88":0.0211611456,
    "89":0.0211611456,
    "90":0.0211611456,
    "91":0.0211611456
  },
  "subjectivity":{
    "0":0.6833333333,
    "1":0.0,
    "2":0.0,
    "3":0.3833333333,
    "4":0.8,
    "5":0.8,
    "6":0.1,
    "7":0.55,
    "8":0.0,
    "9":0.1,
    "10":0.1,
    "11":0.5666666667,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.9,
    "16":0.125,
    "17":0.0,
    "18":1.0,
    "19":0.7583333333,
    "20":1.0,
    "21":0.0,
    "22":0.75,
    "23":0.4,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.375,
    "28":0.0,
    "29":1.0,
    "30":0.0,
    "31":0.59375,
    "32":0.5833333333,
    "33":0.0,
    "34":0.0,
    "35":0.8666666667,
    "36":0.625,
    "37":0.0,
    "38":0.6177777778,
    "39":0.4666666667,
    "40":0.675,
    "41":0.65,
    "42":0.75,
    "43":0.0,
    "44":0.3,
    "45":0.3555555556,
    "46":0.0,
    "47":0.1,
    "48":0.55,
    "49":0.0833333333,
    "50":0.5357142857,
    "51":0.0,
    "52":0.0,
    "53":0.55,
    "54":0.625,
    "55":0.0,
    "56":1.0,
    "57":0.1,
    "58":0.5,
    "59":0.15,
    "60":0.0,
    "61":0.0,
    "62":0.7083333333,
    "63":0.6333333333,
    "64":0.25,
    "65":0.45,
    "66":0.0,
    "67":0.1111111111,
    "68":0.0,
    "69":0.0,
    "70":0.3666666667,
    "71":0.0,
    "72":0.1,
    "73":0.0,
    "74":0.0,
    "75":0.1,
    "76":0.4,
    "77":0.0,
    "78":0.5083333333,
    "79":0.0,
    "80":0.0,
    "81":0.43125,
    "82":1.0,
    "83":0.4375,
    "84":0.4,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.55,
    "89":0.0,
    "90":0.5,
    "91":0.1479166667
  },
  "mean_subjectivity":{
    "0":0.3061294427,
    "1":0.3061294427,
    "2":0.3061294427,
    "3":0.3061294427,
    "4":0.3061294427,
    "5":0.3061294427,
    "6":0.3061294427,
    "7":0.3061294427,
    "8":0.3061294427,
    "9":0.3061294427,
    "10":0.3061294427,
    "11":0.3061294427,
    "12":0.3061294427,
    "13":0.3061294427,
    "14":0.3061294427,
    "15":0.3061294427,
    "16":0.3061294427,
    "17":0.3061294427,
    "18":0.3061294427,
    "19":0.3061294427,
    "20":0.3061294427,
    "21":0.3061294427,
    "22":0.3061294427,
    "23":0.3061294427,
    "24":0.3061294427,
    "25":0.3061294427,
    "26":0.3061294427,
    "27":0.3061294427,
    "28":0.3061294427,
    "29":0.3061294427,
    "30":0.3061294427,
    "31":0.3061294427,
    "32":0.3061294427,
    "33":0.3061294427,
    "34":0.3061294427,
    "35":0.3061294427,
    "36":0.3061294427,
    "37":0.3061294427,
    "38":0.3061294427,
    "39":0.3061294427,
    "40":0.3061294427,
    "41":0.3061294427,
    "42":0.3061294427,
    "43":0.3061294427,
    "44":0.3061294427,
    "45":0.3061294427,
    "46":0.3061294427,
    "47":0.3061294427,
    "48":0.3061294427,
    "49":0.3061294427,
    "50":0.3061294427,
    "51":0.3061294427,
    "52":0.3061294427,
    "53":0.3061294427,
    "54":0.3061294427,
    "55":0.3061294427,
    "56":0.3061294427,
    "57":0.3061294427,
    "58":0.3061294427,
    "59":0.3061294427,
    "60":0.3061294427,
    "61":0.3061294427,
    "62":0.3061294427,
    "63":0.3061294427,
    "64":0.3061294427,
    "65":0.3061294427,
    "66":0.3061294427,
    "67":0.3061294427,
    "68":0.3061294427,
    "69":0.3061294427,
    "70":0.3061294427,
    "71":0.3061294427,
    "72":0.3061294427,
    "73":0.3061294427,
    "74":0.3061294427,
    "75":0.3061294427,
    "76":0.3061294427,
    "77":0.3061294427,
    "78":0.3061294427,
    "79":0.3061294427,
    "80":0.3061294427,
    "81":0.3061294427,
    "82":0.3061294427,
    "83":0.3061294427,
    "84":0.3061294427,
    "85":0.3061294427,
    "86":0.3061294427,
    "87":0.3061294427,
    "88":0.3061294427,
    "89":0.3061294427,
    "90":0.3061294427,
    "91":0.3061294427
  },
  "screen_name":{
    "0":"okikokokioi",
    "1":"Marmota_Hunter",
    "2":"Marmota_Hunter",
    "3":"LauraLikesHugs",
    "4":"MicheleSchiesse",
    "5":"JumanjiFugz",
    "6":"marygerdt",
    "7":"KissRichmond",
    "8":"AnneKaspar111",
    "9":"joedale",
    "10":"NJ_JCole",
    "11":"DWolfRVA",
    "12":"alextorresfv",
    "13":"peacenikjohn",
    "14":"peacenikjohn",
    "15":"Tracinski",
    "16":"Daily_Press",
    "17":"AnneKaspar111",
    "18":"FobiaIRC",
    "19":"DeSotoCyn1",
    "20":"luluee",
    "21":"RichardCheek19",
    "22":"the_diabeasty",
    "23":"EagleRye",
    "24":"AnneKaspar111",
    "25":"ThereWulf",
    "26":"a_pink_vampire",
    "27":"tcomer4418",
    "28":"kurtrisser",
    "29":"LisaannerexLisa",
    "30":"AnneKaspar111",
    "31":"fox5dc",
    "32":"shava23",
    "33":"IngerMarieShe",
    "34":"FobiaIRC",
    "35":"Naeempatel010",
    "36":"ErikOtto2",
    "37":"free_dom2020",
    "38":"DonColeteslafan",
    "39":"DonColeteslafan",
    "40":"jjustinn32",
    "41":"CerezaOfTheFae",
    "42":"pyledriver21",
    "43":"koslien",
    "44":"ReefSixtyNine69",
    "45":"shava23",
    "46":"FobiaIRC",
    "47":"KatieBoo2004",
    "48":"ChaosDrake99",
    "49":"Kevynup",
    "50":"lbon6201",
    "51":"PesteRana",
    "52":"MisguidedHog",
    "53":"JumanjiFugz",
    "54":"LsInTheChat",
    "55":"koslien",
    "56":"FobiaIRC",
    "57":"8NEWS",
    "58":"DavidAstinWalsh",
    "59":"cidlee1",
    "60":"FobiaIRC",
    "61":"luluee",
    "62":"TaritaC",
    "63":"gerryh1586",
    "64":"JumanjiFugz",
    "65":"JumanjiFugz",
    "66":"koslien",
    "67":"cidlee1",
    "68":"ToreRasm",
    "69":"ToreRasm",
    "70":"marygerdt",
    "71":"TomHenriksen",
    "72":"fox5dc",
    "73":"MicheleSchiesse",
    "74":"ourbravestboy",
    "75":"fox5dc",
    "76":"enbyMachine",
    "77":"herbloodywrists",
    "78":"Tracinski",
    "79":"rafa_mendi",
    "80":"JustinFaunce",
    "81":"DonColeteslafan",
    "82":"Latrice39516850",
    "83":"malc0lmpace",
    "84":"fox5dc",
    "85":"rebeccabuendia",
    "86":"FobiaIRC",
    "87":"VintageSpiffy",
    "88":"DonColeteslafan",
    "89":"CerezaOfTheFae",
    "90":"BoStillTalking",
    "91":"nate_oman"
  },
  "Likes":{
    "0":12,
    "1":1,
    "2":0,
    "3":13,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":3,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":17,
    "24":0,
    "25":0,
    "26":2,
    "27":0,
    "28":5,
    "29":21,
    "30":0,
    "31":1,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":5,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":41,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":5,
    "52":0,
    "53":0,
    "54":3,
    "55":13,
    "56":0,
    "57":1,
    "58":4,
    "59":0,
    "60":0,
    "61":0,
    "62":52,
    "63":0,
    "64":0,
    "65":1,
    "66":3,
    "67":1,
    "68":3,
    "69":4,
    "70":1,
    "71":0,
    "72":3,
    "73":0,
    "74":2,
    "75":3,
    "76":1,
    "77":0,
    "78":2,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":8,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":1,
    "89":3,
    "90":1,
    "91":2
  },
  "RTs":{
    "0":3,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":2,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":2,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":5,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":4,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":3,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0
  },
  "state":{
    "0":"Virginia",
    "1":"Virginia",
    "2":"Virginia",
    "3":"Virginia",
    "4":"Virginia",
    "5":"Virginia",
    "6":"Virginia",
    "7":"Virginia",
    "8":"Virginia",
    "9":"Virginia",
    "10":"Virginia",
    "11":"Virginia",
    "12":"Virginia",
    "13":"Virginia",
    "14":"Virginia",
    "15":"Virginia",
    "16":"Virginia",
    "17":"Virginia",
    "18":"Virginia",
    "19":"Virginia",
    "20":"Virginia",
    "21":"Virginia",
    "22":"Virginia",
    "23":"Virginia",
    "24":"Virginia",
    "25":"Virginia",
    "26":"Virginia",
    "27":"Virginia",
    "28":"Virginia",
    "29":"Virginia",
    "30":"Virginia",
    "31":"Virginia",
    "32":"Virginia",
    "33":"Virginia",
    "34":"Virginia",
    "35":"Virginia",
    "36":"Virginia",
    "37":"Virginia",
    "38":"Virginia",
    "39":"Virginia",
    "40":"Virginia",
    "41":"Virginia",
    "42":"Virginia",
    "43":"Virginia",
    "44":"Virginia",
    "45":"Virginia",
    "46":"Virginia",
    "47":"Virginia",
    "48":"Virginia",
    "49":"Virginia",
    "50":"Virginia",
    "51":"Virginia",
    "52":"Virginia",
    "53":"Virginia",
    "54":"Virginia",
    "55":"Virginia",
    "56":"Virginia",
    "57":"Virginia",
    "58":"Virginia",
    "59":"Virginia",
    "60":"Virginia",
    "61":"Virginia",
    "62":"Virginia",
    "63":"Virginia",
    "64":"Virginia",
    "65":"Virginia",
    "66":"Virginia",
    "67":"Virginia",
    "68":"Virginia",
    "69":"Virginia",
    "70":"Virginia",
    "71":"Virginia",
    "72":"Virginia",
    "73":"Virginia",
    "74":"Virginia",
    "75":"Virginia",
    "76":"Virginia",
    "77":"Virginia",
    "78":"Virginia",
    "79":"Virginia",
    "80":"Virginia",
    "81":"Virginia",
    "82":"Virginia",
    "83":"Virginia",
    "84":"Virginia",
    "85":"Virginia",
    "86":"Virginia",
    "87":"Virginia",
    "88":"Virginia",
    "89":"Virginia",
    "90":"Virginia",
    "91":"Virginia"
  }
}