{
  "full_text":{
    "0":"@conservmillen Because his father was considered a good VP because he knew how to kiss barrack obama's *** and a current puppet of china",
    "1":"@michaeljknowles keyes is superior to Obama by a long mile",
    "2":"@marciatiburi Vou deixar aqui um parâmetro, nas postagens da defensora do assalto para reflexão.\n\nA administração Obama, apenas no Air Force One, gastou 100 milhões de dólares de custos operacionais, comida, combustível, limpeza e afins relacionados aos voos presidenciais.\n⤵️",
    "3":"But also, I remember when Barack Obama was elected to the senate. Why does this look like one of those old-timey debate videos from like the 80s or something? Wtf man.",
    "4":"That’s Obama’s “I am appalled by what he just said but fuck me, because in 30 seconds I’m about to say the same thing” face",
    "5":"@ProjectVirginia Remember, Democrats impeached President Trump for threatening to investigate this very corruption. \n\nThe overthrow began when Hillary bought, and Obama planted the fake evidence to start the Russia Collusion DOJ raids.",
    "6":"@CalltoActivism FUN FACT! Obama deported more than Trump and dropped more bombs than W.",
    "7":"(paraphrasing)\n\"I have enjoyed working with 3 presidents. I want to thank President Bush, President Obama, and President Biden.\"\n--Nancy Pelosi, The Queen Of Shade",
    "8":"@MichelleObama Obama dropped more bombs than W. and deported more than Trump. I miss Obama.",
    "9":"@megbasham Wow!  I enjoyed Obama's blank stare almost as much as his well articulated explanation.",
    "10":"@VA_GOP @ABC @8NEWS @CBS6 @NBC12 @MSNBC @VaNaacp @vanaacp_ycd @NAACP @OfficialMLK3 @vademocrats @vademlatinos @NEAToday @VASchoolBoards @VEA4Kids Who will Youngkin try to remove next, Barrack Obama? Trying to rewrite US History. https:\/\/t.co\/tEljhrj0Wx",
    "11":"@dieselshop2024 @Jaybur352 @MarkHamill Obama didn't break any rules; he didn't take any documents, as the Archives have confirmed. Trump can't just declassify something in his mind. SCOTUS ruled during Trump's admin that some affirmative action has to be taken like a memo or directive to the originating agency.",
    "12":"@cmikehawke @PimT00l @ElectionWiz We're all worse off for it at least Obama was brave enough to do massive rallies.",
    "13":"@Brad39190427 @RachelBitecofer Republican Recession Scorecard\n—Nixon       2\n—Ford.        0\n—Reagan    1\n—GHWB     1\n—GWBush 2\n—Trump      1\n\nDemocratic Recession Scorecard:\n—Kennedy  0\n—Johnson  0\n—Carter      1\n—Clinton     0\n—Obama    0",
    "14":"@POTUS I'd say you are the worst president in the history of our country but that would take away the credit Obama deserves. You people care nothing for the people of this country unless they are rich.",
    "15":"In parallel universes, you work for Obama and T****. When you do something right, whose smile do you value the most? 🤔 Nevermind. That’s why we are us and they are them.",
    "16":"I don’t agree with her on much, but Nancy Pelosi is a masterful politician. She has been an effective Speaker for her party. I will respectfully tip my cap to her. One must remember that anything Barack Obama can claim as an accomplishment is due to her work.",
    "17":"Former Pres. Obama cites “consistently high interest” in the foundation’s programs as a reason for the expansion.\nhttps:\/\/t.co\/jwgl2zdFDX",
    "18":"Obama to announce expansion of young leaders program to US https:\/\/t.co\/y8UhscNrlr",
    "19":"The program will serve more than 100 leaders from the U.S. in its first year. Participants will be chosen through a competitive application.  https:\/\/t.co\/7PyO3VWbXO",
    "20":"@CharlesJ_NY @ClownBasket @txsalth2o Exactly, the column is bullshit. Trump was also listening to Fauci and holdovers from the Obama Admin. My Dem governor at the time was literally acting like Adolf Hitler during the bullshit lockdowns.",
    "21":"Michelle Obama says Americans weren’t ready for her natural Black hair  https:\/\/t.co\/VqJf7bMzq5",
    "22":"@criphorseunion @Treesapien @bocesrn @joncoopertweets Obama did the exact same thing as did many others.",
    "23":"@joncoopertweets Are you talking about Obama, how about Biden, the current traitor also?",
    "24":"Michelle Obama says she had to ease nation into a first lady with Black hair: 'Let me keep my hair straight. Let’s get health care passed' https:\/\/t.co\/iyMu8xDrby",
    "25":"I've only written 135,000 tweets. \n\nTim the Lazy anarchist! 🙄\n\nI specialize in anti-establishment tweets.\n\nCare to purchase some Biden Pelosi Clinton Obama cartoon toilet paper at my merch store?",
    "26":"@Bogsveigir Obama also militarized police and sent them into Zuccotti Park to stop protests against Wall Street. 70 million later it's clear Obama was well paid.",
    "27":"@Bogsveigir Obama is more dishonest than Trump. Trump ran as a Republican. Obama ran as a Democrat.",
    "28":"@Bogsveigir Oddly enough Biden and Obama are more despicable, when you look at what they support.\n\nSure, Trump is vicious. But Biden wants to spend $800 billion on cops &amp; 2.3 billion on global warming and Obama murdered innocents and had his cabinet vetted by Citibank.",
    "29":"Wildenthal on Obama's Debt Ceiling Override https:\/\/t.co\/k0rs76vANk",
    "30":"@samhaselby I feel like Biden doesn't really care about fitting in with the Beltway\/Ivy League\/Wall ST\/non-profit org jet set while Obama really wanted too--far too much at times.",
    "31":"Had a discussion today with a friend about who is a smarter pol--Obama, or Biden? The answer? It all depends. Obama obviously had more raw intelligence, but Biden has way more crystallized intelligence (aka wisdom) which only comes from experience and age.",
    "32":"@BeTrueVoteBlue1 @KariLakeWarRoom Did you know Michelle Obama,has a .....?",
    "33":"@MichelleObama I had to enlarge Michelle Obama's profile photo, I  thought the photo was Sasha Obama. https:\/\/t.co\/OuaqA5xiba",
    "34":"Obama got elected https:\/\/t.co\/13hfDkGgZl",
    "35":"Trump? LOL no way. Biden? Sure. Hillary? I guess. Romney or Obama? Of course! No problem at all. McCain? Ehh...could have anger problems. George W. Bush? No issues whatsoever, the kids would think he's funny. Bill Clinton? No but only because I teach high school Juniors.",
    "36":"@matt_locke17 Like he was going to demand the end of the Obama health scam? Please! The Reps wouldn't do it even if they controlled 100% of the government.",
    "37":"@WheresMagenta Obama shoulda never gave niggas free phones.",
    "38":"It wasn't inflation in Hungary that Obama economic advisor Larry Summers warned Biden in May 2021 - it was his overspending - bringing a huge spike in US inflation.\n\nNext time - check ECON 101\nhttps:\/\/t.co\/V3b1B2f3Zy\nLarry Summers sends stark inflation warning to Joe Biden https:\/\/t.co\/LxzAMu27W2",
    "39":"@RetiredChefMike @natlturkeyfed @USDA_AMS @WHCOS It wasn't inflation in Hungary that Obama economic advisor Larry Summers warned Biden in May 2021 - it was his overspending - bringing a huge spike in US inflation.\n\nLet that sink in - and next time - check ECON 101 \nhttps:\/\/t.co\/V3b1B2f3Zy",
    "40":"@shinjukutheif I want Obama back 😭",
    "41":"@friendly1776 @StarannThe Really? https:\/\/t.co\/Jc9JtWmfO0",
    "42":"If Obama had done all the shit Trump has done. He wouldn’t be running for President again. He’d be running for bottom bunk in jail",
    "43":"15 Aug 2013\n\nOath Keepers has placed a sign at the DC Metro stop closest to the WH, praising Edward Snowden for exposing the NSA spying on Americans and urging WH employees to follow Snowden’s example by becoming whistleblowers\n\nhttps:\/\/t.co\/qitRFeJ0qV",
    "44":"@ipaideight @Charlie38112 @JackPosobiec Trump was never this amazing candidate that everyone thinks. He beat Clinton in 2016, after 8 years of Obama and the country staring the head of the Dem establishment in the face. Literally any person with an R in front of their name could've beat Hillary.",
    "45":"@lilduval Michelle Obama 🤷🏾‍♂️",
    "46":"@ipaideight @Charlie38112 @JackPosobiec Also, Mitch deserves far more credit for the 3 SC justices on the court than Trump does. One of the only good things to come from the Trump presidency. Trump just picked a name off the list. Mitch kept the R senate unified in the face of Obama and the media.",
    "47":"@ryanlcooper Obama guys. I mean, not literally, it's older than that, but in spirit.",
    "48":"Michelle Obama opens up in her new memoir 'The Light We Carry' https:\/\/t.co\/dDlCyZ9VfP https:\/\/t.co\/nOXNOTBAX1",
    "49":"-Adds Ronald Regan as an influential person to learn about without mentioning our first Black president, Barack Obama\n-Removes the ancient African civilization of Mail from the curriculum\n-Cripples public school funding, opening the door for charter and for-profit schools to open",
    "50":"@SocialistMMA What stakes are she talking about? Biden's doing what Trump would've done. Trump did more of what Obama had already done. The blinders these people wear astounds me.",
    "51":"Travelogue for the Universe: Propaganda &amp; Persuasion https:\/\/t.co\/ybCg29UEiQ I feel sadness President Obama &amp; President Biden Have Cancelled My Citizenship, Spreading Hate and Baseless Accusations to a Worldwide Audience. They\/Them have Their Opinions. I am Me\/My Opinions Mine 😎 https:\/\/t.co\/lzPWPgooNW",
    "52":"@Neoavatara Things are not likely to get worse for Biden, and it is proven that you just can't make voters hate him like they hated Obama or (better yet) Hillary.\n\nI think Kamala Harris would help the GOP a lot more.",
    "53":"75% of the country think we are going in the wrong direction and yet Biden got 81 million votes and did better in the mid-terms than Clinton or Obama.\n\nIt's some sort of miracle.",
    "54":"@ddale8 Actually, Obama has several Illinois pages of documents.   Sea level has been rising for 20k years and you plan to stop it? Biden stopped the wall and Biden depleted the oil reserve.",
    "55":"@akafacehots @JoeBiden DJT inherited the growing Obama economy. DJT’s incompetence allowed isolated COV infections to become an American epidemic leading to the DJT recession. The DJT recession, the deepest in modern times, destroyed the US economy. The BidenAmerican RescuePlan ended the DJT recession.",
    "56":"@dabubbby Not inspired. Don't need to be. Which of the inspiring Democrats is well known enough nationwide to avoid being branded a scary, woke, baby-killing socialist? Nothing sticks to Biden because he's been around forever. Obama was gifted but I don't see another Obama on the horizon.",
    "57":"@grjinrva Change horses because the current one can barely get through a speech? Are you inspired by Joe Biden? Do you remember Obama? We need someone to inspire the base like we were in 2008, we can’t just bury our heads in the sand and say “good enough”. Just my view",
    "58":"RIP Virginia McLaurin. You remind me of my own great grandmother, Virginia Ann Shelton, who got to meet Obama in 2010 at the age of 105. Rest well ladies, so proud of both of you ❤️ https:\/\/t.co\/OHLaK0z0tq https:\/\/t.co\/tkwep67Jjc",
    "59":"@ACTBrigitte I also really like listening to Obama, Clinton, W, and Biden. It’s amazing what happens when you have stable &amp; grounded men speak about reality. Even W and Biden who are not the best at public speaking and\/or have a speech impediment. They still do so well and should be applauded",
    "60":"@notcapnamerica This is a photo of my great-grandmother, Virginia Ann Shelton, who got to meet Obama in 2012, at the age of 105. She was so excited she grabbed onto him and didn't want to let go 😆. No matter what you think of his politics, his mere existence meant so much to some of our people. https:\/\/t.co\/5ZH2g6U5aW",
    "61":"@ericareport Barack Obama!!!! ❤️❤️❤️🫶🏻🫶🏻🫶🏻",
    "62":"Trump did more for black schools than Obama ever did . 🤧 bet y’all ain’t know that 💯",
    "63":"Barack Obama is half white like Sally Hemmings was half slave and half free.",
    "64":"@federicoalves Elecciones 2024\nRon De Dantis (Rep)\nMichelle Obama (Dem)\nDonald Trump (Ind)\n\nGana de Santis\nDespués que no se diga que no lo vieron venir",
    "65":"@JChargis @TheGhostImpala @disclosetv How about the people that have pics of Obama all over their house? It happens on both sides.",
    "66":"\"People can live next to someone in the same house, or next door, and let them go down,” said a neighbor. “... and not do anything about it.” Here is the story of David DePape, plus a photo gallery look at Nancy Pelosi's career. https:\/\/t.co\/JnuJ5JmojF",
    "67":"\"People can live next to someone in the same house, or next door, and let them go down,” said a neighbor. “... and not do anything about it.” Here is the story of David DePape, plus a photo gallery look at Nancy Pelosi's career. https:\/\/t.co\/6suMR85ne3",
    "68":"\"People can live next to someone in the same house, or next door, and let them go down,” said a neighbor. “... and not do anything about it.” Here is the story of David DePape, plus a photo gallery look at Nancy Pelosi's career. https:\/\/t.co\/JgKWzlkKMG",
    "69":"@cr33dfan they actually did the death panels huh? Obama should have just said it was for poor people and it would have been passed bipartisan",
    "70":"BREAKING news,,,the DEMOCRATS loss big time with the REPUBLICANS winning the 2022 midterm elections  🤣🤣🤣  PELOSI fired by TRUMP along with the racist fake JAN 6TH committee   lol,lol   😂😂😂  We already know racist OBAMA   lol,lol https:\/\/t.co\/D5pjOtDYTM",
    "71":"@Mahk_Sloan @mchooyah Aren't you glad someone had the balls to do stuff that again, the Obama administration sent him on?  So what your saying is, Obama\/Biden murdered people.  Good to know. You keep stepping into it.",
    "72":"@Mahk_Sloan @mchooyah Ask The Obama\/Biden administration.  They sent him on those missions.  Even watched this very SEAL on a mission live.  Kinda boomeranged on yea.",
    "73":"@RepAdamSchiff I think your getting your Presidents mixed up Adam, that was President Obama🤷🏼‍♂️",
    "74":"@Jim_Jordan Obama did a great job and what is happening now is a result of #DonaldTrump… timing is everything",
    "75":"They got my book sitting next to the Michelle Obama and Patti Smith joints. Clearly, there's been some mistake. https:\/\/t.co\/SSLn8kki0T",
    "76":"@cotatiworld @sdkgboe @brent_peabody And I bet Obama campaigned for Barnes as well. \n\nIt's so silly to act like Bernie boosting Barnes is what led to Barnes losing. \nIt was a great effort by Barnes. Ron Johnson was an incumbent and many people didn't think the seat would flip\n Barnes got closer than expected.",
    "77":"@MichelleObama Mrs Obama You Are A Truly Beautiful Lady 💖 xx",
    "78":"@HJBMW4Life @vonIajuan @BachirSoHumble Republican opposition. Which people believe &amp; then blame Obama. The President can't just do what they want. It's called checks and balances. Congress is to me the most important aspect of our government. Them damn Republicans said they were going to make sure he got nothing done.",
    "79":"@AnnLesbyPhD Obama ! Did I win ?",
    "80":"Isn't that about the same time when Obama's former economic advisor Larry Summers told you your bill would cause a huge jump in US inflation?\n\nSeems like you didn't listen. https:\/\/t.co\/u3lVmuq3uB",
    "81":"@POTUS Isn't that about the same time when Obama's former economic advisor Larry Summers told you your bill would cause a huge jump in US inflation?\n\nSeems like you didn't listen. https:\/\/t.co\/7NyU6tpnD8",
    "82":"Coincidental and Happenstance, George Bush and Barack Obama Schedule Conferences on Disinformation and Democracy to Follow U.S. Midterm Election\n\nhttps:\/\/t.co\/JS2dBvM5te https:\/\/t.co\/eMkf6UUXRD",
    "83":"@ericareport Obama",
    "84":"Nunca um Presidente Eleito foi convidado por governos estrangeiros para representar o Brasil em uma reunião de cúpula internacional. @LulaOficial é ‘o cara’. como diria Obama! #VaiLula e mostra como é ser presidente ao g€noc1da. #LulaEstadista #BolsonaroNaCadeia https:\/\/t.co\/GVoF3gq35G",
    "85":"Did American police stop being racist when Obama was president? https:\/\/t.co\/FWjGGTrVeb",
    "86":"@ericareport Barack Obama.",
    "87":"@RandolphPendo @ShawnWattles @OccupyDemocrats Bad decisions are different from illegal ones.  Trump broke the law, and Hillary NEVER had authority to give anyone uranium NEVER !!  If Obama did it might have been a bad decision by our government but not illegal",
    "88":"Michelle Obama always looks AMAZING!",
    "89":"@larryelder 🔥✍️😘#TheLORDReigneth⚡🕊️🔥🔥🔥🔥🔥🔥🔥💯⚖️♥️🔥🔥🔥🔥🔥🔥🔥🙌\n\nBoth him and obama look like they are strong out on drugs. Obama pick might be his pusher. Some people just have money to dress their addiction Up, oprah knows about that.\n\n(#John 1:1) \n\n😘#Jesus♥️🔥🙌\n\n😘#GOD♥️🙌",
    "90":"@RepAdamSchiff You go after trump for that then you better be prepared to go after Obama for the same thing.",
    "91":"@RepAdamSchiff That was Obama against The Tea Party.",
    "92":"@Jim_Jordan No one ever dies when Republicans are in charge. Everyone lives forever in an immortal utopia. Eve was a democrat and got us all thrown out of the garden. Thanks Obama!",
    "93":"I could be walking in the hallway w a nigga having a conversation about Obama and folks ah think we mess like bro be fr... nobody really understands how bad I hate Niggas I'll only put up with 1 and barely that like huhhh",
    "94":"@IhoPwaitress74 This. The Democratic party are more or less like WWE with their stories.\n\nEven when they have a supermajority of voters (Hello, Obama of 2009 for 3 months!), they'll always make excuses as to why they can't pass stuff that'll benefit us &amp; this country.\n\nThey're just as corrupt.",
    "95":"@TruthJusticeAz And what did he do with that time? He chose to focus on a right-wing healthcare bill written by Mitt Romney (&amp; renamed it Obamacare) while also bailing out Wall Street &amp; big banks.\n\nObama's a fraud. A Republican-lite fraud.",
    "96":"@davidmweissman @AnonymousDenGuy And the election was certified without an attempted insurrection and President Obama and then Vice President Biden worked for a smooth, peaceful transition of power.  A big difference from Jan 6th, 2020.",
    "97":"@GThonks @ProudPatriette @BSHerrle @CalvinE43701301 @katgirlsc @PhilipEMSkinne1 @Sasquatch4eva @p11b30 @TyroneVotedRed @kevinoler @kennethGalla2 @OriginalGoalie @lavenlarose @Julie_NoNumbers @VinceGottalotta @rosegar17673310 @GhostAgent666 @ruxcytbl @MamieWhiteesq @AFreeQueen @8BrianVogel4 @DocDeezWhat @TyefiaM @XXLegend007XX @TheLandomatic @BlackCa28867722 @JamesCa70626795 @BconnectedJ @RealWmGClark @TheChicoSuave1 @ProGunOne1776 @TonyTwoTimes9 @MarvinRJeffcoat @TShadowKnow @DrEricReyes @CandaceCouter @Caperloo5 @itisjustmebabe @TommieStephsYO @bombaybadboy @NickAgain8 @Rhonda_Sentance @TexasRedVet @SydReflux @InRainbows182 @SpeakerAoc @JWalkerDread1 @dan85895877 @crystalclear314 @USAintheRGV So, having sympathy for others' troubles should cost us abt a trillion. NTM costs directly borne by citizens! NTM skirting nuclear war!\n\nThem poor Ukrainians.\n\nSend em blankets &amp; out of date MRE's like Obama did.🤨 \n\nIt's time to restore our depleted munitions &amp; SPR!\n\nTaiwan?!🧐",
    "98":"@KimRapier2 @eleighbarrett Sometimes the government comes up because like, it’s our literal day to day life, but it’s usually something that makes logical sense. Like 😂 the guy who has to fix Obama’s stream to his dvr for a basketball game while traveling once. No, I don’t remember the point of the story.",
    "99":"“When sadness lingers: Understanding and Treating Depression” provides an overview of treatment approaches for #depression. It’s always worth trying a hobby like 🧶 knitting, which helped FFL Michelle Obama. @NICHD_NIH https:\/\/t.co\/ojc4tPZpcF"
  },
  "date":{
    "0":1668746077000,
    "1":1668743046000,
    "2":1668736824000,
    "3":1668736512000,
    "4":1668736309000,
    "5":1668725935000,
    "6":1668725253000,
    "7":1668724092000,
    "8":1668722907000,
    "9":1668719717000,
    "10":1668719581000,
    "11":1668718364000,
    "12":1668716366000,
    "13":1668714495000,
    "14":1668712665000,
    "15":1668710711000,
    "16":1668708096000,
    "17":1668699000000,
    "18":1668690225000,
    "19":1668690033000,
    "20":1668688320000,
    "21":1668687935000,
    "22":1668684474000,
    "23":1668682989000,
    "24":1668671942000,
    "25":1668648984000,
    "26":1668648165000,
    "27":1668646691000,
    "28":1668646340000,
    "29":1668645904000,
    "30":1668644878000,
    "31":1668643104000,
    "32":1668640749000,
    "33":1668640014000,
    "34":1668636754000,
    "35":1668634732000,
    "36":1668634446000,
    "37":1668633570000,
    "38":1668630683000,
    "39":1668630344000,
    "40":1668627539000,
    "41":1668626328000,
    "42":1668625580000,
    "43":1668624933000,
    "44":1668624137000,
    "45":1668623190000,
    "46":1668622581000,
    "47":1668617973000,
    "48":1668617434000,
    "49":1668617356000,
    "50":1668616838000,
    "51":1668616646000,
    "52":1668613788000,
    "53":1668612550000,
    "54":1668609914000,
    "55":1668608614000,
    "56":1668607704000,
    "57":1668607449000,
    "58":1668603556000,
    "59":1668602389000,
    "60":1668602382000,
    "61":1668592401000,
    "62":1668592034000,
    "63":1668581926000,
    "64":1668579829000,
    "65":1668569676000,
    "66":1668569642000,
    "67":1668569642000,
    "68":1668569463000,
    "69":1668559887000,
    "70":1668558552000,
    "71":1668553638000,
    "72":1668553151000,
    "73":1668551905000,
    "74":1668551673000,
    "75":1668550441000,
    "76":1668542541000,
    "77":1668534948000,
    "78":1668533053000,
    "79":1668529886000,
    "80":1668526284000,
    "81":1668526276000,
    "82":1668523951000,
    "83":1668522420000,
    "84":1668518896000,
    "85":1668515772000,
    "86":1668510464000,
    "87":1668498305000,
    "88":1668488693000,
    "89":1668482378000,
    "90":1668479637000,
    "91":1668478872000,
    "92":1668477581000,
    "93":1668459155000,
    "94":1668458639000,
    "95":1668457586000,
    "96":1668455291000,
    "97":1668454850000,
    "98":1668454138000,
    "99":1668443079000
  },
  "polarity":{
    "0":0.35,
    "1":0.325,
    "2":0.0,
    "3":-0.5,
    "4":-0.4,
    "5":-0.15,
    "6":0.4583333333,
    "7":0.5,
    "8":0.5,
    "9":0.20625,
    "10":0.0,
    "11":0.3666666667,
    "12":0.02,
    "13":0.0,
    "14":-0.3125,
    "15":0.2714285714,
    "16":0.435,
    "17":0.08,
    "18":0.1,
    "19":0.375,
    "20":0.125,
    "21":0.0444444444,
    "22":0.25,
    "23":0.0,
    "24":0.0944444444,
    "25":-0.1152777778,
    "26":0.05,
    "27":0.1,
    "28":0.0333333333,
    "29":0.0,
    "30":0.275,
    "31":0.1538461538,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.1891666667,
    "36":0.0,
    "37":0.4,
    "38":0.1,
    "39":0.2,
    "40":0.0,
    "41":0.2,
    "42":-0.15,
    "43":0.45,
    "44":0.6,
    "45":0.0,
    "46":0.325,
    "47":-0.0729166667,
    "48":0.2681818182,
    "49":0.0166666667,
    "50":0.5,
    "51":-0.45,
    "52":-0.1833333333,
    "53":0.0,
    "54":0.0,
    "55":0.1,
    "56":0.125,
    "57":-0.01,
    "58":0.7333333333,
    "59":0.45,
    "60":0.025,
    "61":0.0,
    "62":0.1666666667,
    "63":-0.02,
    "64":0.0,
    "65":0.0,
    "66":-0.0038383838,
    "67":-0.0038383838,
    "68":-0.0038383838,
    "69":-0.2,
    "70":0.0,
    "71":0.6,
    "72":0.1681818182,
    "73":0.0,
    "74":0.8,
    "75":0.05,
    "76":0.175,
    "77":0.85,
    "78":0.4666666667,
    "79":0.8,
    "80":0.15,
    "81":0.15,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":-0.38625,
    "88":0.75,
    "89":0.4333333333,
    "90":0.25,
    "91":0.0,
    "92":0.25,
    "93":-0.2375,
    "94":-0.0694444444,
    "95":0.0,
    "96":0.2166666667,
    "97":-0.171875,
    "98":-0.1333333333,
    "99":0.3
  },
  "mean_polarity":{
    "0":0.1279866488,
    "1":0.1279866488,
    "2":0.1279866488,
    "3":0.1279866488,
    "4":0.1279866488,
    "5":0.1279866488,
    "6":0.1279866488,
    "7":0.1279866488,
    "8":0.1279866488,
    "9":0.1279866488,
    "10":0.1279866488,
    "11":0.1279866488,
    "12":0.1279866488,
    "13":0.1279866488,
    "14":0.1279866488,
    "15":0.1279866488,
    "16":0.1279866488,
    "17":0.1279866488,
    "18":0.1279866488,
    "19":0.1279866488,
    "20":0.1279866488,
    "21":0.1279866488,
    "22":0.1279866488,
    "23":0.1279866488,
    "24":0.1279866488,
    "25":0.1279866488,
    "26":0.1279866488,
    "27":0.1279866488,
    "28":0.1279866488,
    "29":0.1279866488,
    "30":0.1279866488,
    "31":0.1279866488,
    "32":0.1279866488,
    "33":0.1279866488,
    "34":0.1279866488,
    "35":0.1279866488,
    "36":0.1279866488,
    "37":0.1279866488,
    "38":0.1279866488,
    "39":0.1279866488,
    "40":0.1279866488,
    "41":0.1279866488,
    "42":0.1279866488,
    "43":0.1279866488,
    "44":0.1279866488,
    "45":0.1279866488,
    "46":0.1279866488,
    "47":0.1279866488,
    "48":0.1279866488,
    "49":0.1279866488,
    "50":0.1279866488,
    "51":0.1279866488,
    "52":0.1279866488,
    "53":0.1279866488,
    "54":0.1279866488,
    "55":0.1279866488,
    "56":0.1279866488,
    "57":0.1279866488,
    "58":0.1279866488,
    "59":0.1279866488,
    "60":0.1279866488,
    "61":0.1279866488,
    "62":0.1279866488,
    "63":0.1279866488,
    "64":0.1279866488,
    "65":0.1279866488,
    "66":0.1279866488,
    "67":0.1279866488,
    "68":0.1279866488,
    "69":0.1279866488,
    "70":0.1279866488,
    "71":0.1279866488,
    "72":0.1279866488,
    "73":0.1279866488,
    "74":0.1279866488,
    "75":0.1279866488,
    "76":0.1279866488,
    "77":0.1279866488,
    "78":0.1279866488,
    "79":0.1279866488,
    "80":0.1279866488,
    "81":0.1279866488,
    "82":0.1279866488,
    "83":0.1279866488,
    "84":0.1279866488,
    "85":0.1279866488,
    "86":0.1279866488,
    "87":0.1279866488,
    "88":0.1279866488,
    "89":0.1279866488,
    "90":0.1279866488,
    "91":0.1279866488,
    "92":0.1279866488,
    "93":0.1279866488,
    "94":0.1279866488,
    "95":0.1279866488,
    "96":0.1279866488,
    "97":0.1279866488,
    "98":0.1279866488,
    "99":0.1279866488
  },
  "subjectivity":{
    "0":0.5,
    "1":0.65,
    "2":0.0,
    "3":1.0,
    "4":0.575,
    "5":0.65,
    "6":0.4,
    "7":0.7,
    "8":0.5,
    "9":0.475,
    "10":0.0,
    "11":0.6666666667,
    "12":0.7,
    "13":0.0,
    "14":0.875,
    "15":0.2839285714,
    "16":0.615,
    "17":0.27,
    "18":0.4,
    "19":0.4166666667,
    "20":0.125,
    "21":0.4444444444,
    "22":0.2916666667,
    "23":0.4,
    "24":0.3888888889,
    "25":0.6666666667,
    "26":0.1916666667,
    "27":0.5,
    "28":0.4981481481,
    "29":0.0,
    "30":0.275,
    "31":0.5923076923,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.7214814815,
    "36":0.0,
    "37":0.8,
    "38":0.425,
    "39":0.3666666667,
    "40":0.0,
    "41":0.2,
    "42":0.4,
    "43":0.85,
    "44":0.9,
    "45":0.0,
    "46":0.775,
    "47":0.5104166667,
    "48":0.5772727273,
    "49":0.2666666667,
    "50":0.5,
    "51":0.5,
    "52":0.7,
    "53":0.7,
    "54":0.05,
    "55":0.15,
    "56":0.875,
    "57":0.52,
    "58":0.9166666667,
    "59":0.3666666667,
    "60":0.4833333333,
    "61":0.0,
    "62":0.4666666667,
    "63":0.26,
    "64":0.0,
    "65":0.0,
    "66":0.1827777778,
    "67":0.1827777778,
    "68":0.1827777778,
    "69":0.35,
    "70":0.6166666667,
    "71":0.8,
    "72":0.4,
    "73":0.25,
    "74":0.75,
    "75":0.1916666667,
    "76":0.63125,
    "77":1.0,
    "78":0.7962962963,
    "79":0.4,
    "80":0.30625,
    "81":0.30625,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.5866666667,
    "88":0.9,
    "89":0.7333333333,
    "90":0.3125,
    "91":0.0,
    "92":0.2,
    "93":0.5069444444,
    "94":0.5222222222,
    "95":0.1,
    "96":0.3666666667,
    "97":0.5,
    "98":0.3,
    "99":0.1
  },
  "mean_subjectivity":{
    "0":0.3980693492,
    "1":0.3980693492,
    "2":0.3980693492,
    "3":0.3980693492,
    "4":0.3980693492,
    "5":0.3980693492,
    "6":0.3980693492,
    "7":0.3980693492,
    "8":0.3980693492,
    "9":0.3980693492,
    "10":0.3980693492,
    "11":0.3980693492,
    "12":0.3980693492,
    "13":0.3980693492,
    "14":0.3980693492,
    "15":0.3980693492,
    "16":0.3980693492,
    "17":0.3980693492,
    "18":0.3980693492,
    "19":0.3980693492,
    "20":0.3980693492,
    "21":0.3980693492,
    "22":0.3980693492,
    "23":0.3980693492,
    "24":0.3980693492,
    "25":0.3980693492,
    "26":0.3980693492,
    "27":0.3980693492,
    "28":0.3980693492,
    "29":0.3980693492,
    "30":0.3980693492,
    "31":0.3980693492,
    "32":0.3980693492,
    "33":0.3980693492,
    "34":0.3980693492,
    "35":0.3980693492,
    "36":0.3980693492,
    "37":0.3980693492,
    "38":0.3980693492,
    "39":0.3980693492,
    "40":0.3980693492,
    "41":0.3980693492,
    "42":0.3980693492,
    "43":0.3980693492,
    "44":0.3980693492,
    "45":0.3980693492,
    "46":0.3980693492,
    "47":0.3980693492,
    "48":0.3980693492,
    "49":0.3980693492,
    "50":0.3980693492,
    "51":0.3980693492,
    "52":0.3980693492,
    "53":0.3980693492,
    "54":0.3980693492,
    "55":0.3980693492,
    "56":0.3980693492,
    "57":0.3980693492,
    "58":0.3980693492,
    "59":0.3980693492,
    "60":0.3980693492,
    "61":0.3980693492,
    "62":0.3980693492,
    "63":0.3980693492,
    "64":0.3980693492,
    "65":0.3980693492,
    "66":0.3980693492,
    "67":0.3980693492,
    "68":0.3980693492,
    "69":0.3980693492,
    "70":0.3980693492,
    "71":0.3980693492,
    "72":0.3980693492,
    "73":0.3980693492,
    "74":0.3980693492,
    "75":0.3980693492,
    "76":0.3980693492,
    "77":0.3980693492,
    "78":0.3980693492,
    "79":0.3980693492,
    "80":0.3980693492,
    "81":0.3980693492,
    "82":0.3980693492,
    "83":0.3980693492,
    "84":0.3980693492,
    "85":0.3980693492,
    "86":0.3980693492,
    "87":0.3980693492,
    "88":0.3980693492,
    "89":0.3980693492,
    "90":0.3980693492,
    "91":0.3980693492,
    "92":0.3980693492,
    "93":0.3980693492,
    "94":0.3980693492,
    "95":0.3980693492,
    "96":0.3980693492,
    "97":0.3980693492,
    "98":0.3980693492,
    "99":0.3980693492
  },
  "screen_name":{
    "0":"Guest08473911",
    "1":"MacDaMasta",
    "2":"alessandrobldz",
    "3":"realtonysm1th",
    "4":"realtonysm1th",
    "5":"EricWMaticic",
    "6":"SteelerBrad2021",
    "7":"eVilleMike",
    "8":"SteelerBrad2021",
    "9":"teachers_wife",
    "10":"DCofStaff",
    "11":"TaritaC",
    "12":"MacDaMasta",
    "13":"alanleffers",
    "14":"StormJamieson",
    "15":"LaurieBJewett1",
    "16":"maximumleader",
    "17":"Daily_Press",
    "18":"8NEWS",
    "19":"fox5dc",
    "20":"bs9mm666",
    "21":"benaemosby",
    "22":"tennispsycho",
    "23":"michaelglenn77",
    "24":"8NEWS",
    "25":"TimNissen1",
    "26":"TimNissen1",
    "27":"TimNissen1",
    "28":"TimNissen1",
    "29":"lsolum",
    "30":"CougarSpider",
    "31":"CougarSpider",
    "32":"JohnnieBaldwi16",
    "33":"DedraStone6",
    "34":"SwankTheDon",
    "35":"CougarSpider",
    "36":"gammaknight5849",
    "37":"JessieTownes",
    "38":"softwarnet",
    "39":"softwarnet",
    "40":"rachellbishop",
    "41":"TaritaC",
    "42":"SLFNTheAlbum",
    "43":"nimkef",
    "44":"mikeyptall13",
    "45":"DreNyce804",
    "46":"mikeyptall13",
    "47":"aristofontes",
    "48":"jennifergrieves",
    "49":"RussellSwartz27",
    "50":"ChrittyMJ84",
    "51":"marygerdt",
    "52":"Tracinski",
    "53":"Jerry44939",
    "54":"BobGreene333",
    "55":"AubreyEl1",
    "56":"grjinrva",
    "57":"dabubbby",
    "58":"rishonda_writes",
    "59":"ladyozma",
    "60":"rishonda_writes",
    "61":"wolfgal48",
    "62":"QualityMeCudYou",
    "63":"ShawnMo50952562",
    "64":"NIMITZCVN68",
    "65":"MattyRob21",
    "66":"NewsInTheBurg",
    "67":"RTDNEWS",
    "68":"DailyProgress",
    "69":"kronstadtgracie",
    "70":"JosephO29664415",
    "71":"Blahhblah89",
    "72":"Blahhblah89",
    "73":"ThomasJBadillo",
    "74":"CherronLampkins",
    "75":"tombreihan",
    "76":"OldGilNeedsThis",
    "77":"MartinHoldcroft",
    "78":"MrzThrezie",
    "79":"Lanceisback2",
    "80":"softwarnet",
    "81":"softwarnet",
    "82":"OldMechanic2",
    "83":"LawrenceOldsJr",
    "84":"trombetta360",
    "85":"carterforva",
    "86":"morehousemusic",
    "87":"RealPokerYoda",
    "88":"Ajani_iAm",
    "89":"1Corinthians126",
    "90":"ball_marty",
    "91":"DalePar72503684",
    "92":"LittleFishComic",
    "93":"nicolesaiddat",
    "94":"mgc150",
    "95":"mgc150",
    "96":"kirranejp",
    "97":"Ajohnso50141696",
    "98":"ladyozma",
    "99":"SusanLinOT"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":2,
    "3":4,
    "4":5,
    "5":3,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":15,
    "14":0,
    "15":0,
    "16":2,
    "17":1,
    "18":2,
    "19":1,
    "20":3,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":5,
    "26":0,
    "27":0,
    "28":1,
    "29":1,
    "30":2,
    "31":9,
    "32":0,
    "33":17,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":1,
    "43":3,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":13,
    "50":6,
    "51":0,
    "52":3,
    "53":1,
    "54":0,
    "55":2,
    "56":0,
    "57":1,
    "58":0,
    "59":2,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":66,
    "76":1,
    "77":0,
    "78":2,
    "79":0,
    "80":3,
    "81":14,
    "82":0,
    "83":0,
    "84":1,
    "85":288,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":3,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":3,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":0,
    "33":1,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":7,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":2,
    "81":2,
    "82":0,
    "83":0,
    "84":0,
    "85":16,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Virginia",
    "1":"Virginia",
    "2":"Virginia",
    "3":"Virginia",
    "4":"Virginia",
    "5":"Virginia",
    "6":"Virginia",
    "7":"Virginia",
    "8":"Virginia",
    "9":"Virginia",
    "10":"Virginia",
    "11":"Virginia",
    "12":"Virginia",
    "13":"Virginia",
    "14":"Virginia",
    "15":"Virginia",
    "16":"Virginia",
    "17":"Virginia",
    "18":"Virginia",
    "19":"Virginia",
    "20":"Virginia",
    "21":"Virginia",
    "22":"Virginia",
    "23":"Virginia",
    "24":"Virginia",
    "25":"Virginia",
    "26":"Virginia",
    "27":"Virginia",
    "28":"Virginia",
    "29":"Virginia",
    "30":"Virginia",
    "31":"Virginia",
    "32":"Virginia",
    "33":"Virginia",
    "34":"Virginia",
    "35":"Virginia",
    "36":"Virginia",
    "37":"Virginia",
    "38":"Virginia",
    "39":"Virginia",
    "40":"Virginia",
    "41":"Virginia",
    "42":"Virginia",
    "43":"Virginia",
    "44":"Virginia",
    "45":"Virginia",
    "46":"Virginia",
    "47":"Virginia",
    "48":"Virginia",
    "49":"Virginia",
    "50":"Virginia",
    "51":"Virginia",
    "52":"Virginia",
    "53":"Virginia",
    "54":"Virginia",
    "55":"Virginia",
    "56":"Virginia",
    "57":"Virginia",
    "58":"Virginia",
    "59":"Virginia",
    "60":"Virginia",
    "61":"Virginia",
    "62":"Virginia",
    "63":"Virginia",
    "64":"Virginia",
    "65":"Virginia",
    "66":"Virginia",
    "67":"Virginia",
    "68":"Virginia",
    "69":"Virginia",
    "70":"Virginia",
    "71":"Virginia",
    "72":"Virginia",
    "73":"Virginia",
    "74":"Virginia",
    "75":"Virginia",
    "76":"Virginia",
    "77":"Virginia",
    "78":"Virginia",
    "79":"Virginia",
    "80":"Virginia",
    "81":"Virginia",
    "82":"Virginia",
    "83":"Virginia",
    "84":"Virginia",
    "85":"Virginia",
    "86":"Virginia",
    "87":"Virginia",
    "88":"Virginia",
    "89":"Virginia",
    "90":"Virginia",
    "91":"Virginia",
    "92":"Virginia",
    "93":"Virginia",
    "94":"Virginia",
    "95":"Virginia",
    "96":"Virginia",
    "97":"Virginia",
    "98":"Virginia",
    "99":"Virginia"
  }
}