{
  "full_text":{
    "0":"@fromanghu He was born the same year as. ..you guessed it…Joe Biden",
    "1":"@John_A_Emison @NMCanadian @ChidiNwatu @laurenboebert Joe Biden is currently your President.\nGet over it.",
    "2":"I’ve had two rolls of this tape for like 7 years and I’ve been using it up only a bit at a time bc I love it so much. Why does it suddenly look EXACTLY LIKE JOE BIDEN https:\/\/t.co\/Gdzw2mvdf3",
    "3":"One day, I firmly believe I’ll be at the ⁦@WhiteHouse⁩ when one of these bad boys is signed.\n\nUntil then, I’ll continue to do my part here and be thankful for elected officials who ensure my rights are safe. \n\n#respectformarriageact #lgbtq #gay  https:\/\/t.co\/EoooHb5x0k",
    "4":"@elafontaine @BowTiedOx @JackPosobiec His boss is Joe Biden, so…..",
    "5":"Donald Trump and Joe Biden are both bad candidates.",
    "6":"@JoeBiden Joe Biden is an evil, lying carpet bagger.\nHe and his drug addict kid have taken this country to the brink of disaster.",
    "7":"I’m 31, from the way I see it, I won’t make it till 33, and neither will America, fuck you Joe Biden",
    "8":"- -- he is a victim of a stolen election. No one could explain how an unpopular and a twice filed presidential bid Joe Biden got 80M+ votes. No one could explain why 155M+ votes were cast with 135M+ registered  voter. Trump is also a victim of liberal news media vicious attack.",
    "9":"If your still sticking up for ol poopy draw Joe Biden, fuck yourself and leave the country. Your almost as big of a problem at his puppet ass",
    "10":"The more I see republicans cry about Joe biden the more I really like the guy 😂",
    "11":"It wasn't inflation in Hungary that Obama economic advisor Larry Summers warned Biden in May 2021 - it was his overspending - bringing a huge spike in US inflation.\n\nNext time - check ECON 101\nhttps:\/\/t.co\/V3b1B2f3Zy\nLarry Summers sends stark inflation warning to Joe Biden https:\/\/t.co\/LxzAMu27W2",
    "12":"@TheLeoTerrell President who?  Our president is Joe Biden.",
    "13":"@toJamesConnor @NPR Yo Joe Biden had more people killed by covid",
    "14":"#Biden #Democrats \nhttps:\/\/t.co\/XXelT5IUsL\nBiden facing pressure to extend student loan payment pause https:\/\/t.co\/2Lz4qXHpz0",
    "15":"@grjinrva Change horses because the current one can barely get through a speech? Are you inspired by Joe Biden? Do you remember Obama? We need someone to inspire the base like we were in 2008, we can’t just bury our heads in the sand and say “good enough”. Just my view",
    "16":"@fake_biden Oh no! Feel better fake Joe!",
    "17":"@JoeBiden Joe Biden is failing The World !",
    "18":"If Joe Biden is the best candidate to run in 2024 then let’s primary him, see who’s interested and allow voters to decide the path forward. Why are some Dems all of a sudden anti-choice?",
    "19":"President Joe Biden said Wednesday it was \"unlikely\" that a missile that killed two in NATO-ally Poland was fired from Russia, but he pledged support for Poland's investigation into what it had called a \"Russian-made\" missile.\nhttps:\/\/t.co\/NIQHOg1rPT",
    "20":"@JoeBiden YOU JOE BIDEN DESTROYED AMERICA",
    "21":"President Joe Biden convened an \"emergency\" meeting of the Group of Seven and NATO leaders Wednesday morning for consultations after NATO-ally Poland said a \"Russian-made\" missile killed two people in the eastern part of its country.  https:\/\/t.co\/LUZ1Wy9Kad",
    "22":"@NPR People need to grasp that it can something can be BOTH accurate (good!) but still hyper-partisan (bad for a news org!). \nYou could similarly says something like \"Joe Biden, who presided over record inflation and a disastrous withdrawal from Afghanistan, has filed for re-election\"",
    "23":"Donald Trump is running for president again and Joe Biden is raising money to beat him and I guess this is what they mean when they say everything is right in the world.",
    "24":"I don’t even like Joe Biden, but from the absolute bottom of my heart 🗣️FUCK DONALD TRUMP",
    "25":"President Joe Biden convened an \"emergency\" meeting of the Group of Seven and NATO leaders in Indonesia for consultations after NATO-ally Poland said a \"Russian-made\" missile killed two people in the eastern part of its country near the Ukraine border.\nhttps:\/\/t.co\/V2ZT00uzkx",
    "26":"@Southfive You mean Colombia. \nhttps:\/\/t.co\/oRYPYuwRGh",
    "27":"@lrozen It really has been comforting knowing that Joe Biden is President today. I wouldn’t want anyone else at the helm",
    "28":"what is joe biden’s plan for finding out why charli xcx didn’t get any grammy nominations for CRASH",
    "29":"How Joe Biden's Approval Rating Has Changed After Midterms Triumph \n - however, it doesn't change the fact that he is incompetent. How could the election have something to do with his approval rating? Isn't job approval rating about what he has done for the country not the party?",
    "30":"-- - if you think Joe Biden won then explain how an unpopular twice failed presidential guy got a staggering 80M+ votes. Also, explain why 153M+ votes were cast while there were only 133M+ registered voters. You guys are just ignoring some true facts and blindly rebuke 'deniers'.",
    "31":"You just didn't make the state dinner in the G20 conference with no explanation ... so posting this was left to the intern with a script.\n\nClassic Joe \"Hidin\" Biden... https:\/\/t.co\/QgKK0d2s8O https:\/\/t.co\/ZSGjObVLId",
    "32":"@POTUS You just didn't make the state dinner in the G20 conference with no explanation ... so posting this was left to the intern with a script.\n\nClassic Joe \"Hidin\" Biden... https:\/\/t.co\/R4XiPyf4vG",
    "33":"@POTUS = Joe Biden https:\/\/t.co\/VWmalGiJii",
    "34":"@BradfordKitson @metrikk @POTUS So that explains why french wine is so expensive?\n\nWhat does that have to do with the food on my table costing a whole lot more and worse?\n\nFace it - Biden put the \"I\" in inflation.  US worker earnings dropped 17 months in a row because of big spender Joe. https:\/\/t.co\/eNhARdSQ8s",
    "35":"@BradfordKitson @metrikk @POTUS Duh... the Fed is not responsible when Biden increases the money supply by overspending - one third of all the dollars ever put in circulation during the 145 year history of the USA was done in 2021 by Joe Biden.\n\nThat CAUSES inflation.",
    "36":"#Biden #Pakistan \nhttps:\/\/t.co\/kM3gUjytsu\nABOUT FACE... (walk it back Joe)\n\nin Sept. 2022 the State Dept. $550 million was aid money to help Pakistan fight terrorism... \n\nNOW...\n\n\"It's not monetary help. These are 30-year-old aircraft &amp; spare parts were in the same contract\"",
    "37":"🐶🔥🐻🔥🦊🔥🦁🔥👿🔥👹 The Joe Biden Administration. Has. Semion. Mogelivich. in. its. sights…😱. And it was A Brother!who took him down; plain and simple. Drop. Mike. https:\/\/t.co\/dw27AOO7e9",
    "38":"@SpanbergerVA07 Pretty ironic coming from the person who votes 100% of the time with Joe Biden and helped pass legislation that sent inflation skyrocketing and opened our southern border up to drugs and crime.",
    "39":"@ericareport President Joe Biden is my favorite President.  He experience with government is unequaled.  The legislation he got passed will bear fruit for years.  Our national defense partner NATO, President Biden has strengthen.  He believes in women’s autonomy.",
    "40":"@cityafreaks The guy stood up to Corn Pop, at least 10% of voters hate the guy but begrudgingly accept that. https:\/\/t.co\/vkx4LLJ0T4",
    "41":"#Biden #Inflation \nhttps:\/\/t.co\/6jj3rdXdvp\nNow the elections are over ... time to pay up... just wait till Joe shuts off the oil reserve..\n\nEconomists See US Inflation Running Even Hotter Through Next Year",
    "42":"#Biden #Democrats \nhttps:\/\/t.co\/lI7LB4t5ky\nBiden make the mistake of an executive order instead of seeking legislation when he controlled Congress - young voters - the VP called you stupid... ah yep.\n\nBiden’s Student Loan Cancellation Loses Again",
    "43":"@uncooltruths This is Joe Biden's record.",
    "44":"@RBReich Can you imagine if you helped Joe Biden with his lack of labor?",
    "45":"\"Incompetent\": One by one, longtime Trump allies are trashing him in public after midterm failure \n- Trump's accomplishments as POTUS  do not support your claim that he is incompetent.  You guys are disgusting kind of people. Look at Joe Biden, why don't you call him incompetent?",
    "46":"@FoxNews COVID, Taiwan, Genocide, Slave wages lol...\n\nWe know Biden just wanted to thank them for waiting until after midterms to start another Democrat Money War.\n\nChina Joe from Day 1",
    "47":"🔥✍️😘#TheLORDReigneth⚡🕊️🔥🔥🔥💯⚖️🔥🔥❤️💖💕🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🙌\n\n#GREATDAYGod\n\n1 John 5:8 AND there are THREE that Bear #Witness in Earth, THE SPIRIT, AND the WATER, AND the BLOOD: AND these THREE #AGREE in ONE.\n---\n#HallowAmen3X\n\nIMPEACH Joe Biden\n\n😘#ThanksJesus🔥❤️🔥🙌",
    "48":"Appeals court blocks Biden student debt cancellation plan \n- -- that's okay, Joe, your pandering scheme worked you got the votes you want; too bad the students can't take their  votes back, also, it was bad for the republicans",
    "49":"President Joe Biden’s student loan forgiveness plan blocked again by court ruling.\nhttps:\/\/t.co\/oyl1F6ffUH",
    "50":"@jrpsaki @POTUS 🔥✍️😘#TheLORDReigneth⚡🕊️🔥🔥🔥🔥🔥🔥🔥🔥💯⚖️♥️🔥🔥🔥🔥🔥🔥🔥🙌 \n\nDid Joe Biden slide his penis in his daughter or did he use his hands and finger is the discussion you should be speaking about. When Joe Biden gets fired so do you. \n\n(#John 1:1) \n\n😘#ThanksJesusChrist🔥♥️🔥🙌",
    "51":"🔥✍️😘#TheLORDReigneth⚡🕊️🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥💯⚖️❤️🙌\n\n#GOODMorningGod\n\nJeremiah 29:13 And ye Shall Seek ME (#SAIDHolyGod), And find ME, when ye Shall search for ME with all your Heart. \n-\nIMPEACH Joe Biden\n\n#HallowAmen3X\n\nThanks⚡💯⚖️⚡#LORD\n😘#HolySpiritJesusChrist❤️🙌",
    "52":"@BeachCity55 You know she has a point...\nJoe Biden is in the top 10% of democrat thinkers. He's been able to spend his whole adult life in public service without accomplishing one thing for his voters while making money for all his donors and himself.\nA guy like that must be smart. 🙄",
    "53":"Joe Biden, wolf in a snowflake suit. Right. 😉 https:\/\/t.co\/xRmEPfXwIC",
    "54":"Chris Magnus submitted his resignation to President Joe Biden on Saturday, saying it had been “a privilege and honor” to be part of the administration.\n\n https:\/\/t.co\/pTfqjtWkdi",
    "55":"@Morning_Joe Joe Biden is Harry Truman.",
    "56":"https:\/\/t.co\/ioHl5QeSCc",
    "57":"The White House says President Joe Biden accepted the resignation of Chris Magnus, the commissioner of U.S. Customs and Border Protection, on Saturday. It comes after a record year of migrants seeking to enter the U.S. along the Mexican border.  https:\/\/t.co\/7in8zzmbdp",
    "58":"The Final Lap: JOE BIDEN MUST GO ! ! https:\/\/t.co\/SemKx6yLsD",
    "59":"🔥✍️😘#TheLORDReigneth⚡🕊️🔥🔥💯🔥⚖️🔥🔥🔥❤️🔥🔥🔥🔥🙌\n\n#GREATDAYChrist\n\n1 John 5:7 For there are THREE that bear record in HEAVEN, the FATHER, the WORD And the HOLY Ghost: And these THREE are ONE.\n-\nIMPEACH Joe Biden #HallowAmen3X\n\nThanks⚡💯⚖️⚡#God\n😘#LivingHolySpiritJesus❤️🙌",
    "60":"🔥✍️😘#TheLORDReigneth⚡🕊️🔥🔥🔥💯⚖️🔥🔥❤️💖💕🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🙌\n\n#GREATDAYGod\n\n1 John 5:8 AND there are THREE that Bear #Witness in Earth, THE SPIRIT, AND the WATER, AND the BLOOD: AND these THREE #AGREE in ONE.\n---\n#HallowAmen3X\n\nIMPEACH Joe Biden\n\n😘#ThanksJesus🔥❤️🔥🙌",
    "61":"@mrbenwexler CNN headline: how this is all going to be bad for Joe Biden",
    "62":"It was a top 5 moment for speech therapy presence in the broader culture. Other big moments for the discipline:\n\n1) My Fair Lady\n2) The King’s Speech\n3) Gabby Giffords’s recovery \n4) Joe Biden’s stuttering history",
    "63":"Look at this pathetic, dick sucking ass thread about that senile ass Joe Biden https:\/\/t.co\/2l4FeLt85o",
    "64":"Joe Biden: – Jeg er utrolig fornøyd (https:\/\/t.co\/G1NMX0A3UX) #nyheter https:\/\/t.co\/EAsi4bQxiY",
    "65":"@djrothkopf @JoeBiden Joe Biden is Harry Truman.  History will be kind to him.",
    "66":"@RegulaAnates @millertime_27 @tariqnasheed Yeah I don't like Biden, I don't think many do, we voted for him because he wasn't trump not because he's Joe Biden, the man only won one primary before covid, he spent every power coupon he had to get the nomination.",
    "67":"@JHockenbrough @Paultx890 @BetoORourke Now do Trump 2020 vs basement dwelling Joe Biden 2020",
    "68":"Joe Biden got 1 more time to email me before I go republican",
    "69":"@astrid_kaysen @Sorgfelt I mean look at it. Joe Biden has earmarked $800 billion dollars to hire more cops to beat more citizens if they take the streets to protest the Republican oligarchy that he supports. 2.3 billion for global warming which may destroy all organized life on this planet.",
    "70":"🔥✍️😘#TheLORDReigneth⚡🕊️🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥💯⚖️❤️🙌\n\n#GOODMorningGod\n\nJeremiah 29:13 And ye Shall Seek ME (#SAIDHolyGod), And find ME, when ye Shall search for ME with all your Heart. \n-\nIMPEACH Joe Biden\n\n#HallowAmen3X\n\nThanks⚡💯⚖️⚡#LORD\n😘#HolySpiritJesusChrist❤️🙌",
    "71":"@TheLeoTerrell Who the hell are you talking about?  Joe Biden is president.",
    "72":"🔥✍️😘#TheLORDReigneth⚡🕊️🔥🔥🔥💯⚖️🔥🔥❤️💖💕🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🙌\n\n#GREATDAYGod\n\n1 John 5:8 AND there are THREE that Bear #Witness in Earth, THE SPIRIT, AND the WATER, AND the BLOOD: AND these THREE #AGREE in ONE.\n---\n#HallowAmen3X\n\nIMPEACH Joe Biden\n\n😘#ThanksJesus🔥❤️🔥🙌",
    "73":"Me on #JoeBiden Aug. 2020 \"despite policy differences, and disagreements dating back decades, we can agree on one thing: the overwhelming decency and goodness of Joe Biden. For me as a center right, Bible believing evangelical, \nBiden is like a character out of the Old Testament. https:\/\/t.co\/nacEMDQaRi",
    "74":"Joe Biden and democrats profess to be defenders of democracy but most of their actions are undemocratic, just look at his EOs, reversing every Trump EO just to spite him. Creation of the 'partisan Jan6 is undemocratic. Hypocrisy reeks in the democrat party.",
    "75":"BREAKING: Democratic Sen. Catherine Cortez Masto has won election to a second term representing Nevada, defeating Republican Adam Laxalt to clinch the party’s control of the chamber for the next two years of Joe Biden’s presidency. \nhttps:\/\/t.co\/PuGb3kYZDa",
    "76":"I am even more proud than I have been to support President Joe Biden. He gets the job done while protecting our democracy. I’d vote for him if he were turning 100. He’s smart, he’s on the world stage for climate change, and brought out the democratic vote to drown out a red wave.",
    "77":"Well Russia thank you, China thank you, Afghanistan thank you, Africa thank you, not, Joe Biden doesn't even thank you https:\/\/t.co\/UpkO0XASpy",
    "78":"@anaport110 @DemocracyDocket I guess you have your proof Joe Biden didn't cheat then",
    "79":"@Blancafl2 Creí que era un retrato de Joe Biden.",
    "80":"@connieyildirim @KymGrosso @ericareport Look at your own President Joe Biden when you talk about not upholding the laws or the constitution. The borders are wide open and national security is at risk. Dereliction of duty… this guy needs to be impeached but nobody wants Kamala as President because she is worse🤷🏼‍♂️",
    "81":"Trump’s 2017 tax cuts helped set stage for today’s inflation. Doubling down will make things worse. https:\/\/t.co\/BJYHxKum7o #inflation",
    "82":"🔥✍️😘#TheLORDReigneth⚡🕊️🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥💯⚖️❤️🙌\n\n#GOODMorningGod\n\nJeremiah 29:13 And ye Shall Seek ME (#SAIDHolyGod), And find ME, when ye Shall search for ME with all your Heart. \n-\nIMPEACH Joe Biden\n\n#HallowAmen3X\n\nThanks⚡💯⚖️⚡#LORD\n😘#HolySpiritJesusChrist❤️🙌",
    "83":"Joe Biden annonserer at USA skal opprette et nytt fond for å takle både klima, likestilling for alle kjønnsidentiteter og utfallslikhet samtidig. Navnet på fondet er «The Climate Gender Equity Fund» 🤣 https:\/\/t.co\/aQiHgXK2v1",
    "84":"i wish i could archive every tweet i’ve ever favorited also what is joe biden’s plan to save twitter https:\/\/t.co\/ehmfdSJR2T",
    "85":"Biden Launches Multimillion-Dollar ‘Climate Gender Equity Fund’ https:\/\/t.co\/o7ftJ3dm1m",
    "86":"President Joe Biden’s plan to provide millions of borrowers with up to $20,000 apiece in federal student-loan forgiveness has been blocked by a second federal court, leaving millions of borrowers wondering if they’ll get debt relief at all.  https:\/\/t.co\/ralaJaeAo9",
    "87":"@washingtonweek @jmart @weijia @danbalz @ayesharascoe @Yamiche @PBS \"Political graveyards are full of people who underestimated Joe Biden.\"--Paul Begala",
    "88":"@briantylercohen Problem is Joe Biden is a pathological liar who gets off on gaslighting voters.",
    "89":"@joedubois29 Or even worse one of joe biden’s diapers. 🤮🤮",
    "90":"🔥✍️😘#TheLORDReigneth⚡🕊️🔥🔥🔥💯⚖️🔥🔥❤️💖💕🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🙌\n\n#GREATDAYGod\n\n1 John 5:8 AND there are THREE that Bear #Witness in Earth, THE SPIRIT, AND the WATER, AND the BLOOD: AND these THREE #AGREE in ONE.\n---\n#HallowAmen3X\n\nIMPEACH Joe Biden\n\n😘#ThanksJesus🔥❤️🔥🙌",
    "91":"President Joe Biden’s plan to provide millions of borrowers with up to $20,000 apiece in federal student-loan forgiveness has been blocked by a second federal court, leaving millions of borrowers wondering if they’ll get debt relief at all.  https:\/\/t.co\/b3kBZJhwxc",
    "92":"The drink dispenser at my college wasn’t working today. As Joe Biden is the leader of the free world, I have no choice but to place 100% of the blame on the Biden administration. Clearly the president feels he has more important things to worry about then whether I get my tea.",
    "93":"@IMHO1969 @kurtbardella @NormOrnstein I have no idea. I’ve never met the man. Even if he went away for the weekend with Joe Biden it proves nothing.",
    "94":"@_ELAINEW_ @jeff1234045 They did, his alias is joe biden. 🤮😡",
    "95":"Plan for a Government that Works For the People | Joe Biden https:\/\/t.co\/RkiFMcw9e2",
    "96":"Say, how can I get a job with Joe Biden?- Imagine having a job and being so imcompetent and corrupt that even the Boss can't fire you--\nTop Border Official Says He Was Asked to Resign https:\/\/t.co\/Ko73HPeY1c",
    "97":"@overeactingCY Joe Biden lied about student loan forgiveness just to get GenZ's votes. That's the main reason why the majority of them had voted.\n\nHe KNEW that he didn't have the power to do so &amp; KNEW that it was unconstitutional. Yet he STILL ran through that bogus promise. He's pathetic.",
    "98":"@hemantmehta Pretty sure the lesson is stop anything good Joe Biden does regardless, if it hurts thousands of people. Corporations can get millions in tax breaks, but student loan forgiveness is being blocked. This is just cruel.",
    "99":"Presidents Joe Biden and Xi Jinping will be meeting to talk about growing tensions, Taiwan and more during #G20Summit, @AP. https:\/\/t.co\/Gj1h7L04x2"
  },
  "date":{
    "0":1668655259000,
    "1":1668651771000,
    "2":1668649073000,
    "3":1668646768000,
    "4":1668644210000,
    "5":1668642213000,
    "6":1668637728000,
    "7":1668637685000,
    "8":1668637664000,
    "9":1668637144000,
    "10":1668631377000,
    "11":1668630683000,
    "12":1668628169000,
    "13":1668621010000,
    "14":1668616847000,
    "15":1668607449000,
    "16":1668606338000,
    "17":1668603224000,
    "18":1668602341000,
    "19":1668598200000,
    "20":1668593419000,
    "21":1668591920000,
    "22":1668570346000,
    "23":1668567163000,
    "24":1668566710000,
    "25":1668565800000,
    "26":1668565482000,
    "27":1668562631000,
    "28":1668559950000,
    "29":1668559258000,
    "30":1668552652000,
    "31":1668543188000,
    "32":1668543173000,
    "33":1668539694000,
    "34":1668536128000,
    "35":1668535660000,
    "36":1668531571000,
    "37":1668525493000,
    "38":1668523705000,
    "39":1668522423000,
    "40":1668515072000,
    "41":1668512655000,
    "42":1668511996000,
    "43":1668489502000,
    "44":1668480058000,
    "45":1668475048000,
    "46":1668470605000,
    "47":1668467681000,
    "48":1668457322000,
    "49":1668455700000,
    "50":1668450465000,
    "51":1668444819000,
    "52":1668444207000,
    "53":1668434577000,
    "54":1668427210000,
    "55":1668426441000,
    "56":1668425277000,
    "57":1668424508000,
    "58":1668421506000,
    "59":1668401952000,
    "60":1668397496000,
    "61":1668390987000,
    "62":1668386970000,
    "63":1668381417000,
    "64":1668374042000,
    "65":1668368323000,
    "66":1668361937000,
    "67":1668360425000,
    "68":1668359711000,
    "69":1668359109000,
    "70":1668358826000,
    "71":1668353335000,
    "72":1668315094000,
    "73":1668309616000,
    "74":1668308631000,
    "75":1668307872000,
    "76":1668307241000,
    "77":1668306975000,
    "78":1668301440000,
    "79":1668293513000,
    "80":1668276049000,
    "81":1668275775000,
    "82":1668272415000,
    "83":1668270553000,
    "84":1668263737000,
    "85":1668252251000,
    "86":1668246321000,
    "87":1668225299000,
    "88":1668225121000,
    "89":1668220367000,
    "90":1668215387000,
    "91":1668213019000,
    "92":1668210816000,
    "93":1668205922000,
    "94":1668205352000,
    "95":1668197529000,
    "96":1668196489000,
    "97":1668195020000,
    "98":1668193405000,
    "99":1668187805000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.19,
    "3":0.0041666667,
    "4":0.0,
    "5":-0.7,
    "6":-1.0,
    "7":-0.4,
    "8":-0.3833333333,
    "9":-0.2,
    "10":0.4,
    "11":0.1,
    "12":0.0,
    "13":0.15,
    "14":0.0,
    "15":-0.01,
    "16":-0.0625,
    "17":0.0,
    "18":0.4125,
    "19":-0.35,
    "20":0.0,
    "21":-0.2,
    "22":-0.06,
    "23":-0.0133928571,
    "24":0.2,
    "25":-0.05,
    "26":-0.3125,
    "27":0.2,
    "28":0.0,
    "29":-0.35,
    "30":-0.1625,
    "31":0.0833333333,
    "32":0.0833333333,
    "33":0.0,
    "34":-0.0333333333,
    "35":-0.1333333333,
    "36":0.0,
    "37":-0.1232804233,
    "38":0.15,
    "39":0.5,
    "40":-0.55,
    "41":0.0,
    "42":-0.3333333333,
    "43":0.0,
    "44":0.0,
    "45":-0.2523809524,
    "46":0.8,
    "47":0.0,
    "48":-0.225,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.2523809524,
    "53":0.2857142857,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":-0.7,
    "62":0.26875,
    "63":-1.0,
    "64":0.0,
    "65":0.6,
    "66":0.2,
    "67":0.0,
    "68":0.5,
    "69":0.0975,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.1571428571,
    "74":0.5,
    "75":0.0,
    "76":0.3785714286,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.175,
    "81":-0.2777777778,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.175,
    "88":0.0,
    "89":-0.4,
    "90":0.0,
    "91":0.0,
    "92":0.35,
    "93":0.3,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":-0.4166666667,
    "98":0.1125,
    "99":0.5
  },
  "mean_polarity":{
    "0":-0.0057343915,
    "1":-0.0057343915,
    "2":-0.0057343915,
    "3":-0.0057343915,
    "4":-0.0057343915,
    "5":-0.0057343915,
    "6":-0.0057343915,
    "7":-0.0057343915,
    "8":-0.0057343915,
    "9":-0.0057343915,
    "10":-0.0057343915,
    "11":-0.0057343915,
    "12":-0.0057343915,
    "13":-0.0057343915,
    "14":-0.0057343915,
    "15":-0.0057343915,
    "16":-0.0057343915,
    "17":-0.0057343915,
    "18":-0.0057343915,
    "19":-0.0057343915,
    "20":-0.0057343915,
    "21":-0.0057343915,
    "22":-0.0057343915,
    "23":-0.0057343915,
    "24":-0.0057343915,
    "25":-0.0057343915,
    "26":-0.0057343915,
    "27":-0.0057343915,
    "28":-0.0057343915,
    "29":-0.0057343915,
    "30":-0.0057343915,
    "31":-0.0057343915,
    "32":-0.0057343915,
    "33":-0.0057343915,
    "34":-0.0057343915,
    "35":-0.0057343915,
    "36":-0.0057343915,
    "37":-0.0057343915,
    "38":-0.0057343915,
    "39":-0.0057343915,
    "40":-0.0057343915,
    "41":-0.0057343915,
    "42":-0.0057343915,
    "43":-0.0057343915,
    "44":-0.0057343915,
    "45":-0.0057343915,
    "46":-0.0057343915,
    "47":-0.0057343915,
    "48":-0.0057343915,
    "49":-0.0057343915,
    "50":-0.0057343915,
    "51":-0.0057343915,
    "52":-0.0057343915,
    "53":-0.0057343915,
    "54":-0.0057343915,
    "55":-0.0057343915,
    "56":-0.0057343915,
    "57":-0.0057343915,
    "58":-0.0057343915,
    "59":-0.0057343915,
    "60":-0.0057343915,
    "61":-0.0057343915,
    "62":-0.0057343915,
    "63":-0.0057343915,
    "64":-0.0057343915,
    "65":-0.0057343915,
    "66":-0.0057343915,
    "67":-0.0057343915,
    "68":-0.0057343915,
    "69":-0.0057343915,
    "70":-0.0057343915,
    "71":-0.0057343915,
    "72":-0.0057343915,
    "73":-0.0057343915,
    "74":-0.0057343915,
    "75":-0.0057343915,
    "76":-0.0057343915,
    "77":-0.0057343915,
    "78":-0.0057343915,
    "79":-0.0057343915,
    "80":-0.0057343915,
    "81":-0.0057343915,
    "82":-0.0057343915,
    "83":-0.0057343915,
    "84":-0.0057343915,
    "85":-0.0057343915,
    "86":-0.0057343915,
    "87":-0.0057343915,
    "88":-0.0057343915,
    "89":-0.0057343915,
    "90":-0.0057343915,
    "91":-0.0057343915,
    "92":-0.0057343915,
    "93":-0.0057343915,
    "94":-0.0057343915,
    "95":-0.0057343915,
    "96":-0.0057343915,
    "97":-0.0057343915,
    "98":-0.0057343915,
    "99":-0.0057343915
  },
  "subjectivity":{
    "0":0.125,
    "1":0.4,
    "2":0.51,
    "3":0.5375,
    "4":0.0,
    "5":0.6666666667,
    "6":1.0,
    "7":0.6,
    "8":0.3666666667,
    "9":0.35,
    "10":0.4,
    "11":0.425,
    "12":0.0,
    "13":0.25,
    "14":0.0,
    "15":0.52,
    "16":0.75,
    "17":0.0,
    "18":0.45,
    "19":0.25,
    "20":0.0,
    "21":0.0,
    "22":0.62,
    "23":0.6116071429,
    "24":0.9,
    "25":0.2,
    "26":0.6875,
    "27":0.2,
    "28":0.0,
    "29":0.3666666667,
    "30":0.6541666667,
    "31":0.0833333333,
    "32":0.0833333333,
    "33":0.0,
    "34":0.3833333333,
    "35":0.3833333333,
    "36":0.0625,
    "37":0.3343915344,
    "38":0.6333333333,
    "39":1.0,
    "40":0.65,
    "41":0.0,
    "42":0.5,
    "43":0.0,
    "44":0.0,
    "45":0.480952381,
    "46":0.7,
    "47":0.0,
    "48":0.4583333333,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.4224206349,
    "53":0.5357142857,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":1.0,
    "59":0.0,
    "60":0.0,
    "61":0.6666666667,
    "62":0.46875,
    "63":1.0,
    "64":0.0,
    "65":0.9,
    "66":0.525,
    "67":0.0,
    "68":0.5,
    "69":0.3375,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.3671428571,
    "74":0.5,
    "75":0.0,
    "76":0.5357142857,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.5,
    "81":0.4444444444,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.325,
    "88":0.0,
    "89":0.6,
    "90":0.0,
    "91":0.0,
    "92":0.6708333333,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.75,
    "97":0.6666666667,
    "98":0.8722222222,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.3068169312,
    "1":0.3068169312,
    "2":0.3068169312,
    "3":0.3068169312,
    "4":0.3068169312,
    "5":0.3068169312,
    "6":0.3068169312,
    "7":0.3068169312,
    "8":0.3068169312,
    "9":0.3068169312,
    "10":0.3068169312,
    "11":0.3068169312,
    "12":0.3068169312,
    "13":0.3068169312,
    "14":0.3068169312,
    "15":0.3068169312,
    "16":0.3068169312,
    "17":0.3068169312,
    "18":0.3068169312,
    "19":0.3068169312,
    "20":0.3068169312,
    "21":0.3068169312,
    "22":0.3068169312,
    "23":0.3068169312,
    "24":0.3068169312,
    "25":0.3068169312,
    "26":0.3068169312,
    "27":0.3068169312,
    "28":0.3068169312,
    "29":0.3068169312,
    "30":0.3068169312,
    "31":0.3068169312,
    "32":0.3068169312,
    "33":0.3068169312,
    "34":0.3068169312,
    "35":0.3068169312,
    "36":0.3068169312,
    "37":0.3068169312,
    "38":0.3068169312,
    "39":0.3068169312,
    "40":0.3068169312,
    "41":0.3068169312,
    "42":0.3068169312,
    "43":0.3068169312,
    "44":0.3068169312,
    "45":0.3068169312,
    "46":0.3068169312,
    "47":0.3068169312,
    "48":0.3068169312,
    "49":0.3068169312,
    "50":0.3068169312,
    "51":0.3068169312,
    "52":0.3068169312,
    "53":0.3068169312,
    "54":0.3068169312,
    "55":0.3068169312,
    "56":0.3068169312,
    "57":0.3068169312,
    "58":0.3068169312,
    "59":0.3068169312,
    "60":0.3068169312,
    "61":0.3068169312,
    "62":0.3068169312,
    "63":0.3068169312,
    "64":0.3068169312,
    "65":0.3068169312,
    "66":0.3068169312,
    "67":0.3068169312,
    "68":0.3068169312,
    "69":0.3068169312,
    "70":0.3068169312,
    "71":0.3068169312,
    "72":0.3068169312,
    "73":0.3068169312,
    "74":0.3068169312,
    "75":0.3068169312,
    "76":0.3068169312,
    "77":0.3068169312,
    "78":0.3068169312,
    "79":0.3068169312,
    "80":0.3068169312,
    "81":0.3068169312,
    "82":0.3068169312,
    "83":0.3068169312,
    "84":0.3068169312,
    "85":0.3068169312,
    "86":0.3068169312,
    "87":0.3068169312,
    "88":0.3068169312,
    "89":0.3068169312,
    "90":0.3068169312,
    "91":0.3068169312,
    "92":0.3068169312,
    "93":0.3068169312,
    "94":0.3068169312,
    "95":0.3068169312,
    "96":0.3068169312,
    "97":0.3068169312,
    "98":0.3068169312,
    "99":0.3068169312
  },
  "screen_name":{
    "0":"dabubbby",
    "1":"straTWEETgo",
    "2":"jinxland",
    "3":"ZeroExQses",
    "4":"Herndog87",
    "5":"BornBredByrd",
    "6":"PattiGoettler",
    "7":"WSlough",
    "8":"tedgarc58",
    "9":"WSlough",
    "10":"watchingbuzz",
    "11":"softwarnet",
    "12":"BonzillaG",
    "13":"JeremySulliva12",
    "14":"softwarnet",
    "15":"dabubbby",
    "16":"ReadjustMagoo89",
    "17":"quadcasey",
    "18":"dabubbby",
    "19":"CBS6",
    "20":"elizabethpblake",
    "21":"fox5dc",
    "22":"bigal_0",
    "23":"TKNorthsideRVA",
    "24":"JamieKnowsNada",
    "25":"CBS6",
    "26":"AlbertoMiguelF5",
    "27":"janicen",
    "28":"deejay_gray",
    "29":"tedgarc58",
    "30":"tedgarc58",
    "31":"softwarnet",
    "32":"softwarnet",
    "33":"mrchrisemerson",
    "34":"softwarnet",
    "35":"softwarnet",
    "36":"softwarnet",
    "37":"WriteAurSimcoe",
    "38":"VA_GOP",
    "39":"LAJones86409",
    "40":"wahoowave",
    "41":"softwarnet",
    "42":"softwarnet",
    "43":"ludditetechguy",
    "44":"EdHockulee",
    "45":"tedgarc58",
    "46":"EricWMaticic",
    "47":"1Corinthians126",
    "48":"tedgarc58",
    "49":"Daily_Press",
    "50":"1Corinthians126",
    "51":"1Corinthians126",
    "52":"JPinVA",
    "53":"LaurieBJewett1",
    "54":"NBC12",
    "55":"ccpatter52",
    "56":"IAMQuanByrd",
    "57":"fox5dc",
    "58":"lemuellam",
    "59":"1Corinthians126",
    "60":"1Corinthians126",
    "61":"swoops36",
    "62":"mtgillikin",
    "63":"EchoesOfMoods",
    "64":"utenrix",
    "65":"ccpatter52",
    "66":"BenTyso86408767",
    "67":"Mezz1120",
    "68":"blankscreams",
    "69":"TimNissen1",
    "70":"1Corinthians126",
    "71":"BonzillaG",
    "72":"1Corinthians126",
    "73":"IAmSophiaNelson",
    "74":"tedgarc58",
    "75":"CBS6",
    "76":"lifeintention",
    "77":"allentate2014",
    "78":"KrisPLettuce",
    "79":"MarilNoteLodigo",
    "80":"ThomasJBadillo",
    "81":"IBGRNetwork",
    "82":"1Corinthians126",
    "83":"DocumentNo",
    "84":"raqtitbit",
    "85":"KBHinckley",
    "86":"fox5dc",
    "87":"betsytalbott1",
    "88":"eugeneprojectil",
    "89":"FedUp_LGB",
    "90":"1Corinthians126",
    "91":"fox5dc",
    "92":"MPeterClark",
    "93":"grjinrva",
    "94":"FedUp_LGB",
    "95":"IAMQuanByrd",
    "96":"joyfulmoocher",
    "97":"mgc150",
    "98":"BigLionelWest",
    "99":"CBS19News"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":20,
    "3":1,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":1,
    "15":1,
    "16":0,
    "17":1,
    "18":28,
    "19":0,
    "20":1,
    "21":3,
    "22":1,
    "23":0,
    "24":2,
    "25":4,
    "26":1,
    "27":2,
    "28":105,
    "29":0,
    "30":0,
    "31":1,
    "32":3,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":3,
    "39":0,
    "40":1,
    "41":3,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":7,
    "55":1,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":0,
    "64":0,
    "65":0,
    "66":2,
    "67":0,
    "68":1,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":66,
    "74":0,
    "75":10,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":1,
    "82":0,
    "83":3,
    "84":2,
    "85":0,
    "86":10,
    "87":2,
    "88":0,
    "89":1,
    "90":0,
    "91":6,
    "92":0,
    "93":0,
    "94":2,
    "95":0,
    "96":1,
    "97":2,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":2,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":17,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":3,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":15,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":3,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Virginia",
    "1":"Virginia",
    "2":"Virginia",
    "3":"Virginia",
    "4":"Virginia",
    "5":"Virginia",
    "6":"Virginia",
    "7":"Virginia",
    "8":"Virginia",
    "9":"Virginia",
    "10":"Virginia",
    "11":"Virginia",
    "12":"Virginia",
    "13":"Virginia",
    "14":"Virginia",
    "15":"Virginia",
    "16":"Virginia",
    "17":"Virginia",
    "18":"Virginia",
    "19":"Virginia",
    "20":"Virginia",
    "21":"Virginia",
    "22":"Virginia",
    "23":"Virginia",
    "24":"Virginia",
    "25":"Virginia",
    "26":"Virginia",
    "27":"Virginia",
    "28":"Virginia",
    "29":"Virginia",
    "30":"Virginia",
    "31":"Virginia",
    "32":"Virginia",
    "33":"Virginia",
    "34":"Virginia",
    "35":"Virginia",
    "36":"Virginia",
    "37":"Virginia",
    "38":"Virginia",
    "39":"Virginia",
    "40":"Virginia",
    "41":"Virginia",
    "42":"Virginia",
    "43":"Virginia",
    "44":"Virginia",
    "45":"Virginia",
    "46":"Virginia",
    "47":"Virginia",
    "48":"Virginia",
    "49":"Virginia",
    "50":"Virginia",
    "51":"Virginia",
    "52":"Virginia",
    "53":"Virginia",
    "54":"Virginia",
    "55":"Virginia",
    "56":"Virginia",
    "57":"Virginia",
    "58":"Virginia",
    "59":"Virginia",
    "60":"Virginia",
    "61":"Virginia",
    "62":"Virginia",
    "63":"Virginia",
    "64":"Virginia",
    "65":"Virginia",
    "66":"Virginia",
    "67":"Virginia",
    "68":"Virginia",
    "69":"Virginia",
    "70":"Virginia",
    "71":"Virginia",
    "72":"Virginia",
    "73":"Virginia",
    "74":"Virginia",
    "75":"Virginia",
    "76":"Virginia",
    "77":"Virginia",
    "78":"Virginia",
    "79":"Virginia",
    "80":"Virginia",
    "81":"Virginia",
    "82":"Virginia",
    "83":"Virginia",
    "84":"Virginia",
    "85":"Virginia",
    "86":"Virginia",
    "87":"Virginia",
    "88":"Virginia",
    "89":"Virginia",
    "90":"Virginia",
    "91":"Virginia",
    "92":"Virginia",
    "93":"Virginia",
    "94":"Virginia",
    "95":"Virginia",
    "96":"Virginia",
    "97":"Virginia",
    "98":"Virginia",
    "99":"Virginia"
  }
}