{
  "full_text":{
    "0":"TAS Rights Management Ticketmaster announced Taylor Swift‘s Eras Tour has broken several records “and parts of our website.” Ticketmaster... https:\/\/t.co\/6XEfkOfJNZ",
    "1":"i have 4 Taylor Swift tickets for sale on the low!!! DM me!!",
    "2":"Taylor Swift ticket sales put Ticketmaster in the hot seat as lawmakers call for DOJ investigation https:\/\/t.co\/16WPS5cwfg #politics",
    "3":"Tickets for Taylor Swift’s Eras Tour won’t go on sale to the public Friday as originally planned.  https:\/\/t.co\/86vBDbCA32",
    "4":"“I never hated you, okay?” She says softly. “I always felt a sort of comfort with you, even when I was angry at you,” she adds. \n\n“It’s like your soul was pulling my soul. Like that Taylor Swift song,” she grins. https:\/\/t.co\/bLe5J1VOnS",
    "5":"no more taylor swift tickets but luckily i have the most superior and niche tastes so instead i'm gonna see a band that only uses fisher price toys in a warehouse in portland. sorry you can't be me",
    "6":"Really gonna miss this place where half my followers expected taylor swift tweets and the other half expected political ones and I was a constant disappointment to both halves",
    "7":"TAS Rights Management If you were hoping to buy tickets to Taylor Swift‘s Eras Tour, you are officially... https:\/\/t.co\/JtgCLgElsQ",
    "8":"TAS Rights Management If you were hoping to buy tickets to Taylor Swift‘s Eras Tour, you are officially... https:\/\/t.co\/vs2Sk4TLzN",
    "9":"i’m so FUCKING SAD about this taylor swift nonsense",
    "10":"just imagine: seeing taylor swift live in concert in the metaverse",
    "11":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/OFKNM7tZSQ",
    "12":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/q4fXupQpzO",
    "13":"Mi amiga encontró entradas para Taylor Swift y le dije que se quedara piola y no le dijera a nadie mejor por que… https:\/\/t.co\/XfrvqqI1LE",
    "14":"i think the taylor swift tickets are absolutely wildly insane expensive BUT people are like genuinely upset about one of the most popular singers concerts being expensive? like yeah no shit?",
    "15":"Classic taylor swift https:\/\/t.co\/sFiOD3RbWw",
    "16":"Win Tickets To One Of Taylor Swift’s 2023 ‘Eras Tour’ Shows at MetLife Stadium! https:\/\/t.co\/jgvVW0efaf",
    "17":"@folklorehoax13 @annalovestay13 @swiftiesunshine Hun, it’s Taylor swift. If she told Ticketmaster “don’t do dynamic pricing or I won’t use you guys” you REALLY don’t think they’d change their ways??? She absolutely has a hand in how all of these things go. She got Spotify and apple to change their shit for gods sake.",
    "18":"Britney Spears‘ fans are criticizing her husband, Sam Asghari, for going on Instagram Live while the two were... https:\/\/t.co\/2DlaGxjbto",
    "19":"We must work together and Abolish Taylor Swift https:\/\/t.co\/fuJTuBZ05b",
    "20":"all for taylor swift tickets? pass",
    "21":"Ticketmaster cancels Taylor Swift public ticket sales due to demand, 'insufficient' supply https:\/\/t.co\/lZqqHSLTUm",
    "22":"I don’t really do simulated phishing anymore but I feel like a “click here for Taylor Swift tickets” would be extremely effective right now.",
    "23":"TicketMaster the outlet...\nLive Nation The promoter...\nThey are one in the Same...\n\nThis is an Entertainment Monopoly, which https:\/\/t.co\/IjIONr7dMx be BROKEN for both Artists &amp; Mostly Fans.\n\nNOW WE GOT BAD BLOOD — TICKETMASTER CANCELS SWIFT SALES —\nhttps:\/\/t.co\/8RhnOqdzgA",
    "24":"Jeff Kravitz\/FilmMagic Even Joe Jonas is weighing in on the controversy over the ticket sales for Taylor Swift‘s Eras Tour. The singer... https:\/\/t.co\/2Qx9p0vfd4",
    "25":"What im woundering is that 4 years ago in 2018 when taylor Swift went on the reputation tour playing at these same massive sized football stadiums 🏟 was did the same insanity with regards to tickets &amp; pre sale blah blah happen? We’re the shows sold out as well?! Idk?!🎶🎫",
    "26":"genuinely no skin in the ticketmaster taylor swift game but as someone who nearly lost paramore tickets to ticketmaster i stand in solidarity",
    "27":"@nrv_guy79 Do you think if Taylor swift shot someone on 5th avenue she could get away with it 😊",
    "28":"In light of the Taylor Swift Ticketmaster controversies, I would like to officially promise that you will never face this issue at a Madison Turner show (there will always be tickets available) (lots of tickets) (so many) (please I am begging you)",
    "29":"Tickets for Taylor Swift’s Eras Tour won’t go on sale to the public Friday as originally planned.  https:\/\/t.co\/dQ1HmkAWL1",
    "30":"Do them Taylor Swift concerts be that good were people buying tickets for $15,000? #Ticketmaster",
    "31":"Ticketmaster cancels Taylor Swift tour’s public tickets sale, citing  “extraordinarily high demands on ticketing systems” and “insufficient remaining ticket inventory.\"\nhttps:\/\/t.co\/y9taujGrNg",
    "32":"Taylor Swift is mid",
    "33":"@CEOAdam you should live stream the Taylor Swift concerts in IMAX theaters. Because people are hella mad at @Ticketmaster",
    "34":"Speaking as somebody who was actually making an effort to get Taylor Swift tickets, for my 12-year-old daughter, I guess a silver lining is a new generation getting to see how much Ticketm*ster sucks.",
    "35":"Y’all obsessed with Taylor Swift for what reason",
    "36":"Never felt so fortunate to not have any feelings whatsoever about Taylor Swift.",
    "37":"@Ticketmaster Tried to get tickets during both days of sales so I could attend my first Taylor Swift concert. I knew I probably wouldn’t get them tomorrow, either, but it was at least worth a try. I feel like it impossible to get to see her 😔.",
    "38":"\"Whether they are trying to find an XBOX to purchase, buying Taylor Swift tickets, or waiting in line to vote in densely populated areas, millennials are demonstrating a disturbing lack of patience.\"\n\n@nytimes please publish my column\nCC @DougJBalloon",
    "39":"@Ticketmaster If Taylor Swift brings down the monopoly that is Live Nation\/Ticketmaster, it will be worth it.",
    "40":"@Wonderful_Radio Taylor Swift fans finding out Ticketmaster sucks ass, while we learned how shady they are long ago.",
    "41":"As someone who worked in ticketing, I’ve been so fascinated by everything Taylor Swift this week. These numbers are insane\/incredible. (But also shoutout to my friend group that agreed we’d travel to where someone got a code) https:\/\/t.co\/m1r2EBreSv",
    "42":"I am keeping Taylor Swift fans in my thoughts at this difficult time https:\/\/t.co\/QMAdD43R6O",
    "43":"@jesuiszachary “Taylor Swift Scholar”. Love it. 😂 Is there a Ph.D. in Swiftology??",
    "44":"@DopeBrwnGuy I found Taylor Swift tickets on my nightstand this morning, bro even locked the door back for us",
    "45":"@JessyMornerRitt Not Taylor Swift attempting a traditional African dance SPECIFICALLY in between 3 black women yelling at each other... https:\/\/t.co\/bD8C7CeZIm",
    "46":"Una amiga pudo comprar tickets para Taylor Swift al primer intento. Tiene que ir a comprarse un loto inmediatamente!!",
    "47":"Can The Power Of Taylor Swift—And Her Fanbase—Finally Topple Ticketmaster’s Monopoly? https:\/\/t.co\/xd4ynSAPIC https:\/\/t.co\/PO1YtH55F1",
    "48":"I am not surprised the Taylor Swift concert tour tickets were so expensive...but I am dumbfounded why anyone would pay any money to go see Taylor Swift 🤣🤣 @ Breton Bay https:\/\/t.co\/8U5aaPyfDH",
    "49":"Tennessee attorney general investigates Ticketmaster over Taylor Swift presale. Secondary sites now have tix listed for $20,000 - $28,000. \n@GBHNews",
    "50":"#TaylorSwift broke Ticketmaster after her tour announcement.\n\nWhat's the most YOU would pay to see your favorite artist?\n\nThe discussion on the Fan yesterday 🔊⬇️\n\nhttps:\/\/t.co\/Ybwojk5gI2",
    "51":"this taylor swift debacle is going to be a harvard study one day. absolutely fascinating stuff",
    "52":"Hi any fellow swifties going to Taylor Swift Era’s Tour 5\/13 Philly Night 2 ! Let’s be friends 🫶🏼 https:\/\/t.co\/VlnEiBo1uF",
    "53":"In a tweet Tuesday, Ticketmaster called demand “historically unprecedented” with millions of people trying to buy Taylor Swift tickets.\nhttps:\/\/t.co\/cWe1ovM7hv",
    "54":"@notcolbyreed @ForestSexWitch Do you think the fanatic defending of Donald Trump or Taylor Swift is more feverish\/borderline culty? \n\nLegit curious, not commentary on Taylor swift as a person or artist**** gotta put that disclaimer for you ppl.",
    "55":"taylor swift throwbacks &gt;&gt;&gt; 🤭🫶🏽🙏🏽",
    "56":"@AshleyStAndrews @utracefan72 It's a holy war. They called in the Pope.\n\nWe have Deacon Barnes and the Heupel Hallejuah Singers.\n\nPope gets to take Taylor Swift to a nunnery.",
    "57":"Beth Garrabrant Taylor Swift admitted she had “many reasons to lose my damn mind” on Tuesday, one reason being... https:\/\/t.co\/dpQn7N6qjc",
    "58":"I love that my friends are congratulating me for getting Taylor Swift tickets like I saved someone from a burning building",
    "59":"I did have a Taylor swift fan account in elementary school AND painted my dresser with lyrics themed with each album. Not a flex I’m just excited",
    "60":"i’m officially going to see taylor swift and phoebe bridgers !!!!!!!!!!!",
    "61":"who is Taylor swift and what is ticket master",
    "62":"today is pearl harbor for taylor swift fans",
    "63":"It’s me, hi. I’d like to thank you for sticking by my side for eight weeks as we’ve explored Taylor Swift’s artistry together. https:\/\/t.co\/0jyYYSFOfC",
    "64":"It’s me, hi. I’d like to thank you for sticking by my side for eight weeks as we’ve explored Taylor Swift’s artistry together. https:\/\/t.co\/TS0Ip7mtxg",
    "65":"@TS13ontour I have Taylor Swift Tickets for sale",
    "66":"Sure, the Taylor Swift waitlist gave me college admissions PTSD but the fact SoFi stadium holds up to 100,000 &amp; I couldn’t wrangle 2 tickets to ANY of the 5 shows?!?",
    "67":"@alexandergold @Ticketmaster @taylorswift13 I have Taylor Swift Tickets for sale",
    "68":"@tswifterastour I have Taylor Swift Tickets for sale",
    "69":"@swiftoursonggg I have Taylor Swift Tickets for sale",
    "70":"@fifteeenswift I have Taylor Swift Tickets for sale",
    "71":"@urth2kas I have Taylor Swift Tickets for sale",
    "72":"@XXL I have Taylor Swift Tickets for sale",
    "73":"Taylor Swift’s pre-sale is has been the ultimate example of both elasticity of demand and supply! Watching kids refreshing that screen—Best teaching moment! #econwithinnes #teachEcon #APMicro",
    "74":"@duh__kota To be clear I’m not attacking Taylor swift (i like her as I’ve told you on numerous occasions). I’m commenting on this persons *decision* to charge her DEBIT card 97 times to the point that she’s broke, regardless if she meant to do it…not healthy.",
    "75":"Wife is super excited that she was able to get Taylor Swift tickets",
    "76":"If Taylor swift brings the demise of Ticketmaster I’ll listen to that album",
    "77":"i feel better about losing 200-300$ on gambling when i see people paying 750$ per ticket not including fees for taylor swift 💀",
    "78":"I’ve been in the queue for Taylor Swift in the same spot for almost an hour with absolutely no movement. What’s good @TMFanSupport?",
    "79":"Taylor Swift Tickets Eras Tour\n4 Tickets in Denver July 15th \n4 Tickers at Sofi Stadium August 8th\ndm if interested",
    "80":"@samita365 @Beyonce Taylor Swift *",
    "81":"When Taylor Swift said “the jokes weren’t funny” she wasn’t kidding https:\/\/t.co\/eVECKVg61q",
    "82":"@amyklobuchar @muzzeltov Damn, you didn’t get Taylor Swift tickets either?",
    "83":"I wouldn't wait 6 hours for Taylor Swift tickets but I would for Husker natty tickets https:\/\/t.co\/txjwujFb1T",
    "84":"hate me but I don’t get the hype of waiting 7 hrs for a taylor swift ticket…la la la hating exes feeling vengeful la la la but paying a lot for it. Take me back to the fearless days and I’d stream it. MAYBE.",
    "85":"I'm genuinely curious about what makes people love Taylor Swift so much they'd drop a down payment on a house just to see her clop around on stage like a newborn baby giraffe? https:\/\/t.co\/iRjTAwBjOI",
    "86":"Find out what went down on Your Morning Show today and more with our whole show podcast! https:\/\/t.co\/pznixBLr8U",
    "87":"@cowgirl_bebop My wife was having that issue last night. Trying to buy tickets to a Hurricanes game and couldn’t do it because Ticketmaster couldn’t handle all the Taylor Swift stuff. She just ended up going to stub hub",
    "88":"Taylor Swift crashed Ticketmaster https:\/\/t.co\/w7HFw7eAh7",
    "89":"vou ver a taylor swift e a phoebe bridgers uma semana antes de me formar https:\/\/t.co\/5YF4cmPm2G",
    "90":"Gotta use this next semester.\nhttps:\/\/t.co\/EaIChPcxl4",
    "91":"@CouMondin @ACCP I blame Taylor Swift.",
    "92":"Yo creo que si todos manifestamos que Taylor Swift viene, si vendrá eh, así que empiecen ya",
    "93":"People spending days and thousands of dollars to see Taylor swift like there’s not 7402 other blonde singing women who can play a little guitar",
    "94":"am i obligated to listen to taylor swift on your 22nd birthday?\n\nfeeling: 22",
    "95":"People complaining about being in a long digital line for Taylor Swift tickets have clearly never waited for a Mrs. Yoder's donut",
    "96":"Breaking records and websites? 🤔 https:\/\/t.co\/55fVqzyHpu",
    "97":"Hey @Ticketmaster please tell me why I didn’t receive a code for the Taylor Swift presale and instead was put onto a waitlist when I’ve been registered as a ‘Verified Fan’ for over two weeks now?",
    "98":"@RiHar_ Lowkey actually hoping Harlow wins so I can continue treating them like the trash they are lmao. If they actually start getting shit right I'd have to give them props 😂😂ain't no way I'm givin props to someone who thinks Adele and Taylor Swift has made AOTY 5 times combined",
    "99":"to keep it real, the last taylor swift song i enjoyed was look what you made me do."
  },
  "date":{
    "0":1668772804000,
    "1":1668758920000,
    "2":1668755146000,
    "3":1668750330000,
    "4":1668749021000,
    "5":1668748276000,
    "6":1668747161000,
    "7":1668745863000,
    "8":1668742263000,
    "9":1668741935000,
    "10":1668740695000,
    "11":1668738603000,
    "12":1668738422000,
    "13":1668737988000,
    "14":1668736379000,
    "15":1668735698000,
    "16":1668735694000,
    "17":1668733954000,
    "18":1668731462000,
    "19":1668731404000,
    "20":1668730801000,
    "21":1668730243000,
    "22":1668728291000,
    "23":1668728136000,
    "24":1668727863000,
    "25":1668724957000,
    "26":1668721817000,
    "27":1668721277000,
    "28":1668720782000,
    "29":1668720624000,
    "30":1668719887000,
    "31":1668719760000,
    "32":1668718756000,
    "33":1668718485000,
    "34":1668718422000,
    "35":1668718049000,
    "36":1668717788000,
    "37":1668717639000,
    "38":1668717438000,
    "39":1668717367000,
    "40":1668717279000,
    "41":1668717081000,
    "42":1668715471000,
    "43":1668715109000,
    "44":1668713743000,
    "45":1668712395000,
    "46":1668708493000,
    "47":1668705636000,
    "48":1668704133000,
    "49":1668703007000,
    "50":1668702040000,
    "51":1668699605000,
    "52":1668698026000,
    "53":1668693900000,
    "54":1668687870000,
    "55":1668668598000,
    "56":1668664069000,
    "57":1668654963000,
    "58":1668653754000,
    "59":1668648240000,
    "60":1668644196000,
    "61":1668642775000,
    "62":1668641901000,
    "63":1668641659000,
    "64":1668641656000,
    "65":1668641092000,
    "66":1668640627000,
    "67":1668639135000,
    "68":1668638823000,
    "69":1668638804000,
    "70":1668638647000,
    "71":1668638634000,
    "72":1668638614000,
    "73":1668637653000,
    "74":1668636253000,
    "75":1668634799000,
    "76":1668634405000,
    "77":1668633263000,
    "78":1668630478000,
    "79":1668629526000,
    "80":1668628270000,
    "81":1668626783000,
    "82":1668625953000,
    "83":1668625215000,
    "84":1668625086000,
    "85":1668617202000,
    "86":1668615158000,
    "87":1668612468000,
    "88":1668612327000,
    "89":1668611868000,
    "90":1668611595000,
    "91":1668608982000,
    "92":1668605131000,
    "93":1668603019000,
    "94":1668601738000,
    "95":1668598837000,
    "96":1668597300000,
    "97":1668592820000,
    "98":1668583038000,
    "99":1668580241000
  },
  "polarity":{
    "0":-0.2,
    "1":0.0,
    "2":0.25,
    "3":0.1875,
    "4":0.1375,
    "5":0.1305555556,
    "6":-0.1175925926,
    "7":0.0,
    "8":0.0,
    "9":-0.5,
    "10":0.1363636364,
    "11":0.25,
    "12":0.25,
    "13":0.0,
    "14":-0.0571428571,
    "15":0.1666666667,
    "16":1.0,
    "17":0.05,
    "18":0.1363636364,
    "19":0.0,
    "20":0.0,
    "21":-0.0625,
    "22":0.3619047619,
    "23":-0.0927272727,
    "24":0.0,
    "25":0.0,
    "26":-0.1666666667,
    "27":0.0,
    "28":0.4333333333,
    "29":0.1875,
    "30":0.7,
    "31":0.08,
    "32":0.0,
    "33":-0.2443181818,
    "34":0.0090909091,
    "35":-0.5,
    "36":0.4,
    "37":-0.1041666667,
    "38":-0.5,
    "39":0.0936026936,
    "40":-0.2,
    "41":0.0,
    "42":-0.5,
    "43":0.5,
    "44":0.0,
    "45":-0.0729166667,
    "46":0.0,
    "47":0.0,
    "48":-0.05,
    "49":-0.125,
    "50":0.5,
    "51":0.7,
    "52":0.0,
    "53":0.6,
    "54":0.0333333333,
    "55":0.0,
    "56":0.0,
    "57":0.5,
    "58":0.5,
    "59":0.3375,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.625,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.3125,
    "74":0.2,
    "75":0.4027777778,
    "76":0.0,
    "77":0.5,
    "78":0.2,
    "79":0.25,
    "80":0.0,
    "81":0.25,
    "82":0.0,
    "83":0.0,
    "84":-0.4,
    "85":0.1111111111,
    "86":0.1981481481,
    "87":-0.2,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":-0.1041666667,
    "94":0.0,
    "95":-0.0333333333,
    "96":0.0,
    "97":0.0,
    "98":0.1642857143,
    "99":0.2333333333
  },
  "mean_polarity":{
    "0":0.0784783971,
    "1":0.0784783971,
    "2":0.0784783971,
    "3":0.0784783971,
    "4":0.0784783971,
    "5":0.0784783971,
    "6":0.0784783971,
    "7":0.0784783971,
    "8":0.0784783971,
    "9":0.0784783971,
    "10":0.0784783971,
    "11":0.0784783971,
    "12":0.0784783971,
    "13":0.0784783971,
    "14":0.0784783971,
    "15":0.0784783971,
    "16":0.0784783971,
    "17":0.0784783971,
    "18":0.0784783971,
    "19":0.0784783971,
    "20":0.0784783971,
    "21":0.0784783971,
    "22":0.0784783971,
    "23":0.0784783971,
    "24":0.0784783971,
    "25":0.0784783971,
    "26":0.0784783971,
    "27":0.0784783971,
    "28":0.0784783971,
    "29":0.0784783971,
    "30":0.0784783971,
    "31":0.0784783971,
    "32":0.0784783971,
    "33":0.0784783971,
    "34":0.0784783971,
    "35":0.0784783971,
    "36":0.0784783971,
    "37":0.0784783971,
    "38":0.0784783971,
    "39":0.0784783971,
    "40":0.0784783971,
    "41":0.0784783971,
    "42":0.0784783971,
    "43":0.0784783971,
    "44":0.0784783971,
    "45":0.0784783971,
    "46":0.0784783971,
    "47":0.0784783971,
    "48":0.0784783971,
    "49":0.0784783971,
    "50":0.0784783971,
    "51":0.0784783971,
    "52":0.0784783971,
    "53":0.0784783971,
    "54":0.0784783971,
    "55":0.0784783971,
    "56":0.0784783971,
    "57":0.0784783971,
    "58":0.0784783971,
    "59":0.0784783971,
    "60":0.0784783971,
    "61":0.0784783971,
    "62":0.0784783971,
    "63":0.0784783971,
    "64":0.0784783971,
    "65":0.0784783971,
    "66":0.0784783971,
    "67":0.0784783971,
    "68":0.0784783971,
    "69":0.0784783971,
    "70":0.0784783971,
    "71":0.0784783971,
    "72":0.0784783971,
    "73":0.0784783971,
    "74":0.0784783971,
    "75":0.0784783971,
    "76":0.0784783971,
    "77":0.0784783971,
    "78":0.0784783971,
    "79":0.0784783971,
    "80":0.0784783971,
    "81":0.0784783971,
    "82":0.0784783971,
    "83":0.0784783971,
    "84":0.0784783971,
    "85":0.0784783971,
    "86":0.0784783971,
    "87":0.0784783971,
    "88":0.0784783971,
    "89":0.0784783971,
    "90":0.0784783971,
    "91":0.0784783971,
    "92":0.0784783971,
    "93":0.0784783971,
    "94":0.0784783971,
    "95":0.0784783971,
    "96":0.0784783971,
    "97":0.0784783971,
    "98":0.0784783971,
    "99":0.0784783971
  },
  "subjectivity":{
    "0":0.2,
    "1":0.3,
    "2":0.85,
    "3":0.4083333333,
    "4":0.6375,
    "5":0.7888888889,
    "6":0.2824074074,
    "7":0.0,
    "8":0.0,
    "9":1.0,
    "10":0.5,
    "11":0.25,
    "12":0.25,
    "13":0.0,
    "14":0.7285714286,
    "15":0.1666666667,
    "16":0.4,
    "17":0.5166666667,
    "18":0.5,
    "19":0.0,
    "20":0.0,
    "21":0.2208333333,
    "22":0.5119047619,
    "23":0.4383333333,
    "24":0.0,
    "25":0.4166666667,
    "26":0.4333333333,
    "27":0.0,
    "28":0.5333333333,
    "29":0.4083333333,
    "30":0.6,
    "31":0.3033333333,
    "32":0.0,
    "33":0.75,
    "34":0.2636363636,
    "35":1.0,
    "36":0.7,
    "37":0.4583333333,
    "38":0.8,
    "39":0.2962962963,
    "40":0.4416666667,
    "41":0.0,
    "42":1.0,
    "43":0.6,
    "44":0.0,
    "45":0.3895833333,
    "46":0.0,
    "47":0.0,
    "48":0.9,
    "49":0.4,
    "50":0.75,
    "51":0.85,
    "52":0.0,
    "53":0.9,
    "54":0.7666666667,
    "55":0.0,
    "56":0.0,
    "57":0.5,
    "58":0.6,
    "59":0.825,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.8888888889,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":1.0,
    "74":0.4611111111,
    "75":0.6805555556,
    "76":0.0,
    "77":0.5,
    "78":0.5416666667,
    "79":0.5,
    "80":0.0,
    "81":1.0,
    "82":0.0,
    "83":0.0,
    "84":0.45,
    "85":0.5222222222,
    "86":0.3962962963,
    "87":0.2333333333,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.2916666667,
    "94":0.0,
    "95":0.2611111111,
    "96":0.0,
    "97":0.0,
    "98":0.455952381,
    "99":0.3555555556
  },
  "mean_subjectivity":{
    "0":0.3337464827,
    "1":0.3337464827,
    "2":0.3337464827,
    "3":0.3337464827,
    "4":0.3337464827,
    "5":0.3337464827,
    "6":0.3337464827,
    "7":0.3337464827,
    "8":0.3337464827,
    "9":0.3337464827,
    "10":0.3337464827,
    "11":0.3337464827,
    "12":0.3337464827,
    "13":0.3337464827,
    "14":0.3337464827,
    "15":0.3337464827,
    "16":0.3337464827,
    "17":0.3337464827,
    "18":0.3337464827,
    "19":0.3337464827,
    "20":0.3337464827,
    "21":0.3337464827,
    "22":0.3337464827,
    "23":0.3337464827,
    "24":0.3337464827,
    "25":0.3337464827,
    "26":0.3337464827,
    "27":0.3337464827,
    "28":0.3337464827,
    "29":0.3337464827,
    "30":0.3337464827,
    "31":0.3337464827,
    "32":0.3337464827,
    "33":0.3337464827,
    "34":0.3337464827,
    "35":0.3337464827,
    "36":0.3337464827,
    "37":0.3337464827,
    "38":0.3337464827,
    "39":0.3337464827,
    "40":0.3337464827,
    "41":0.3337464827,
    "42":0.3337464827,
    "43":0.3337464827,
    "44":0.3337464827,
    "45":0.3337464827,
    "46":0.3337464827,
    "47":0.3337464827,
    "48":0.3337464827,
    "49":0.3337464827,
    "50":0.3337464827,
    "51":0.3337464827,
    "52":0.3337464827,
    "53":0.3337464827,
    "54":0.3337464827,
    "55":0.3337464827,
    "56":0.3337464827,
    "57":0.3337464827,
    "58":0.3337464827,
    "59":0.3337464827,
    "60":0.3337464827,
    "61":0.3337464827,
    "62":0.3337464827,
    "63":0.3337464827,
    "64":0.3337464827,
    "65":0.3337464827,
    "66":0.3337464827,
    "67":0.3337464827,
    "68":0.3337464827,
    "69":0.3337464827,
    "70":0.3337464827,
    "71":0.3337464827,
    "72":0.3337464827,
    "73":0.3337464827,
    "74":0.3337464827,
    "75":0.3337464827,
    "76":0.3337464827,
    "77":0.3337464827,
    "78":0.3337464827,
    "79":0.3337464827,
    "80":0.3337464827,
    "81":0.3337464827,
    "82":0.3337464827,
    "83":0.3337464827,
    "84":0.3337464827,
    "85":0.3337464827,
    "86":0.3337464827,
    "87":0.3337464827,
    "88":0.3337464827,
    "89":0.3337464827,
    "90":0.3337464827,
    "91":0.3337464827,
    "92":0.3337464827,
    "93":0.3337464827,
    "94":0.3337464827,
    "95":0.3337464827,
    "96":0.3337464827,
    "97":0.3337464827,
    "98":0.3337464827,
    "99":0.3337464827
  },
  "screen_name":{
    "0":"live993va",
    "1":"dovahkiin______",
    "2":"8NEWS",
    "3":"fox5dc",
    "4":"blondievampxo",
    "5":"WCWMdjs",
    "6":"ahindocha21",
    "7":"live993va",
    "8":"live993va",
    "9":"ZastaaZonii",
    "10":"sleepyrichey",
    "11":"DailyProgress",
    "12":"NewsInTheBurg",
    "13":"FarrahGlamour",
    "14":"carsonpls",
    "15":"NicolsOliveros6",
    "16":"davemacmount",
    "17":"angiee_phalange",
    "18":"live993va",
    "19":"Keelan2K",
    "20":"e_mac94",
    "21":"8NEWS",
    "22":"msager",
    "23":"gerryh1586",
    "24":"live993va",
    "25":"KlunderArmor",
    "26":"deidrefrittatas",
    "27":"ChomskyHooks",
    "28":"MadisonTurnerXD",
    "29":"fox5dc",
    "30":"DreNyce804",
    "31":"Daily_Press",
    "32":"TheLordHobbs",
    "33":"kpsfred",
    "34":"jakefmooney",
    "35":"idnttycrisisxo",
    "36":"stokesmayo",
    "37":"natalieharger",
    "38":"Williams270",
    "39":"kpsfred",
    "40":"J__Bondurant",
    "41":"rileyecain",
    "42":"nickVrusso",
    "43":"eschrad",
    "44":"jujuaustin14",
    "45":"Glizzie_Borden",
    "46":"FarrahGlamour",
    "47":"tcomer4418",
    "48":"chriswhetlor",
    "49":"HenrySantoro",
    "50":"910TheFan",
    "51":"JimmySerafin",
    "52":"ReputationKir",
    "53":"Daily_Press",
    "54":"dabubbby",
    "55":"lesliemxf",
    "56":"JimmyCWorks",
    "57":"live993va",
    "58":"maviiimusic",
    "59":"VaughtSavannah",
    "60":"whinnietheboo",
    "61":"jjacubb",
    "62":"dumpee6",
    "63":"lullabiesblog13",
    "64":"lullabiesblog13",
    "65":"hiller_zachary",
    "66":"nibblecarty",
    "67":"hiller_zachary",
    "68":"hiller_zachary",
    "69":"hiller_zachary",
    "70":"hiller_zachary",
    "71":"hiller_zachary",
    "72":"hiller_zachary",
    "73":"Mrs_Innes",
    "74":"dabubbby",
    "75":"VT_4life",
    "76":"_Dayvit",
    "77":"LabellaDave",
    "78":"aclarkefromberg",
    "79":"hiller_zachary",
    "80":"imdanielmendoza",
    "81":"lullabiesblog13",
    "82":"adamgreattweet",
    "83":"HuskerGI",
    "84":"SavannahNorvell",
    "85":"Glizzie_Borden",
    "86":"hot995",
    "87":"ChaoticKeys",
    "88":"Hot1019Cville",
    "89":"gaysick",
    "90":"longwoodprof",
    "91":"EduCaitorPharmD",
    "92":"LinaCortss",
    "93":"alexCorinne02",
    "94":"M8Exe",
    "95":"RVACoffeeStain",
    "96":"NBC12",
    "97":"TaroleAnnnnn",
    "98":"RichmondRVA",
    "99":"livelaughsav"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":3,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":3,
    "16":0,
    "17":1,
    "18":0,
    "19":3,
    "20":0,
    "21":0,
    "22":17,
    "23":0,
    "24":0,
    "25":1,
    "26":1,
    "27":1,
    "28":9,
    "29":0,
    "30":0,
    "31":0,
    "32":2,
    "33":1,
    "34":14,
    "35":12,
    "36":1,
    "37":0,
    "38":3,
    "39":0,
    "40":1,
    "41":3,
    "42":8,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":7,
    "50":1,
    "51":5,
    "52":1,
    "53":0,
    "54":0,
    "55":1,
    "56":3,
    "57":0,
    "58":2,
    "59":1,
    "60":7,
    "61":6,
    "62":4,
    "63":0,
    "64":1,
    "65":0,
    "66":5,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":8,
    "74":1,
    "75":1,
    "76":6,
    "77":0,
    "78":3,
    "79":1,
    "80":0,
    "81":6,
    "82":20,
    "83":8,
    "84":2,
    "85":6,
    "86":1,
    "87":1,
    "88":0,
    "89":3,
    "90":0,
    "91":3,
    "92":9,
    "93":0,
    "94":0,
    "95":41,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":2,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Virginia",
    "1":"Virginia",
    "2":"Virginia",
    "3":"Virginia",
    "4":"Virginia",
    "5":"Virginia",
    "6":"Virginia",
    "7":"Virginia",
    "8":"Virginia",
    "9":"Virginia",
    "10":"Virginia",
    "11":"Virginia",
    "12":"Virginia",
    "13":"Virginia",
    "14":"Virginia",
    "15":"Virginia",
    "16":"Virginia",
    "17":"Virginia",
    "18":"Virginia",
    "19":"Virginia",
    "20":"Virginia",
    "21":"Virginia",
    "22":"Virginia",
    "23":"Virginia",
    "24":"Virginia",
    "25":"Virginia",
    "26":"Virginia",
    "27":"Virginia",
    "28":"Virginia",
    "29":"Virginia",
    "30":"Virginia",
    "31":"Virginia",
    "32":"Virginia",
    "33":"Virginia",
    "34":"Virginia",
    "35":"Virginia",
    "36":"Virginia",
    "37":"Virginia",
    "38":"Virginia",
    "39":"Virginia",
    "40":"Virginia",
    "41":"Virginia",
    "42":"Virginia",
    "43":"Virginia",
    "44":"Virginia",
    "45":"Virginia",
    "46":"Virginia",
    "47":"Virginia",
    "48":"Virginia",
    "49":"Virginia",
    "50":"Virginia",
    "51":"Virginia",
    "52":"Virginia",
    "53":"Virginia",
    "54":"Virginia",
    "55":"Virginia",
    "56":"Virginia",
    "57":"Virginia",
    "58":"Virginia",
    "59":"Virginia",
    "60":"Virginia",
    "61":"Virginia",
    "62":"Virginia",
    "63":"Virginia",
    "64":"Virginia",
    "65":"Virginia",
    "66":"Virginia",
    "67":"Virginia",
    "68":"Virginia",
    "69":"Virginia",
    "70":"Virginia",
    "71":"Virginia",
    "72":"Virginia",
    "73":"Virginia",
    "74":"Virginia",
    "75":"Virginia",
    "76":"Virginia",
    "77":"Virginia",
    "78":"Virginia",
    "79":"Virginia",
    "80":"Virginia",
    "81":"Virginia",
    "82":"Virginia",
    "83":"Virginia",
    "84":"Virginia",
    "85":"Virginia",
    "86":"Virginia",
    "87":"Virginia",
    "88":"Virginia",
    "89":"Virginia",
    "90":"Virginia",
    "91":"Virginia",
    "92":"Virginia",
    "93":"Virginia",
    "94":"Virginia",
    "95":"Virginia",
    "96":"Virginia",
    "97":"Virginia",
    "98":"Virginia",
    "99":"Virginia"
  }
}