{
  "full_text":{
    "0":"@TheRickWilson this is exactly what is going to happen and why Trump IS the Republican primary -- for his veep",
    "1":"Religious right shows are already rejoicing and pushing Trump.",
    "2":"@bente_opstad @GeViOz Selv om jeg liker Trump, så må jeg innrømme at tegningen var morsom. Får bare håpe det ikke går slik. 🤣",
    "3":"Know what’s important to Trump? See the placards saying “text to”? He needs money! https:\/\/t.co\/jWnrALlkM6",
    "4":"@scrowder DeSantis should stay in Florida and keep working.  He can get more done there.  Trump runs, Election lost due to ballot harvesting that Republicans let happen and cant get the hang of.",
    "5":"With Trump's announcement last night, one interesting space to watch will be the evangelical support. In @BillyCorben recent film 'God Forbid' the Falwell's were instrumental in connecting Trump to this community. Here's our interview with the director!\nhttps:\/\/t.co\/Rh1QyPMrIv",
    "6":"@EarnieEarnshaw @katiecouric Maryland? Which elected 7 Democrats out of 8 districts, a Democratic governor, Democratic senator, and Trump lost by over 20% in 2020?\n\nYour \"neck of the woods\" must be a Unabomber shack about eight miles outside of Frostburg. And even that district went Democrat!",
    "7":"TRUMP 239 wins 22 losses thats a 98% win percentage !!  But somehow FOX fake news wanna spin it like the DEMCORATS won   lol,lol   😂😂😂 https:\/\/t.co\/WaDdyH6PxE",
    "8":"@HouseGOP @GOPChairwoman @GOPLeader @CNN @MSNBC @abcnews @NBCNews @CBSNews @business @FoxBusiness @Morning_Joe    Allen Weissleberg stuns courtroom by revealing Trump Org never fired him: report https:\/\/t.co\/ooyDiSIjzV",
    "9":"Trump strikes new overseas deal and raises old ethics issue https:\/\/t.co\/YnpH4ziB4N",
    "10":"For some #USpresidents like #Trump, they make up for lack of native brilliance and intelligence with cleverness. And he obviously knows how to work a crowd, so I'm not going to take that away from him, #MillerCenter's @BarbaraPerryUVA told @VOANews https:\/\/t.co\/A8Og8TDTvf",
    "11":"we keep getting more and more empirical evidence that #Trump #MAGA likely could not have won the 2016 election without a little special sauce being added to the mix",
    "12":"@MaryPeltola #AKGOP could’ve picked a random state legislator out of a hat &amp; won this seat.\n\nInstead, conservative Alaska voters insist on Palin, who, much like both Trump &amp; H. Clinton, is radioactive outside her cult.\n\nThat much power of denial of political reality is almost impressive.",
    "13":"GREAT. NOW DO TRUMP, DAMN YOU. https:\/\/t.co\/kWfcEmap7Y",
    "14":"@RepAdamSchiff Hey  ✏️ neck,  still have that recording from the fake Russians about Trump?",
    "15":"Bare denne er verdt et abonnement, om den ikke ligger åpent. Klarer ikke å slutte å le: 🎯!\nhttps:\/\/t.co\/zxmguQefGq",
    "16":"@jomomma98003476 @KFaulders @JenniferJJacobs @Santucci It was actually a shot at such an obviously disingenuous statement. Of course she loves her children, but it's clearly not the prime motivation for waving at the Trump Train from the platform.",
    "17":"I know News Media can’t wait for the Trump vs. DeSantis battles. Going to be grade A comedy",
    "18":"Trump stiller som presidentkandidat i 2024. Han har fire sterke kort på hånden. (https:\/\/t.co\/J1nK7Q2pSt) #nyheter https:\/\/t.co\/KJMSoZE00J",
    "19":"@thatguyreneh @DineshDSouza you cannot say that and vote for a democrat with a straight face. \n\nYesterday president Biden tweeted about how he passed Trump's infrastructure deal. No dem would work with trump on any policy. Vengeance all the way for democrats.",
    "20":"#Trump could remind people what they like and hate about him, and that could affect the #GeorgiaRunoff. It would behoove the #GOP to push this fight off until at least January, #MillerCenter fellow #JenLawless @PoliticsUVA told @thehill https:\/\/t.co\/ZxFrSTLadU",
    "21":"@RepMTG Trump is an EX president and I'm embarrassed every day that you are in Congress.",
    "22":"@ACTBrigitte Prison doors are open and Trump is headed there sooner than you may think.",
    "23":"ARREST THE TRAITOR, TRUMP!\nNOW, NAMBY NEVILLE, NOW!\nYOU HAVE NO EXCUSES LEFT. https:\/\/t.co\/tCGMEjL5e5",
    "24":"Alternate caption: Trump Announces He's Running For President In 2024 https:\/\/t.co\/zPbXMI5XGt",
    "25":"The Trump Team would rather spend Billions on Russian Hotels, Dollars over Democracy the GOP Congressional Model! https:\/\/t.co\/ZXZlZrG5V7",
    "26":"The best thing a Trump supporter can do is to stop talking about him. Don't give the left an ounce of energy. You will NEVER change their minds. It will also catch the RINO's off guard.",
    "27":"@GOP @FloridaGOP @RNCC @HouseGOP @LeaderMcConnell     Minutes before Trump announcement, DeSantis receives standing ovation at Republican confab https:\/\/t.co\/1nS0hSJ248",
    "28":"@CTMathewes I have been told that only a “mindkilled partisan” would put something like this at the top of Trump’s bio.",
    "29":"@charliekirk11 He lost in 2020, GoP did really bad this year, why do you think he's gonna win in 2024, assuming he can even win the primary?  Unless y'all can find 10 million more white supremacists to vote, Trump isn't winning",
    "30":"@grjinrva For the record, 2024 Donald Trump isn’t Ronald Reagan (assuming that is their nominee).",
    "31":"so we're really gonna have to keep talking about Trump, huh",
    "32":"@charliekirk11 Trump lost to the worst candidate in history, what makes anyone think he can beat the worst president?",
    "33":"@Charlie38112 @mooop6002 @JackPosobiec Trump is the real RINO. He celebrates when Republicans lose (O'Dea), he would rather lose two senate seats in AZ so that he can crap on the memory of John McCain, infuriating thousands of Arizonans, he tells people not to vote in the GA runoff two years ago and loses those seats.",
    "34":"@SouthJerzGiants And consider the downside risk. If Republicans either a) challenge Trump strongly in the primary and damage him, or b) don't nominate him--and then they lose in 2024, they'll have to deal for years with a stab-in-the-back myth.",
    "35":"@AdamKinzinger Wow didn’t take long trader. When Trump, was in office I could afford gas and groceries",
    "36":"@RonnyJacksonTX Trump does not love Trump. You can support this loser all you want he will not win in 2024.",
    "37":"@amyklobuchar Lmao you dems crack me up. When Trump, was in office I could afford food and gas.",
    "38":"@SouthJerzGiants Well, that assumes that DeSantis can win easily and that he and Trump won't do so much damage to each other by the end of the primary that the winner is never able to unite the party behind him. I don't think that's likely.",
    "39":"Trump's announcement proves it, again: Republicans aren't tough — they're a bunch of weenies https:\/\/t.co\/gzAViq5m51",
    "40":"@AveryHawke8 @TheRickWilson His supporters that make the difference in GOP winner take all primaries only go to Trump backed media for their info. It will happen. And the MSM will start covering him with “did Trump learn his lesson the first time?” And follow with “CRIME! INFLATIONS!”",
    "41":"@ShuForCongress If you're a Trump supporter you're clearly a bottom as you keep letting him screw you in the arse",
    "42":"@Neoavatara That's why I think a Trump nomination, another Trump loss, and him dragging down a bunch of other candidates in 2024 might actually be the shortest way out for the GOP. One more big loss so everyone gets the message.",
    "43":"@mooop6002 @JackPosobiec It sounds like you guys would rather love Trump and lose to Democrats, than to actually win elections and have Republican\/conservative policy and governance. SAD!",
    "44":"CNN: Fact-checking Trump's 2024 announcement speech.\nhttps:\/\/t.co\/Oa5dBJvefn",
    "45":"@HeathMayo I participated in your last meeting for and with over 20% looking for a new political party and with Trump announcing his candidacy he cannot lose the Republican Nomination.  I recommend starting an @Principles_1st PAC &amp; start recruiting Liz &amp; Adam to run for Pres &amp; VP",
    "46":"This article, buried deep in the magazine exemplifies an expert level of throwing shade! \"...Trump kicked things off at Mar-a-Lago, his resort and classified documents library\" \n\ntoo funny. https:\/\/t.co\/VCOEweZtv9",
    "47":"And the party will suffer broad losses again. Many candidates will still have to court Trump voters in the primaries, but this year, the Trump penalty in the general was about 5 points. I expect we'll see something like that for one more cycle.",
    "48":"@TheDevilHistory I would guess because he is the only President elected to serve non-consecutive terms. He served as the 22nd and 24th President. Hopefully, Trump does not become the second.",
    "49":"Even if Trump doesn't get the nomination, he will either run as an independent and peel off his supporters, or just go sulk in Florida and peel off his supporters. So 2024 is already a write-off for the GOP.",
    "50":"@MiamiNavyVet @cum_groyper @D0m1n8tor Well Trump has been losing elections for Republicans for 6 years now (2018, 2020, and 2022) so it sounds like you enjoy Democrat governing and leadership if you keep backing the guy who cannot win and consistently brings other Reps down.",
    "51":"It won't happen before 2026, because Trump will not relinquish his death grip, nor will all the grifters who have been riding his coattails. He will take the GOP through a wrenching civil war for the next two years. Recovery comes only after he and the party lose again.",
    "52":"@zhangkaiyuzjc TDS much?\n\nTrump isn't President. https:\/\/t.co\/p4a2F6dxXU",
    "53":"@loveusa2018 @FrankLuntz A Trump supporter has some thoughts about immaturity. You're joking, right?",
    "54":"@Primafndonna @FrankLuntz If anyone deserves disrespect, it's Trump.",
    "55":"Sorry, GOP, your punishment for embracing Trump is ten years of darkness. If you're lucky, the ten years started in 2016, and you will be able to recover in the 2026 midterms. But not before.",
    "56":"I fully support all the calls for Merrick Garland to remember he said NO ONE is above the law. However, I'd like to remind @LeaderMcConnell that his refusal to Impeach Trump after January 6th has allowed Trump this moment, again!",
    "57":"@LPoPNH @FrankLuntz As every juvenile insult Trump throws around says qorse about himself. He's a no class clown.",
    "58":"Why is Trump even allowed to run again? Why isn't he in jail? We all KNOW he's a criminal. They have mountains of evidence. Is our justice system really this inept?",
    "59":"@FunToVote Trump sucks. Everything and everyone he touches loses. DeSantis 2024. Heck I would take Pence or Jeb over Trump. He will never win independent or suburban voters ever again.",
    "60":"@bp_catalyst @CalebJHull Maybe people are more enthusiastic about the Santos because he might actually get elected. I love trump I voted for trump and if hes the nominee I will vote for him again but it comes down to who is more electable.  Voting for trump won't do us any good if he cannot win",
    "61":"@CNNPolitics The dark vision is ridiculous inflation and pending recession and endless wars and incomprehensible human tragedy on our southern border. Trump’s not the answer but he’s not wrong about the current direction of the country.",
    "62":"@HC_Richardson Cleveland vs Trump: one difference, Grover not only attended the inauguration of the man who beat him but on a rainy day held an umbrella over new President Benjamin Harrison as he gave his inauguration speech. https:\/\/t.co\/d6e2yRLAKV",
    "63":"@newvangelicals I'm in NO way a supporter of Trump, but he's been married for 17 years now. I think those Christians who support him believe his marital indiscretions are in the past. \n\nAlso Jesus extended grace to prostitutes. It's ok to forgive. It doesn't mean Christians don't value marriage.",
    "64":"@D0m1n8tor The fear of this very real possibility just proves that Trump has never cared about the country or the party, but just himself. He is a narcissistic egomaniac. The Republican party will be better once he is kicked to the curb.",
    "65":"#LapdogLindsey - Trump's attack Yorkpoo. https:\/\/t.co\/F4G2RAI639",
    "66":"@MiamiNavyVet @cum_groyper @D0m1n8tor Every major Trump-endorsed Senate and Governor candidate lost, except for JD Vance, who underperformed DeWine by like 20%, but still won because he's in ruby red Ohio. you can't claim the others when they were either primary wins, or general election Reps in super safe districts.",
    "67":"@VandalFan3 @WalshFreedom @joncoopertweets I never would've thought so many of my fellow American citizens would support a despicable man like Trump. Trump 👇 https:\/\/t.co\/FP7RhQ9q0j",
    "68":"Gotta hand it to Trump... Love him or hate him, y'all are talking about him 😏",
    "69":"@notorious__vex and as for republican candidates its seems desantis could possibly outdo trump? not sure, many republicans seem unhappy with his election denial",
    "70":"@UrbanAchievr True, in that he doesn't make a spectacle of himself like Trump staging standing O's a dinner every night at Mar A Lago. But De Santis can definitely get the press to dance to his tune.",
    "71":"@SenateGOP The Trump @GOP including @SenateGOP are the reason for the cost of energy b\/c of DJT inflation caused by the DJT COVepidemic &amp; recession. DJT recession masked the price gouging by the fossil fuel industry. The American ppl need to get behind the @JoeBiden sustainable energy plan.",
    "72":"NY Post does not think, Trump’s announcement was a big deal. See page 26…. https:\/\/t.co\/PirSKwBOVB",
    "73":"Although not what we expected it is now fully understood. The official filing to run for president in 2024 has been submitted and an active candidate cannot be arrested. Initially I wasn't worried about Trump being arrested at all because he did not do anything on January 6th",
    "74":"@GOPGovs The Trump Factor.   @RonDeSantisFL https:\/\/t.co\/KDGkCBhMxQ",
    "75":"@Steven_Moyer @1BoysFan Not a safe assumption. Timing is everything. DeSantis has momentum now. 4 years from now the environment will be totally different and things in fickle politics can easily change. \n\nThe problem with Trump is he has, at most, 1\/3 who would walk through hot coals. Rest despise him.",
    "76":"@grjinrva @_stfonzi We ran Biden in 2020 for the sole reason that we needed to defeat trump, it worked. The landscape has changed (as was discovered last week). I’ll reach a compromise, if inflation cools and consumer prices moderate then I’m fine with it. Otherwise we need to primary.",
    "77":"Get the latest news on Hot off the Wire, our daily news podcast. https:\/\/t.co\/4R9kT3aZhI",
    "78":"@Royce121315 @RepGosar @GOP The frauds are Donald Trump, @RepGosar, @RepMoBrooks, @RudyGiuliani, @MarkMeadows, Mike Flynn, Steve Bannon and the rest of the criminal clique behind the January 6th Trump Insurrection conspiracy.",
    "79":"@RodneyToxMota @TrueBeefSupreme @kylenabecker I remember BLM rioters in Lafayette Park trying to tear down a statue and create a CHAZ zone who decided to rush the White House. The only reason they didn’t succeed is police were in force and won the shoving contest.\n\nSecret Service ordered Trump into a safe room. Libs laughed.",
    "80":"@jbouie This is the thing that mutes the GOP turn away from Trump. They don't object to anything about him except for the fact he's a loser. They are pro-Trump they just think his time is passed.",
    "81":"Pretty sweet seeing Trump finally getting thrown under the bus.",
    "82":"@OregonMapGuy @ET_Californian Elaine overperforms relative to the district with the exception of POTUS because he was up against Trump. Youngkin won the new VA-02 by ~11% last year; Elaine came within 4% and in an R+6 district. We would've won in the old R+2 district.",
    "83":"@bp_catalyst @CalebJHull Then if DeSantis is the nominee you should be fine. He is basically trump with a filter. And I'm good with that. I voted for persin who embodied an ideal. Not necessarily a person's personality.",
    "84":"Get the latest news on Hot off the Wire, our daily news podcast. https:\/\/t.co\/Jp3nBYZisl",
    "85":"Get the latest news on Hot off the Wire, our daily news podcast. https:\/\/t.co\/CGqVvb8gAC",
    "86":"If the election was held today…who has your vote? #2024 #2024Election #usa #election #trump #biden",
    "87":"Let's pray for continued Republican divisions and Trump running as a third party candidate. That would assure a Dem victory in 2024.",
    "88":"Black people still supporting trump , anti semitism , Kanye and no black people caring about global warming or preserving women’s rights. Also the idiocy and lack of information when speaking on politics in general. https:\/\/t.co\/IFn5xdP9dK",
    "89":"@Sulliview Back in the days of dial-up internet entire websites were devoted to pointing out how the press treated Bush's nonsense and Gore's facts as different sides of the same coin and portrayed Bush as likable and Gore as stuffy. Don't pretend any of this is unique to Trump.",
    "90":"Hey Lindsey if you come out and make public the dirt Trump has on you, it may be embarrassing for the moment but it won’t be embarrassing for a lifetime like your sucking up to Trump has been https:\/\/t.co\/cB5v9I8U5e",
    "91":"I swear to GOD I can NOT deal with another 4 years of lies and Deceit from Dickhead Donald Trump I pray the DOJ put a step to this Clown 🤡",
    "92":"@RonnyJacksonTX Whatever!!!!!! You may think Trump is great but there are 85 M plus who think otherwise.",
    "93":"@NRSC @LindseyGrahamSC @scdp @GOP Trump puppet Graham coning with ChapStick to champion his owner. https:\/\/t.co\/IFxiqxcroh",
    "94":"@ACTBrigitte Oh Sure and he drained the swamp of the federal workers who were doing their jobs and took away the science policies from agencies like the EPA, FDA, USDA and NIH and replaced the science with jibberish and alternate facts. America doesn't need TRUMP again we suffered enough",
    "95":"@PaulForChange @OccupyDemocrats Garland isn't going to do anything he's just wasting time, I was really hoping he'd do his job but apparently he's going to drag this out until Trump doesn't even have to worry about it anymore. C'mon Garland get off your butt and do your damn job!!!!!",
    "96":"We may be making progress. The piece about Trump declaring his 2024 run was 6 articles deep on my WaPo app this morning, below the op-eds. \n\nOrangino is officially below-the-fold yesterday’s news.\n\n#DonaldWho?",
    "97":"@ACTBrigitte LOL, How can the Devil or the son of Satan save anything that GOD created and shaped? Trump can't save his own soul let alone save America. FYI=Only Christ Jesus can save America and America needs to start with Repentance and then forgiveness.",
    "98":"@lavern_spicer Love Trump! Voted for him twice! But it is time to move on! Ron DeSantis 2024!",
    "99":"@LangmanVince There required to wear that is there dressing attire, Trump Did the same, Of course Trump went there for business, not to give away our Country."
  },
  "date":{
    "0":1668613150000,
    "1":1668613130000,
    "2":1668613113000,
    "3":1668612929000,
    "4":1668612654000,
    "5":1668612441000,
    "6":1668612436000,
    "7":1668612379000,
    "8":1668612312000,
    "9":1668612187000,
    "10":1668612169000,
    "11":1668612056000,
    "12":1668612042000,
    "13":1668611906000,
    "14":1668611861000,
    "15":1668611838000,
    "16":1668611802000,
    "17":1668611673000,
    "18":1668611642000,
    "19":1668611622000,
    "20":1668611240000,
    "21":1668611209000,
    "22":1668610933000,
    "23":1668610910000,
    "24":1668610840000,
    "25":1668610831000,
    "26":1668610825000,
    "27":1668610674000,
    "28":1668610566000,
    "29":1668610546000,
    "30":1668610527000,
    "31":1668610491000,
    "32":1668610405000,
    "33":1668610236000,
    "34":1668610114000,
    "35":1668610078000,
    "36":1668610027000,
    "37":1668610010000,
    "38":1668609944000,
    "39":1668609940000,
    "40":1668609844000,
    "41":1668609789000,
    "42":1668609742000,
    "43":1668609734000,
    "44":1668609653000,
    "45":1668609653000,
    "46":1668609483000,
    "47":1668609474000,
    "48":1668609458000,
    "49":1668609448000,
    "50":1668609361000,
    "51":1668609265000,
    "52":1668609146000,
    "53":1668608805000,
    "54":1668608741000,
    "55":1668608725000,
    "56":1668608717000,
    "57":1668608685000,
    "58":1668608641000,
    "59":1668608533000,
    "60":1668608493000,
    "61":1668608474000,
    "62":1668608454000,
    "63":1668608428000,
    "64":1668608338000,
    "65":1668608256000,
    "66":1668608209000,
    "67":1668607973000,
    "68":1668607914000,
    "69":1668607881000,
    "70":1668607830000,
    "71":1668607758000,
    "72":1668607535000,
    "73":1668607435000,
    "74":1668607321000,
    "75":1668607254000,
    "76":1668607114000,
    "77":1668607023000,
    "78":1668607013000,
    "79":1668606715000,
    "80":1668606715000,
    "81":1668606670000,
    "82":1668606635000,
    "83":1668606558000,
    "84":1668606542000,
    "85":1668606482000,
    "86":1668606390000,
    "87":1668606190000,
    "88":1668606186000,
    "89":1668606172000,
    "90":1668606044000,
    "91":1668606031000,
    "92":1668606001000,
    "93":1668605968000,
    "94":1668605916000,
    "95":1668605907000,
    "96":1668605849000,
    "97":1668605766000,
    "98":1668605680000,
    "99":1668605610000
  },
  "polarity":{
    "0":0.325,
    "1":0.1428571429,
    "2":0.05,
    "3":0.5,
    "4":0.1875,
    "5":0.1666666667,
    "6":0.0,
    "7":0.2666666667,
    "8":0.0,
    "9":0.1181818182,
    "10":0.0,
    "11":0.2116071429,
    "12":0.15,
    "13":0.8,
    "14":-0.5,
    "15":0.0625,
    "16":-0.0125,
    "17":0.0,
    "18":0.0,
    "19":0.2,
    "20":-0.55,
    "21":0.0,
    "22":0.0,
    "23":-0.0390625,
    "24":0.0,
    "25":0.0,
    "26":0.5,
    "27":0.0,
    "28":0.25,
    "29":0.3285714286,
    "30":0.0,
    "31":0.2,
    "32":-1.0,
    "33":-0.375,
    "34":0.4166666667,
    "35":0.025,
    "36":-0.325,
    "37":0.6,
    "38":0.1322916667,
    "39":-0.0444444444,
    "40":0.1953125,
    "41":0.1,
    "42":0.0438888889,
    "43":0.225,
    "44":0.0,
    "45":0.0340909091,
    "46":0.125,
    "47":0.278125,
    "48":0.0,
    "49":0.0,
    "50":0.2338888889,
    "51":0.0,
    "52":0.2,
    "53":0.2857142857,
    "54":0.0,
    "55":0.0666666667,
    "56":0.0,
    "57":-0.25,
    "58":-0.1,
    "59":-0.2,
    "60":0.4305555556,
    "61":-0.0511904762,
    "62":0.0681818182,
    "63":0.046875,
    "64":0.3533333333,
    "65":0.0,
    "66":0.2351190476,
    "67":0.25,
    "68":-0.15,
    "69":-0.0875,
    "70":0.175,
    "71":-0.2,
    "72":0.0,
    "73":-0.0777777778,
    "74":0.0,
    "75":0.1866666667,
    "76":0.1633333333,
    "77":0.25,
    "78":-0.4,
    "79":0.1074074074,
    "80":0.0,
    "81":0.2,
    "82":0.0590909091,
    "83":0.5041666667,
    "84":0.25,
    "85":0.25,
    "86":0.0,
    "87":0.0,
    "88":-0.0138888889,
    "89":0.1458333333,
    "90":0.0,
    "91":0.0,
    "92":0.8,
    "93":0.0,
    "94":0.1666666667,
    "95":-0.0183919271,
    "96":0.0,
    "97":0.7,
    "98":1.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0936867006,
    "1":0.0936867006,
    "2":0.0936867006,
    "3":0.0936867006,
    "4":0.0936867006,
    "5":0.0936867006,
    "6":0.0936867006,
    "7":0.0936867006,
    "8":0.0936867006,
    "9":0.0936867006,
    "10":0.0936867006,
    "11":0.0936867006,
    "12":0.0936867006,
    "13":0.0936867006,
    "14":0.0936867006,
    "15":0.0936867006,
    "16":0.0936867006,
    "17":0.0936867006,
    "18":0.0936867006,
    "19":0.0936867006,
    "20":0.0936867006,
    "21":0.0936867006,
    "22":0.0936867006,
    "23":0.0936867006,
    "24":0.0936867006,
    "25":0.0936867006,
    "26":0.0936867006,
    "27":0.0936867006,
    "28":0.0936867006,
    "29":0.0936867006,
    "30":0.0936867006,
    "31":0.0936867006,
    "32":0.0936867006,
    "33":0.0936867006,
    "34":0.0936867006,
    "35":0.0936867006,
    "36":0.0936867006,
    "37":0.0936867006,
    "38":0.0936867006,
    "39":0.0936867006,
    "40":0.0936867006,
    "41":0.0936867006,
    "42":0.0936867006,
    "43":0.0936867006,
    "44":0.0936867006,
    "45":0.0936867006,
    "46":0.0936867006,
    "47":0.0936867006,
    "48":0.0936867006,
    "49":0.0936867006,
    "50":0.0936867006,
    "51":0.0936867006,
    "52":0.0936867006,
    "53":0.0936867006,
    "54":0.0936867006,
    "55":0.0936867006,
    "56":0.0936867006,
    "57":0.0936867006,
    "58":0.0936867006,
    "59":0.0936867006,
    "60":0.0936867006,
    "61":0.0936867006,
    "62":0.0936867006,
    "63":0.0936867006,
    "64":0.0936867006,
    "65":0.0936867006,
    "66":0.0936867006,
    "67":0.0936867006,
    "68":0.0936867006,
    "69":0.0936867006,
    "70":0.0936867006,
    "71":0.0936867006,
    "72":0.0936867006,
    "73":0.0936867006,
    "74":0.0936867006,
    "75":0.0936867006,
    "76":0.0936867006,
    "77":0.0936867006,
    "78":0.0936867006,
    "79":0.0936867006,
    "80":0.0936867006,
    "81":0.0936867006,
    "82":0.0936867006,
    "83":0.0936867006,
    "84":0.0936867006,
    "85":0.0936867006,
    "86":0.0936867006,
    "87":0.0936867006,
    "88":0.0936867006,
    "89":0.0936867006,
    "90":0.0936867006,
    "91":0.0936867006,
    "92":0.0936867006,
    "93":0.0936867006,
    "94":0.0936867006,
    "95":0.0936867006,
    "96":0.0936867006,
    "97":0.0936867006,
    "98":0.0936867006,
    "99":0.0936867006
  },
  "subjectivity":{
    "0":0.375,
    "1":0.3928571429,
    "2":0.1,
    "3":1.0,
    "4":0.4375,
    "5":0.2722222222,
    "6":0.05,
    "7":0.5333333333,
    "8":0.0,
    "9":0.3272727273,
    "10":0.5,
    "11":0.5285714286,
    "12":0.3416666667,
    "13":0.75,
    "14":1.0,
    "15":0.1,
    "16":0.3708333333,
    "17":0.0,
    "18":0.0,
    "19":0.4,
    "20":0.65,
    "21":0.0,
    "22":0.5,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.15,
    "27":0.0,
    "28":0.75,
    "29":0.4595238095,
    "30":0.0,
    "31":0.2,
    "32":1.0,
    "33":0.5,
    "34":0.6166666667,
    "35":0.7,
    "36":0.5,
    "37":1.0,
    "38":0.5791666667,
    "39":0.4166666667,
    "40":0.6666666667,
    "41":0.3833333333,
    "42":0.2727777778,
    "43":0.6666666667,
    "44":0.0,
    "45":0.1803030303,
    "46":0.7,
    "47":0.453125,
    "48":0.5,
    "49":0.125,
    "50":0.3627777778,
    "51":0.5,
    "52":0.2,
    "53":0.5357142857,
    "54":0.0,
    "55":0.4916666667,
    "56":0.1,
    "57":0.25,
    "58":0.25,
    "59":0.185,
    "60":0.4861111111,
    "61":0.5071428571,
    "62":0.7272727273,
    "63":0.421875,
    "64":0.2966666667,
    "65":0.0,
    "66":0.4095238095,
    "67":0.25,
    "68":0.75,
    "69":0.8222222222,
    "70":0.575,
    "71":0.35,
    "72":0.1,
    "73":0.3333333333,
    "74":0.0,
    "75":0.6566666667,
    "76":0.4033333333,
    "77":0.5833333333,
    "78":0.625,
    "79":0.4481481481,
    "80":0.0,
    "81":0.8833333333,
    "82":0.1803030303,
    "83":0.775,
    "84":0.5833333333,
    "85":0.5833333333,
    "86":0.0,
    "87":0.0,
    "88":0.3361111111,
    "89":0.475,
    "90":0.0666666667,
    "91":0.0,
    "92":0.75,
    "93":0.0,
    "94":0.462962963,
    "95":0.2069444444,
    "96":0.4,
    "97":0.85,
    "98":0.6,
    "99":0.125
  },
  "mean_subjectivity":{
    "0":0.3834792929,
    "1":0.3834792929,
    "2":0.3834792929,
    "3":0.3834792929,
    "4":0.3834792929,
    "5":0.3834792929,
    "6":0.3834792929,
    "7":0.3834792929,
    "8":0.3834792929,
    "9":0.3834792929,
    "10":0.3834792929,
    "11":0.3834792929,
    "12":0.3834792929,
    "13":0.3834792929,
    "14":0.3834792929,
    "15":0.3834792929,
    "16":0.3834792929,
    "17":0.3834792929,
    "18":0.3834792929,
    "19":0.3834792929,
    "20":0.3834792929,
    "21":0.3834792929,
    "22":0.3834792929,
    "23":0.3834792929,
    "24":0.3834792929,
    "25":0.3834792929,
    "26":0.3834792929,
    "27":0.3834792929,
    "28":0.3834792929,
    "29":0.3834792929,
    "30":0.3834792929,
    "31":0.3834792929,
    "32":0.3834792929,
    "33":0.3834792929,
    "34":0.3834792929,
    "35":0.3834792929,
    "36":0.3834792929,
    "37":0.3834792929,
    "38":0.3834792929,
    "39":0.3834792929,
    "40":0.3834792929,
    "41":0.3834792929,
    "42":0.3834792929,
    "43":0.3834792929,
    "44":0.3834792929,
    "45":0.3834792929,
    "46":0.3834792929,
    "47":0.3834792929,
    "48":0.3834792929,
    "49":0.3834792929,
    "50":0.3834792929,
    "51":0.3834792929,
    "52":0.3834792929,
    "53":0.3834792929,
    "54":0.3834792929,
    "55":0.3834792929,
    "56":0.3834792929,
    "57":0.3834792929,
    "58":0.3834792929,
    "59":0.3834792929,
    "60":0.3834792929,
    "61":0.3834792929,
    "62":0.3834792929,
    "63":0.3834792929,
    "64":0.3834792929,
    "65":0.3834792929,
    "66":0.3834792929,
    "67":0.3834792929,
    "68":0.3834792929,
    "69":0.3834792929,
    "70":0.3834792929,
    "71":0.3834792929,
    "72":0.3834792929,
    "73":0.3834792929,
    "74":0.3834792929,
    "75":0.3834792929,
    "76":0.3834792929,
    "77":0.3834792929,
    "78":0.3834792929,
    "79":0.3834792929,
    "80":0.3834792929,
    "81":0.3834792929,
    "82":0.3834792929,
    "83":0.3834792929,
    "84":0.3834792929,
    "85":0.3834792929,
    "86":0.3834792929,
    "87":0.3834792929,
    "88":0.3834792929,
    "89":0.3834792929,
    "90":0.3834792929,
    "91":0.3834792929,
    "92":0.3834792929,
    "93":0.3834792929,
    "94":0.3834792929,
    "95":0.3834792929,
    "96":0.3834792929,
    "97":0.3834792929,
    "98":0.3834792929,
    "99":0.3834792929
  },
  "screen_name":{
    "0":"sheltgarner",
    "1":"Lynda_Katerra",
    "2":"CyreX78",
    "3":"csstjohn",
    "4":"BiverDos",
    "5":"FaithfulPolitik",
    "6":"cvillejohn18",
    "7":"JosephO29664415",
    "8":"DCofStaff",
    "9":"DCofStaff",
    "10":"Miller_Center",
    "11":"dgolumbia",
    "12":"jimcmcguire",
    "13":"JimDuckett1",
    "14":"lucyboo666",
    "15":"kristinbbruun",
    "16":"heathermichon",
    "17":"wayne_kerr__",
    "18":"utenrix",
    "19":"Reallifedavid",
    "20":"Miller_Center",
    "21":"Integrity_Prof",
    "22":"DrLewisRBrown",
    "23":"JimDuckett1",
    "24":"hulsey_ryan",
    "25":"DCofStaff",
    "26":"1PissedOffZesta",
    "27":"DCofStaff",
    "28":"jbouie",
    "29":"chrispattyhart",
    "30":"dabubbby",
    "31":"JohnHolbein1",
    "32":"ButtsLarue",
    "33":"mikeyptall13",
    "34":"Tracinski",
    "35":"dante3011",
    "36":"DrLewisRBrown",
    "37":"dante3011",
    "38":"Tracinski",
    "39":"Melanor_Rigby",
    "40":"EDITEOfficial",
    "41":"chrispattyhart",
    "42":"Tracinski",
    "43":"mikeyptall13",
    "44":"mrjerf",
    "45":"CPofVirginia",
    "46":"FaithfulPolitik",
    "47":"Tracinski",
    "48":"kirranejp",
    "49":"Tracinski",
    "50":"mikeyptall13",
    "51":"Tracinski",
    "52":"softwarnet",
    "53":"memoir_author",
    "54":"memoir_author",
    "55":"Tracinski",
    "56":"Randa_Slater",
    "57":"memoir_author",
    "58":"kemiroart",
    "59":"mikeyptall13",
    "60":"ball_marty",
    "61":"RVA_dave",
    "62":"ronshafer1",
    "63":"AkronFan",
    "64":"mikeyptall13",
    "65":"Powhatan_Dems",
    "66":"mikeyptall13",
    "67":"DedraStone6",
    "68":"1PissedOffZesta",
    "69":"ragchomp",
    "70":"scottstev",
    "71":"AubreyEl1",
    "72":"FormerlyknownNL",
    "73":"CorgiCorral",
    "74":"DCofStaff",
    "75":"sknabt",
    "76":"dabubbby",
    "77":"DailyProgress",
    "78":"AubreyEl1",
    "79":"sknabt",
    "80":"tnofuentes",
    "81":"colinewoodward",
    "82":"DLT649",
    "83":"ball_marty",
    "84":"RTDNEWS",
    "85":"NewsInTheBurg",
    "86":"BCumminsSr",
    "87":"colinewoodward",
    "88":"aliyahdadolll",
    "89":"grjinrva",
    "90":"pudge4man",
    "91":"malcolmstewart0",
    "92":"DrLewisRBrown",
    "93":"DCofStaff",
    "94":"DrLewisRBrown",
    "95":"kellycoleman212",
    "96":"JkwalkerAuthor",
    "97":"DrLewisRBrown",
    "98":"HJHicks60",
    "99":"willowoo7777"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":3,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":2,
    "29":2,
    "30":0,
    "31":5,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":1,
    "37":0,
    "38":1,
    "39":1,
    "40":1,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":3,
    "48":1,
    "49":7,
    "50":0,
    "51":6,
    "52":0,
    "53":3,
    "54":8,
    "55":23,
    "56":0,
    "57":0,
    "58":3,
    "59":0,
    "60":0,
    "61":0,
    "62":4,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":4,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":10,
    "81":2,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":4,
    "88":3,
    "89":2,
    "90":1,
    "91":1,
    "92":1,
    "93":0,
    "94":2,
    "95":0,
    "96":8,
    "97":1,
    "98":18,
    "99":17
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":3,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":4,
    "97":0,
    "98":0,
    "99":2
  },
  "state":{
    "0":"Virginia",
    "1":"Virginia",
    "2":"Virginia",
    "3":"Virginia",
    "4":"Virginia",
    "5":"Virginia",
    "6":"Virginia",
    "7":"Virginia",
    "8":"Virginia",
    "9":"Virginia",
    "10":"Virginia",
    "11":"Virginia",
    "12":"Virginia",
    "13":"Virginia",
    "14":"Virginia",
    "15":"Virginia",
    "16":"Virginia",
    "17":"Virginia",
    "18":"Virginia",
    "19":"Virginia",
    "20":"Virginia",
    "21":"Virginia",
    "22":"Virginia",
    "23":"Virginia",
    "24":"Virginia",
    "25":"Virginia",
    "26":"Virginia",
    "27":"Virginia",
    "28":"Virginia",
    "29":"Virginia",
    "30":"Virginia",
    "31":"Virginia",
    "32":"Virginia",
    "33":"Virginia",
    "34":"Virginia",
    "35":"Virginia",
    "36":"Virginia",
    "37":"Virginia",
    "38":"Virginia",
    "39":"Virginia",
    "40":"Virginia",
    "41":"Virginia",
    "42":"Virginia",
    "43":"Virginia",
    "44":"Virginia",
    "45":"Virginia",
    "46":"Virginia",
    "47":"Virginia",
    "48":"Virginia",
    "49":"Virginia",
    "50":"Virginia",
    "51":"Virginia",
    "52":"Virginia",
    "53":"Virginia",
    "54":"Virginia",
    "55":"Virginia",
    "56":"Virginia",
    "57":"Virginia",
    "58":"Virginia",
    "59":"Virginia",
    "60":"Virginia",
    "61":"Virginia",
    "62":"Virginia",
    "63":"Virginia",
    "64":"Virginia",
    "65":"Virginia",
    "66":"Virginia",
    "67":"Virginia",
    "68":"Virginia",
    "69":"Virginia",
    "70":"Virginia",
    "71":"Virginia",
    "72":"Virginia",
    "73":"Virginia",
    "74":"Virginia",
    "75":"Virginia",
    "76":"Virginia",
    "77":"Virginia",
    "78":"Virginia",
    "79":"Virginia",
    "80":"Virginia",
    "81":"Virginia",
    "82":"Virginia",
    "83":"Virginia",
    "84":"Virginia",
    "85":"Virginia",
    "86":"Virginia",
    "87":"Virginia",
    "88":"Virginia",
    "89":"Virginia",
    "90":"Virginia",
    "91":"Virginia",
    "92":"Virginia",
    "93":"Virginia",
    "94":"Virginia",
    "95":"Virginia",
    "96":"Virginia",
    "97":"Virginia",
    "98":"Virginia",
    "99":"Virginia"
  }
}