{
  "full_text":{
    "0":"Otra antigua función de la barra de tareas va a volver a Windows 11: Microsoft está probando la opción de desagrupar ventanas https:\/\/t.co\/PuPUoQIrP4",
    "1":"When a big company like Uber, Cisco, or Microsoft gets attacked, it is big news. \n\nWhen a small business is a victim of a #cyberattack, you'll rarely ever hear about it, but you may notice the \"Out of Business\" sign. https:\/\/t.co\/unhuB0Aynz \n\n#Cybersecurity https:\/\/t.co\/MX8LWioY2P",
    "2":"@LisaBloom I'm not a fan of anything Elon musk has ever done, but what's wrong with telling your employees what kind of commitment they need to make? Don't you think companies like Boeing and Microsoft and all the other industry giants did the same thing?",
    "3":"(and yes, please marvel at my Microsoft Paint skillz)",
    "4":"Don't stress; Microsoft Word can be conquered! Eliminate your tech frustrations in our Beginning Word class at 10 am on Saturday, Nov. 19 at the Williamsburg Library. Secure your seat by calling 757.741.3300, option 2. https:\/\/t.co\/2Wdgq6yajX",
    "5":"You may not be a gamer, but you’re sure to have heard of the Xbox. It turns 21 this week! Yes, Microsoft released its first Xbox console way back in November 2001 #Microsoft #XboxIs21 #ThrowbackThursday https:\/\/t.co\/EtTa8VrJVT",
    "6":"No todo va a ser trabajar: Microsoft lanza 'Games for Work' en Teams para fomentar el ocio y estrechar lazos entre los empleados https:\/\/t.co\/d8U5wbObqz",
    "7":"@TambelliniGroup @DaveKiefferTech Thank you to our panelists, and participants. The CRM Summit is an amazing look at Microsoft, Salesforce, and Technolutions in higher education.",
    "8":"@indie_xbox @8kPegasus @ClioAwards @Microsoft @Xbox You tried to be slick and call DLC “content” https:\/\/t.co\/ObSuD1rBNT",
    "9":"How to use email templates in Gmail and Microsoft Outlook https:\/\/t.co\/NmYQGKedFR \n\n#outlook #microsoft #gmail #templates #productivity #realestate #email",
    "10":"Getting your SQL Servers managed for you is easy as pie. Reach out to us on our website to schedule a consultation today! https:\/\/t.co\/bGqJ37a414\n#managedservices #sqlserver #sqldatacare #microsoft #databasehealth #sqldatapartners https:\/\/t.co\/XBnqAII4hX",
    "11":"@debs_obrien @shanselman @Microsoft Only 6 months ?  @Microsoft is super  lucky to have you. Saw you at @NDC_Conferences  oslo. You had a very professional talk about playwright. We decided to use playwrite , within the team, during your talk.",
    "12":"Microsoft announcing editing Power BI models via a web browser! Interesting to see this. https:\/\/t.co\/pneALOufaE",
    "13":"Microsoft Teams is getting a speed boost. If you’ve been frustrated with Teams running slowly, this is great news. Get in touch if you need help to speed things up #NetworkSpeed #SpeedBoost #AskUsAnything https:\/\/t.co\/xRWDQqZBnB",
    "14":"Read our Field Service Automation Guide. Find the 6 reasons why you should invest in Field Service Automation.\n~~ https:\/\/t.co\/G714yDaTwB\n\n#field #service #fieldservicemanagement #fieldservice #automation #crm #dynamics365 #microsoft #msdyn365 #resco",
    "15":"@PostUp_bbb Cuz COD is the highest selling game on Earth and regulators might see disruption or even monopoly if one of the richest companies on Earth, Microsoft, owns Minecraft, WoW, &amp; COD, the highest grossing console games on Earth along with King. One of Earths biggest mobile publishers https:\/\/t.co\/VfSohq5Ab8",
    "16":"Managing #Microsoft #SQLServer requires a lot of time and talent, siphoning resources away from more important work. Create capacity and efficiencies by retaining us to run and support your infrastructure. https:\/\/t.co\/LhplCoHxGu\n#sqldatapartners #managedservices #sqldatacare https:\/\/t.co\/ccbMXQCvZD",
    "17":"It's rare that we have to touch a Windows server, but when we do, it makes us appreciate Linux even more. Example: Installing PHP on IIS. Microsoft says Web PI is the fastest and easiest way. Also Microsoft: yeah, we killed Web PI in July.",
    "18":"@JJSNorris @DMC_Ryan @geoffkeighley Going by Wikipedia, Microsoft 13 while Sony had 11.",
    "19":"@Plasmaposting @joshua_k98 There’s a parallel universe where Bungie got the treatment it deserved from Microsoft, resulting in Bungie never feeling jaded toward Halo and thriving as a studio instead of becoming bitter toward the work, resenting each other, (1\/2)",
    "20":"According to Microsoft, 85% of leaders say the shift to hybrid work has made it challenging to have confidence that employees are being productive. But is this lack of confidence actually merited?\nDigital PR agency Reboot did the r https:\/\/t.co\/zMJxvHeCJF https:\/\/t.co\/SNCkRoCQCI",
    "21":"This Case Study, Crafco partnered with @DataXstream  to streamline and optimize sales. Prior to OMS+ Crafco was using Microsoft Dynamics RMS. OMS+ allowed Crafco to consolidate operations onto a single instance of SAP ECC and realize benefit immediately https:\/\/t.co\/PJWu64S52V",
    "22":"Don't forget to register for our webinar happing THIS THURSDAY, Nov 17th 12-1pm. If you want to learn about Microsoft Priva, this event is for you! #priva #microsoft365partner #microsoft #syntechusa https:\/\/t.co\/ESamde22LS",
    "23":"Our Dynamics expert, Ram takes you through the steps to follow a record of a custom entity and see all the records that you followed in a view for that entity in #Dynamics365.\n~~ https:\/\/t.co\/0szAq8ZBFz\n\n#microsoft #crmimplementation #crm #records #d365 #msdyn365 #dynamicscrm",
    "24":"Microsoft ha parado el despliegue de Windows 11 22H2 en algunos PC por errores de rendimiento. Mucha gente sigue sin recibirlo https:\/\/t.co\/WbhL3f4vJT",
    "25":"One thing I’d love to see get released would be a @surface that’s designed for gaming, but has a more conservative design, thus allowing it to blend in at the office.  I think the folks at Microsoft can pull it off.",
    "26":"What to look for in a CRM Implementation Partner?\n~~ https:\/\/t.co\/fZtnIrq8Nu\n\n#microsoft #crmimplementation #crm #crmintegration #d365 #msdyn365 #dynamics365 #dynamicscrm #ahaapps",
    "27":"Need security to protect every aspect of your hybrid enterprise? Reply if that's a \"yes.\" And get the story on how Land O'Lakes gets #multicloud protection from @msftsecurity solutions like Microsoft Defender for Containers. https:\/\/t.co\/WbfAztxsk9",
    "28":"I really be snappin on #mw2 but Microsoft always switches servers after midnight and it becomes unplayable.",
    "29":"Join us tomorrow night @ 6pm for our monthly THS PTSA Meeting in the THS Cafeteria! All are welcome and meetings generally last an hour or less. \nIf you cannot join us in person, you are welcome to join us through Microsoft Teams link below:\nhttps:\/\/t.co\/9q6xffGx3s... https:\/\/t.co\/qTOhH3HEuP",
    "30":"@KoreaXboxnews I think execs at Microsoft are smart enough to know that EU regulators made the decision based on their knowledge of the Euro &amp; and European economic conditions. \nNot a Japanese company’s statement",
    "31":"So Microsoft Flight Simulator recently added helicopters. Turns out the scenery has the Chopper 10 landing pad and the Pavillion in it too haha https:\/\/t.co\/a42ydHYAZX",
    "32":"Microsoft Mac Office programs, how do I get rid of this from popping up and blocking every time I try to open the programs? https:\/\/t.co\/yqwfBPIQu8",
    "33":"Microsoft is bringing another new feature to Teams to help you stay productive on the go. The intelligent translation feature instantly translates messages in foreign languages #Microsofot #Teams #ProductivityBoost https:\/\/t.co\/rpEbs96fEE",
    "34":"@DJK1NG_Gaming Just ask Microsoft.",
    "35":"@pxseu @__alula @github Microsoft is like not there. Like I *think* Office 365 does support IPv6, but guess what doesn’t? The login page. And Windows activation servers are also IPv4 only so… win? EULA doesn’t say anything about if you can’t activate because you’re on a modern standard 😂",
    "36":"@ProfFionasm @Sherman1890 Bork's pro-enforcement amicus brief in Microsoft applied this standard.   Like Areeda\/Turner, Bork believed some monopolies are good (or at least lawful) and some are bad.   Those obtained or maintained via efficiency are lawful.  Those obtained on some other basis are not. 4\/",
    "37":"@probablycorey @corywilkerson If you’re both signed in with a Microsoft account, you can just join their world on their device and you don’t even need a server.",
    "38":"Microsoft Excel has unveiled an absolutely mind-blowing new feature\n https:\/\/t.co\/lbghhsf0LK",
    "39":"@python_engineer Uh no. Linux #1 and Apple and Microsoft can fight over the 2nd and 3rd place.",
    "40":"@WaveKaizer @GentlemanJoke @elonmusk you are talking about H&amp;M, Tesla, Microsoft, Apple, or all?",
    "41":"@JoshuaPHilll @aSoftBlackStar The fact that Musk had seemingly used Twitter prior to purchasing it, and yet did not anticipate how Twitter would abuse “for pay Verification” is astonishing.\n\nThis is the app that turned an innocent AI into a racist asshole in less than 24 hours.\n\nhttps:\/\/t.co\/hccWpeon8a",
    "42":"@JerseyFreshest @jamierreeve @ZoeSchiffer @Monsterlander Outlook on Microsoft 365 does - you can even set a policy when you send an email  that explicitly blocks reply all, forward, print, whatever you want.",
    "43":"@chris_diehl2393 @Activision @Microsoft @Xbox Bruh …. Did you not play all the old cods 😂😮‍💨 this is nothing lol",
    "44":"Microsoft Flight Simulator er hele 40 år! 🥳\n\nJubileumsutgaven av @MSFSofficial er stappfull av helikoptre, glidefly og inkluderer i tillegg et historisk luftfartøy. Det eneste den mangler, er deg. #MSFS40 ✈️ https:\/\/t.co\/T5U8DtX4t1",
    "45":"Last week Morten moderated a metaverse panel at @NordicVRForum in Hamar with Jon Jahren (Microsoft), Bjørn Morten Steimler (Fynd Reality), Nitin Dhemre (Frog Design), Andrea Bravo (Metaverse Data &amp; Ethics) and Marianne Neraal (Meta). @vrinncluster \nPhotographer: Morten Brun https:\/\/t.co\/0akJaCM5ld",
    "46":"@NathanMcNulty @sassdawe I thought Intune is required right now?\n\n“MacOS requirements: A Microsoft application that provides the Microsoft Enterprise SSO plug-in for Apple devices must be installed on the device. For Public Preview, these applications include the Intune Company Portal app.”",
    "47":"Microsoft's Dynamics #FiledService helps you define, automate and schedule repeat service calls saving you tons of time. Do you wish to learn how this is done? Talk to one of our experts.\n~~ https:\/\/t.co\/SPK0HlUt2e\n\n#microsoft #dynamics365 #dynamicscrm #d365 #field #service #crm https:\/\/t.co\/zaXLGBjlkt",
    "48":"Microsoft añade en Windows 11 una de las funciones más útiles en años: un cuadro de búsqueda en el Administrador de tareas https:\/\/t.co\/Mr38YD19p7",
    "49":"@mattblaze @RossSmithIV Yes, and? No employee not specifically designated (at ANY company) should agree to this.\n\nWould any arbitrary Microsoft employee? No.\n\nWould any arbitrary Apple employee? No.\n\nWould any arbitrary Amazon employee? No.\n\nEtc. Etc.",
    "50":"@bodilyautotomy @joelle_welling IDK why anyone would ever use Microsoft Office when LirbreOffice is right there. MS Office is trash. I mean gosh, at least just use google. MS Never.",
    "51":"@joelle_welling 😆🙃😆🙃😁 never. Microsoft word is garbage.",
    "52":"Art from Microsoft founder Paul Allen sells for $1.5 billion https:\/\/t.co\/xqAUQVXKYa",
    "53":"@seyitaylor Microsoft or Google",
    "54":"Join the Division of Registered Apprenticeship in Virginia to learn best practices for including returning citizens and individuals with disabilities at our virtual forum on Thursday, Nov. 17th at 10 AM EST! #RApays #VAApprenticeship \n\n Register here: https:\/\/t.co\/L6A8NY7gDi https:\/\/t.co\/DjArUn7HbO",
    "55":"Rachel from Microsoft shows us how vectors are the storage layer for deep learning!   I am excited by vectors because of the doors it opens to understanding content and why I listed it as a top Innovation in Search yesterday.  Obvs encoders are key too!  #essdc https:\/\/t.co\/Yl42vReXdr",
    "56":"@islandpc @Microsoft Yeah, was me. Five times I had to use MFA yesterday - for one programme.",
    "57":"@WightHot @Microsoft And hopefully that was definitely you attempt to login and generating the codes?  Other wise it might be a sign of an account compromised.",
    "58":"😾 @Microsoft is taking the piss now.\n&lt;smashes the heck out of 'Don't ask me again for sixty days' option&gt;\n#MFA https:\/\/t.co\/SPn3oLtYdb",
    "59":"Find out how Reading Progress and Coach can narrow the gap through independent reading practice. We will demonstrate the full capability of Microsoft Teams Insights analytics to provide individual, class and whole-school reading data.\n\nBook now: https:\/\/t.co\/8zRDPAm9HH",
    "60":"@assumptionprime Why not go with another Surface Pro?  If you have a Surface Pen from your old tablet (along with the power adapter), you can use them with the newer hardware.  If there’s budget constraints, then go for the Surface Go 3!  There’s also Microsoft Refurbished Surface devices.",
    "61":"Getting started with #PowerBI, many people struggle or get stuck before they build anything truly helpful. We offer live training to give you what you need to use this powerful tool. https:\/\/t.co\/Z4dIq8MwQ4 \n#sqldatapartners #microsoft #tech #technology #techtraining https:\/\/t.co\/VNA2Y19ffr",
    "62":"Giant data users like Facebook, Microsoft and Google have developed subsea cables that land in Virginia Beach. \n\nThree connect the region to Europe and South America, and a fourth cable under development will soon connect the region to South Africa.\nhttps:\/\/t.co\/pOtvxuZnu3",
    "63":"Microsoft alone blocked 37 BILLION email threats in just one year. If you want to protect yourself from these five common phishing attacks, reach out to us today: https:\/\/t.co\/2QYTceacZ0. #microsoft365partner #phishing #syntechusa #microsoft https:\/\/t.co\/9GyQgdb9Nz",
    "64":"A well-planned #hybridcloud strategy helps empowers a transition to modernity while enabling a flexible, competitive IT infrastructure. Learn what the experts are saying about how #cloudmigration is the next step in growing your business. https:\/\/t.co\/pQA5IDKIrB",
    "65":"We still have more updates on Azure VMware Solution. Most one I get asked about recently is when Azure NetApp Files for AVS will become GA? NOW, IT IS. 💡📎👏\n#AVS #AzureVMwareSolution #partnerecosystem #microsoftazure #azure #vmwa…https:\/\/t.co\/4lUyMKiSM9 https:\/\/t.co\/YfoFF03ssw",
    "66":"How to change the URL name for dynamics 365?\n\n~~ https:\/\/t.co\/sUbwqCSzNi\n\n#microsoft #dynamics365 #dynamicscrm #crm #msdyn365 #ahaapps",
    "67":"Microsoft paid too much for you.",
    "68":"Microsoft sigue llenando Windows de anuncios: así son los que están probando en el menú Inicio https:\/\/t.co\/jjlPatT5pA"
  },
  "date":{
    "0":1668720916000,
    "1":1668718813000,
    "2":1668701533000,
    "3":1668700736000,
    "4":1668693750000,
    "5":1668692712000,
    "6":1668684932000,
    "7":1668679407000,
    "8":1668673266000,
    "9":1668634383000,
    "10":1668631520000,
    "11":1668630691000,
    "12":1668619980000,
    "13":1668614713000,
    "14":1668608951000,
    "15":1668559329000,
    "16":1668550064000,
    "17":1668549915000,
    "18":1668547094000,
    "19":1668543354000,
    "20":1668535903000,
    "21":1668531842000,
    "22":1668522399000,
    "23":1668516788000,
    "24":1668512104000,
    "25":1668457173000,
    "26":1668435844000,
    "27":1668431446000,
    "28":1668408098000,
    "29":1668388163000,
    "30":1668380457000,
    "31":1668375202000,
    "32":1668366287000,
    "33":1668348911000,
    "34":1668297508000,
    "35":1668294857000,
    "36":1668293239000,
    "37":1668279880000,
    "38":1668220755000,
    "39":1668212851000,
    "40":1668202840000,
    "41":1668199643000,
    "42":1668197570000,
    "43":1668186504000,
    "44":1668183787000,
    "45":1668181316000,
    "46":1668181065000,
    "47":1668170800000,
    "48":1668166515000,
    "49":1668133602000,
    "50":1668125270000,
    "51":1668124927000,
    "52":1668120482000,
    "53":1668118995000,
    "54":1668100617000,
    "55":1668095768000,
    "56":1668085319000,
    "57":1668083320000,
    "58":1668082137000,
    "59":1668074435000,
    "60":1668047764000,
    "61":1668036012000,
    "62":1668025740000,
    "63":1668013564000,
    "64":1668008460000,
    "65":1668000568000,
    "66":1667998029000,
    "67":1667996542000,
    "68":1667990126000
  },
  "polarity":{
    "0":0.0,
    "1":-0.005,
    "2":-0.00625,
    "3":0.0,
    "4":0.4,
    "5":0.2916666667,
    "6":0.0,
    "7":0.425,
    "8":-0.25,
    "9":0.0,
    "10":0.5416666667,
    "11":0.1991666667,
    "12":0.5,
    "13":-0.0666666667,
    "14":0.0,
    "15":-0.15,
    "16":0.45,
    "17":0.2,
    "18":0.0,
    "19":0.05625,
    "20":0.1666666667,
    "21":-0.0357142857,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.5,
    "26":0.0,
    "27":0.0,
    "28":-0.1,
    "29":0.3583333333,
    "30":0.0828571429,
    "31":0.1,
    "32":0.0,
    "33":0.2028409091,
    "34":0.0,
    "35":0.25,
    "36":-0.053125,
    "37":0.0,
    "38":0.1681818182,
    "39":0.0,
    "40":0.0,
    "41":0.2083333333,
    "42":0.0,
    "43":0.45,
    "44":0.0,
    "45":0.0,
    "46":0.1428571429,
    "47":0.0,
    "48":0.0,
    "49":-0.1,
    "50":-0.1089285714,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":1.0,
    "55":0.21875,
    "56":0.0,
    "57":0.1916666667,
    "58":0.0,
    "59":0.0375,
    "60":0.125,
    "61":0.3121212121,
    "62":0.0333333333,
    "63":-0.3,
    "64":0.0,
    "65":0.3333333333,
    "66":0.0,
    "67":0.2,
    "68":0.0
  },
  "mean_polarity":{
    "0":0.1010121792,
    "1":0.1010121792,
    "2":0.1010121792,
    "3":0.1010121792,
    "4":0.1010121792,
    "5":0.1010121792,
    "6":0.1010121792,
    "7":0.1010121792,
    "8":0.1010121792,
    "9":0.1010121792,
    "10":0.1010121792,
    "11":0.1010121792,
    "12":0.1010121792,
    "13":0.1010121792,
    "14":0.1010121792,
    "15":0.1010121792,
    "16":0.1010121792,
    "17":0.1010121792,
    "18":0.1010121792,
    "19":0.1010121792,
    "20":0.1010121792,
    "21":0.1010121792,
    "22":0.1010121792,
    "23":0.1010121792,
    "24":0.1010121792,
    "25":0.1010121792,
    "26":0.1010121792,
    "27":0.1010121792,
    "28":0.1010121792,
    "29":0.1010121792,
    "30":0.1010121792,
    "31":0.1010121792,
    "32":0.1010121792,
    "33":0.1010121792,
    "34":0.1010121792,
    "35":0.1010121792,
    "36":0.1010121792,
    "37":0.1010121792,
    "38":0.1010121792,
    "39":0.1010121792,
    "40":0.1010121792,
    "41":0.1010121792,
    "42":0.1010121792,
    "43":0.1010121792,
    "44":0.1010121792,
    "45":0.1010121792,
    "46":0.1010121792,
    "47":0.1010121792,
    "48":0.1010121792,
    "49":0.1010121792,
    "50":0.1010121792,
    "51":0.1010121792,
    "52":0.1010121792,
    "53":0.1010121792,
    "54":0.1010121792,
    "55":0.1010121792,
    "56":0.1010121792,
    "57":0.1010121792,
    "58":0.1010121792,
    "59":0.1010121792,
    "60":0.1010121792,
    "61":0.1010121792,
    "62":0.1010121792,
    "63":0.1010121792,
    "64":0.1010121792,
    "65":0.1010121792,
    "66":0.1010121792,
    "67":0.1010121792,
    "68":0.1010121792
  },
  "subjectivity":{
    "0":0.0,
    "1":0.31,
    "2":0.575,
    "3":0.0,
    "4":0.6,
    "5":0.4074074074,
    "6":0.0,
    "7":0.7,
    "8":0.375,
    "9":0.0,
    "10":0.8333333333,
    "11":0.6575,
    "12":0.5,
    "13":0.45,
    "14":0.0,
    "15":0.7,
    "16":0.75,
    "17":0.4666666667,
    "18":0.0,
    "19":0.43125,
    "20":0.3666666667,
    "21":0.1071428571,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.55,
    "26":0.0,
    "27":0.0,
    "28":0.45,
    "29":0.4833333333,
    "30":0.2685714286,
    "31":0.275,
    "32":0.5,
    "33":0.5365530303,
    "34":0.0,
    "35":0.425,
    "36":0.296875,
    "37":0.0,
    "38":0.6772727273,
    "39":0.0,
    "40":0.0,
    "41":0.4416666667,
    "42":0.0,
    "43":0.45,
    "44":0.0,
    "45":0.0666666667,
    "46":0.3011904762,
    "47":0.0,
    "48":0.0,
    "49":0.6,
    "50":0.5410714286,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.3,
    "55":0.6625,
    "56":0.0,
    "57":0.5916666667,
    "58":0.0,
    "59":0.36875,
    "60":0.2,
    "61":0.6666666667,
    "62":0.4333333333,
    "63":0.5,
    "64":0.0,
    "65":0.4166666667,
    "66":0.0,
    "67":0.2,
    "68":0.0
  },
  "mean_subjectivity":{
    "0":0.2816340728,
    "1":0.2816340728,
    "2":0.2816340728,
    "3":0.2816340728,
    "4":0.2816340728,
    "5":0.2816340728,
    "6":0.2816340728,
    "7":0.2816340728,
    "8":0.2816340728,
    "9":0.2816340728,
    "10":0.2816340728,
    "11":0.2816340728,
    "12":0.2816340728,
    "13":0.2816340728,
    "14":0.2816340728,
    "15":0.2816340728,
    "16":0.2816340728,
    "17":0.2816340728,
    "18":0.2816340728,
    "19":0.2816340728,
    "20":0.2816340728,
    "21":0.2816340728,
    "22":0.2816340728,
    "23":0.2816340728,
    "24":0.2816340728,
    "25":0.2816340728,
    "26":0.2816340728,
    "27":0.2816340728,
    "28":0.2816340728,
    "29":0.2816340728,
    "30":0.2816340728,
    "31":0.2816340728,
    "32":0.2816340728,
    "33":0.2816340728,
    "34":0.2816340728,
    "35":0.2816340728,
    "36":0.2816340728,
    "37":0.2816340728,
    "38":0.2816340728,
    "39":0.2816340728,
    "40":0.2816340728,
    "41":0.2816340728,
    "42":0.2816340728,
    "43":0.2816340728,
    "44":0.2816340728,
    "45":0.2816340728,
    "46":0.2816340728,
    "47":0.2816340728,
    "48":0.2816340728,
    "49":0.2816340728,
    "50":0.2816340728,
    "51":0.2816340728,
    "52":0.2816340728,
    "53":0.2816340728,
    "54":0.2816340728,
    "55":0.2816340728,
    "56":0.2816340728,
    "57":0.2816340728,
    "58":0.2816340728,
    "59":0.2816340728,
    "60":0.2816340728,
    "61":0.2816340728,
    "62":0.2816340728,
    "63":0.2816340728,
    "64":0.2816340728,
    "65":0.2816340728,
    "66":0.2816340728,
    "67":0.2816340728,
    "68":0.2816340728
  },
  "screen_name":{
    "0":"FobiaIRC",
    "1":"GetAdvancedVA",
    "2":"RJVanHee54",
    "3":"ehaspel",
    "4":"WRLibrary",
    "5":"WightComputers",
    "6":"FobiaIRC",
    "7":"vickitambellini",
    "8":"Zimm804",
    "9":"mattrathbun",
    "10":"sqldatapartners",
    "11":"BlazorNorway",
    "12":"CarlosLChacon",
    "13":"WightComputers",
    "14":"AhaApps",
    "15":"Zimm804",
    "16":"sqldatapartners",
    "17":"NodeSpace",
    "18":"_Rondo5",
    "19":"hslawnayr",
    "20":"Klfox_RVA",
    "21":"DataXstream",
    "22":"syntechusa",
    "23":"AhaApps",
    "24":"FobiaIRC",
    "25":"CatgirlEva",
    "26":"AhaApps",
    "27":"mindrover_tech",
    "28":"b3ngiii",
    "29":"TabbPtsa",
    "30":"Zimm804",
    "31":"WAVY_RickyM",
    "32":"Lynda_Katerra",
    "33":"WightComputers",
    "34":"Octoberfleshed",
    "35":"NodeSpace",
    "36":"alan_meese",
    "37":"maddox",
    "38":"Ahighervision",
    "39":"professormrk",
    "40":"DaLuffy_x",
    "41":"elizabethdagger",
    "42":"norwegian76",
    "43":"YnotGonzo",
    "44":"XboxNorge",
    "45":"kaupr_io",
    "46":"plasticlicker",
    "47":"AhaApps",
    "48":"FobiaIRC",
    "49":"essentialexch",
    "50":"ladyozma",
    "51":"ladyozma",
    "52":"8NEWS",
    "53":"DonaldRichard",
    "54":"VirginiaDOLI",
    "55":"dep4b",
    "56":"WightHot",
    "57":"islandpc",
    "58":"WightHot",
    "59":"EntrustEDU",
    "60":"CatgirlEva",
    "61":"sqldatapartners",
    "62":"Daily_Press",
    "63":"syntechusa",
    "64":"DVDNetworks",
    "65":"husamhilal",
    "66":"AhaApps",
    "67":"DylanIlvento",
    "68":"FobiaIRC"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":2,
    "4":1,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":1,
    "11":7,
    "12":2,
    "13":0,
    "14":1,
    "15":0,
    "16":1,
    "17":1,
    "18":0,
    "19":1,
    "20":0,
    "21":1,
    "22":1,
    "23":2,
    "24":0,
    "25":0,
    "26":2,
    "27":0,
    "28":1,
    "29":0,
    "30":1,
    "31":24,
    "32":2,
    "33":0,
    "34":0,
    "35":10,
    "36":2,
    "37":1,
    "38":0,
    "39":1,
    "40":1,
    "41":0,
    "42":6,
    "43":1,
    "44":2,
    "45":1,
    "46":1,
    "47":2,
    "48":0,
    "49":8,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":5,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":1,
    "61":2,
    "62":0,
    "63":1,
    "64":3,
    "65":1,
    "66":3,
    "67":1,
    "68":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":2,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":2,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":2,
    "62":0,
    "63":0,
    "64":2,
    "65":0,
    "66":2,
    "67":0,
    "68":0
  },
  "state":{
    "0":"Virginia",
    "1":"Virginia",
    "2":"Virginia",
    "3":"Virginia",
    "4":"Virginia",
    "5":"Virginia",
    "6":"Virginia",
    "7":"Virginia",
    "8":"Virginia",
    "9":"Virginia",
    "10":"Virginia",
    "11":"Virginia",
    "12":"Virginia",
    "13":"Virginia",
    "14":"Virginia",
    "15":"Virginia",
    "16":"Virginia",
    "17":"Virginia",
    "18":"Virginia",
    "19":"Virginia",
    "20":"Virginia",
    "21":"Virginia",
    "22":"Virginia",
    "23":"Virginia",
    "24":"Virginia",
    "25":"Virginia",
    "26":"Virginia",
    "27":"Virginia",
    "28":"Virginia",
    "29":"Virginia",
    "30":"Virginia",
    "31":"Virginia",
    "32":"Virginia",
    "33":"Virginia",
    "34":"Virginia",
    "35":"Virginia",
    "36":"Virginia",
    "37":"Virginia",
    "38":"Virginia",
    "39":"Virginia",
    "40":"Virginia",
    "41":"Virginia",
    "42":"Virginia",
    "43":"Virginia",
    "44":"Virginia",
    "45":"Virginia",
    "46":"Virginia",
    "47":"Virginia",
    "48":"Virginia",
    "49":"Virginia",
    "50":"Virginia",
    "51":"Virginia",
    "52":"Virginia",
    "53":"Virginia",
    "54":"Virginia",
    "55":"Virginia",
    "56":"Virginia",
    "57":"Virginia",
    "58":"Virginia",
    "59":"Virginia",
    "60":"Virginia",
    "61":"Virginia",
    "62":"Virginia",
    "63":"Virginia",
    "64":"Virginia",
    "65":"Virginia",
    "66":"Virginia",
    "67":"Virginia",
    "68":"Virginia"
  }
}