{
  "full_text":{
    "0":"@kostadis_tech Steve blew up Apple when he rejoined, removing many product lines, restructuring the whole company and every organization. Satya killed windows mobile, phones and consumer media, focused on OSS and Cloud. These are not slow, gradual changes.",
    "1":"TODAY: The Real Estate Office and Finance billing windows will be closed for a meeting from 11 am to 12:30 pm. A convenient 24-hour bill payment drop box is located at the front of the Municipal Building, 401 Lafayette St. Payments can also be made online: https:\/\/t.co\/cVsZ330g0Y https:\/\/t.co\/2jmdzjnuUQ",
    "2":"@NeolithicSheep My sympathies.  When I was a kid, military jets would fly so low over the house that all the windows and furniture would violently shake and you had to get well away from glass or tall bookshelves, just in case.",
    "3":"@Lee56970184 @DaDevilsAvocado Ah okay , not a good season. Yeah he probably need 2-4 windows before he can 100% play the way he wants. Our squad is far from good enough atm",
    "4":"#menemen karsiyaka #çiğli balatcik  and tried to catch a glimpse of him\nthrough the windows.\n\nAll this was not because Mark kept himself shut up in the house. Oh no!\nhe was not that kind of a boy. He only stayed in long enough to sleep https:\/\/t.co\/vwfcD2XSMf",
    "5":"@urumi00 I hate the huge shipping costs… I gotta budget to see if I can buy this. I adored the Windows 98 life…",
    "6":"I like that eave. That's the sort of eave that keeps rain off a balcony and sun off windows. https:\/\/t.co\/Wn8aVyks1V",
    "7":"@Bee_Wils0n Windows for bricks\nRomanian maidens for vampires\nRussians for Ivan the Terrible\nUkrainians for Putin\nComputers for water\n\nOk lemme stop",
    "8":"@BruneElections Pretty does most of our nuclear silos are built on infrastructure that still uses windows 95",
    "9":"@SamErde @mjf_pro yessir and I don't take it upon myself to accept responsibility for how different resolvers work. With Windows clients, if 53 on the server is open but non-responsive, load-balancing won't do you much good anyway. Kill it and DNS may actually improve.",
    "10":"He should have rolled the windows up on em 😂😂😂 https:\/\/t.co\/iROcArw9Or",
    "11":"@Windows Show us it",
    "12":"@Berrey @Phil_Lewis_ @atrupar Hold on there now, playa. You got a lotta dip on yo’ chip! You’re really gonna look me in the windows of my soul and tell me you didn’t almost bruise a rib laughing when he pulled a Dean Winchester with that badge at that debate? 🤣🤣",
    "13":"@Domhnall_G like police would pass a car with both going 45 mph with windows rolled up and could smell it",
    "14":"@Tesla @elonmusk That's quite incredible 👏 the integrity of the frame (windows, too) acting more in harmony with one another will vastly reduce primary and secondary injuries.",
    "15":"@Zainab_Nisa786 WSL was a technological achievement, not the natural exposition of an underlying layer.\nEven in the 90s, POSIX1 was a big deal for Windows, due to things like CreateProcess being roughly the equivalent of fork\/exec, and reimplementing fork(2) on its own was a huge hack",
    "16":"When to Replace Windows? https:\/\/t.co\/Bq7A8E1rSa https:\/\/t.co\/zmsY3z6dA6",
    "17":"@PaulYau18 @AriffCmn @UniverseIce I don’t think I said they came up with the 1st smartphone. I remember the crappy Windows Mobile trying to mimic a PC on a tiny screen. They created the modern paradigm.\n\nGoogle bought Android but iPhone released before they finished it. It shook to them to the core. Rewrote it.",
    "18":"Keep them cool and plenty of light. If in greenhouse keep doors and windows open during the day. https:\/\/t.co\/hbViYXr3D8",
    "19":"La VPN de Google One llega a Windows y Mac: cómo la puedes disfrutar y ventajas que ofrece https:\/\/t.co\/18TCutKLx8",
    "20":"Apparently shaving cream in the car or home will keep the windows from fogging up by forming a film that prevents condensation from sticking. Be sure to clean the windows first, then rub the cream on with a rag until it vanishes.\nRain-X washer fluid helps keep water off mirrors.",
    "21":"I used to watch the windows logo bounce across the screen hoping it touched a corner",
    "22":"@cakebetty8 @AstroTibs @notch In 1975, nobody believed anything like Windows could could even be conceived. You're massively underestimating the ability of advancing technology.",
    "23":"@wwmjd820 @MichelsJudi @cindy54dogmom Okay for that I’m going to take 2 windows out of the cabin on opposite walls. Good ventilation",
    "24":"It's rare that we have to touch a Windows server, but when we do, it makes us appreciate Linux even more. Example: Installing PHP on IIS. Microsoft says Web PI is the fastest and easiest way. Also Microsoft: yeah, we killed Web PI in July.",
    "25":"Cómo formatear Windows 11 y dejar tu PC como nuevo https:\/\/t.co\/fVFeTz3Sde",
    "26":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/zUxccPNnqo https:\/\/t.co\/RXS3sVe1lz",
    "27":"Under no circumstances should anyone deal with @Pella_News windows and doors. I am 6 weeks into trying to get a window repaired and I can’t even get a call back. Awful customer service and not the first time this has happened to me.",
    "28":"Cuando apagas tu PC con Windows 10 y 11, no lo apagas por completo: así puedes hacerlo y estas son sus ventajas https:\/\/t.co\/gBGPhaORVZ",
    "29":"@Desiderus @VirtualyStoopid @Arch_Revival_ New large windows are great. Old large windows...good luck.",
    "30":"Cómo ver la contraseña de WiFi guardada en Windows 11 sin instalar programas https:\/\/t.co\/h5yOwtdSrH",
    "31":"Microsoft ha parado el despliegue de Windows 11 22H2 en algunos PC por errores de rendimiento. Mucha gente sigue sin recibirlo https:\/\/t.co\/WbhL3f4vJT",
    "32":"@leventevarga14 @RickShow1 @Ryanair @askryanair He truly tried to get windows seats.",
    "33":"@pmaannie Great job, It might be easier to Shift + Command + 4 to save a screenshot with a crosshair. You might be able to do Command + V and paste those bad boys in the text field, but I have Windows so I don't know if that will work on Mac. https:\/\/t.co\/Uy26naNrzr",
    "34":"Before winter arrives check your windows to make sure they are providing adequate insulation. You can drastically reduce utility costs and save your money when you invest in energy-efficient windows! Call us at (804) 776-5070 or request a quote online. https:\/\/t.co\/6xD7WllPNj https:\/\/t.co\/gjSF68wyiX",
    "35":"OKAY SO I AM LEARNING HOW TO USE THIS SITE.  IT REMINDS ME OF GOING FROM WINDOWS 7, TO APPLE.  BIG DIFFERENCE AND TRYING TO ADJUST ON HOW TO MAKE IT WORK AND MAKE POSTS.",
    "36":"Most reasonable answer is it suffered fate of windows apps. They should work on all devices across countries with slow internet with back ward compatibility issues.",
    "37":"@KingMik3yF Idk mane we can’t knit pico now though. He got great receivers. Lol can’t get mad i don’t have to throw in tight windows",
    "38":"@Fuuckputin @Ryanair That's probably gonna be without a windows seat then.",
    "39":"@DV9JC_kyl Hello!  Shown in that tweet decoding telemetry are apps from the GreenCube Project Team -&gt; https:\/\/t.co\/4ThNDZrPNN    If you are not a GNU Radio user or prefer Windows, there are excellent tools from UZ7HO also -&gt; https:\/\/t.co\/F6l52IseEY",
    "40":"Can’t tip no Lyft driver that fart with the windows closed. It’s smell like canned corn in here",
    "41":"#forsale #househunting #homebuyers #lakehouse \n3 🛌• 2 🛀 \n💯 Renovated w\/ custom cabinets that finish off fully stocked kitchen\n#backyardspace #BESTfishing • New Roof • New HVAC • New Siding &amp; Windows\n#moveinready #luxury \nhttps:\/\/t.co\/BhHgheDGFe\nhttps:\/\/t.co\/ZH2eMr4cqm",
    "42":"@officejjsmart He might be afraid of heights. And windows. And stairs. And wanting to never go home...",
    "43":"AvePoint offers a solution to optimize storage and reduce backup windows by up to 90%. AvePoint can also help you migrate to the cloud and manage your data across multiple cloud platforms. Contact AvePoint today to learn more.",
    "44":"@PlaidSilk We heard the sirens earlier, but nothing in our corner so far. Curtains closed, windows locked, Twitter open - the Zillennial Way to deal with active shooters. 🤷🏻‍♀️",
    "45":"@ECaliberSeven Kind of unrelated but if the majority is thin enough could control flip flop given any deaths\/other reasons, allowing Dems narrow windows to rush through legislation?",
    "46":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/CCBKRJ55ou https:\/\/t.co\/vByhs3EWjD",
    "47":"The serotonin rush I get from driving around in 50 degree weather, windows down, listening to @Chairlifted, and drinking iced coffee is peak happiness.",
    "48":"I was given a 10th i5 based PC with 32GB RAM and 1TB SSD (no gpu yet), set it up to stream old games via Moonlight and one day in I’m reminded why I don’t PC game or use Windows anymore, for the 50th time",
    "49":"We currently have 3 Fire Crews from Kidsgrove, Eccleshall, and Sandyford in attendance at wooden structures and fencing on fire in the Tunstall, Stoke on Trent area. If you live in the vicinity of the area of the incident, please keep windows and doors closed.",
    "50":"@KingNerdKuma @dieSegenChukfi Does the phrase \"stained glass windows, candelabras\" mean anything to you?",
    "51":"@ThatEricAlper The windows log off sound.",
    "52":"@gleamingoIdrush because how can you just leave two abandoned cars next to a pile of bricks and not expect people to smash windows",
    "53":"@OpusIPTV Any plans for Windows PC? Just got it for my iphone and appleTVs and loving it so far.",
    "54":"@Loriagne2 That’s what buses are for, if you are old, if you are young you’re stuffed. Mind you buses with windows open to be covid safer are cold and windows closed are germ hubs. Take your pick. Cold\/covid.",
    "55":"@spendedTomC @EITMonline I really like it. Need something for windows like that. https:\/\/t.co\/dcbnVXSswO",
    "56":"@pxseu @__alula @github Microsoft is like not there. Like I *think* Office 365 does support IPv6, but guess what doesn’t? The login page. And Windows activation servers are also IPv4 only so… win? EULA doesn’t say anything about if you can’t activate because you’re on a modern standard 😂",
    "57":"@spendedTomC @EITMonline I REALLY like what they did with their windows 🤔",
    "58":"@teachergoals I wish mine had a nice ramp and all those windows 😂",
    "59":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/80errGuBiR https:\/\/t.co\/XqMpIoKdhj",
    "60":"I hate riding with the windows down on the highway. Is it just me?",
    "61":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/IfOsAxdyoT https:\/\/t.co\/itljCAhkvb",
    "62":"@TSSLUFC Blame the board. No left back purchased in two transfer windows. The one we have is rubbish and made of glass. Liam Cooper is not good enough and neither is the Spanish version of him. However, that’s also a stupid tactical change…AGAIN!",
    "63":"I have houseguests for the first time in over a year! \n\n(Tests taken, windows open, air purifier, masks)\n\nMia is very upset to have another dog in her space.",
    "64":"@Nunniesperspec1 Man this that windows open weather Richmond is hot",
    "65":"@SassyLilWolfGrl *nodding as I run out and head to Elena's, cloaking myself as I walk in and hear her upstairs, grabbing her and adding her to my cloaking spell and running out with her, taking her back to the mansion, uncloaking us, taking her to the only room with no windows* I'm sorry I had -",
    "66":"@RushFanCast @rushtheband @ProductionMaeve Moving Pictures- So much to comprehend\nPermanent Waves- Hurricane, A perm that’s frozen. Semi naked thighs\nPower Windows- 3 TV’s, a remote for a window, a body that looks like mine in HS😂\nRUSH- Raw, scribbled on my denim binder\nCA- Simplicity, to be loved and respected. RIP NEP",
    "67":"@MarketUrbanism @aceckhouse @loganb @theremin_wooooo @holz_bau In my neighborhood the distance between houses is maybe 3 feet. All of the houses have windows only on the right side, the left side is for halls and staircases",
    "68":"Amazingly, this is the same cell that has been holding together since entering Brunswick Co from NC.\n\nStay inside, away from windows. https:\/\/t.co\/iSzCLHSYg0",
    "69":"Go to a safe room: basement, cellar, or the lowest building level. If there is no basement, go to an inside room: a closet or hallway. Stay away from corners, windows, doors, and outer walls. Never open windows. Protect your head!",
    "70":"@NotThatTomGreen Luckily we have a good shelter in place in the center of our house with no windows, it’s just convincing all the cats to stay in one place!",
    "71":"@ProfPod Luckily we have a long hallway with no windows that’s a good shelter in place so I can convince everyone to come with treats",
    "72":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/ao6vSHQzfZ https:\/\/t.co\/6cJPFF34SQ",
    "73":"Falling Creek, Pocohontas State Park, Chesterfield Court House area, Chester... get inside and away from windows. https:\/\/t.co\/IfORi7U8ej",
    "74":"\"⭐️ Conoce cómo puedes sacarle el máximo partido a Cortana, el asistente virtual de Windows... https:\/\/t.co\/nVsity6A44\"",
    "75":"Storm is on a bearing that would take it over Pocohontas State Park between 1:30 and 2pm.\n\nGet inside... lowest level of a building... away from windows. https:\/\/t.co\/LYe7Kt6O2O",
    "76":"Cómo cambiar el nombre de usuario en Windows 11 https:\/\/t.co\/6CvZdNqZcE",
    "77":"“I understand that you have closed the door to your heart\nBut can’t you\nOpen the windows just a little bit\nFor me”\n\n😭😭😭 https:\/\/t.co\/C4pAmKhZwJ",
    "78":"Microsoft añade en Windows 11 una de las funciones más útiles en años: un cuadro de búsqueda en el Administrador de tareas https:\/\/t.co\/Mr38YD19p7",
    "79":"@EliotHiggins Shoigu has a fear of windows now…",
    "80":"@SteveInmanUIC Windows closing 😂😂😂",
    "81":"@THEJamesWhale @TalkTV Yep, when I was growing up ice on the windows and sometimes icicles hanging from the windowsill were a regular winter treat.",
    "82":"I needed this because when I’m defrosting my windows I hit every air flow button https:\/\/t.co\/HBjUKuGc8c",
    "83":"til you can change the japanese input theme on windows 11 https:\/\/t.co\/MFoHV9oe8k",
    "84":"@ZackHarold I didn't have to close my blinds to keep the neighbors from seeing me. None of them lived anywhere near close enough to see through my windows.",
    "85":"OK. Two days into using Windows WSL2 and it's so slow!!! This is not a viable alternative to Linux.",
    "86":"according to acting city manager rogers' last update to council (in monday's agenda packet), the city manager's office is working with PCOB chair bill mendez to ensure the board is able to operate during this interim period. \n\nhttps:\/\/t.co\/YVwkS8D6jk\n\nhttps:\/\/t.co\/oj7TYxGYa6 https:\/\/t.co\/xVIf5JtV5B",
    "87":"As someone who lived in the Northeast for 30 years, it is going to take a long time to adjust to \"short sleeves and windows open\" running concurrently with \"dark at 5 PM.\"",
    "88":"Thank you Steve for trusting us with your siding and windows! We love hearing feedback from your experience with our talented team at Classic Construction. Visit our website to leave a review. https:\/\/t.co\/cYXlxL3Jlh https:\/\/t.co\/eEqSFRQDWp",
    "89":"If you don't open your windows, try removing the screens! https:\/\/t.co\/4p92ruwpiz https:\/\/t.co\/CehaLjOpP5",
    "90":"We have rounded up five stunning homes with floor-to-ceiling windows designed to seamlessly connect the indoors with their spectacular outdoor scenery. https:\/\/t.co\/GFHOCGhMqw https:\/\/t.co\/BlMS7H1WHn",
    "91":"@Windows What????? more updates to install again today?",
    "92":"37 years ago yesterday, Windows 1.0 went GA (and it shipped on 20 November, 1985)",
    "93":"@nannypicker @varindeus Same here, our fault left windows open, lucky large windows face SW",
    "94":"Throwback Thursday⏪\nOur workshops performed the conversion on former London General and Oxford Volvo. With a sliding open section on the roof and open rear part with no windows it was used on the Shanklin Steamer route. She now lives at the IW Bus Museum\n#TBT #ThrowbackThursday https:\/\/t.co\/nU1Z9zyWD2",
    "95":"Females posting their busted windows like it’s funny .. Listen, I would be in jailllll! Right plan, wrong bitch. 😭👋🏽",
    "96":"God rest my soul, I miss who I used to be, the tomb won't close, stained glass windows in my mind",
    "97":"this was just one of three windows",
    "98":"@marcorubio Imagine rage tweeting garbage like this while your wife’s on a ladder nailing plywood on the windows",
    "99":"Windows for data science just sucks! I feel so naked without my Linux terminal ... wtf!!"
  },
  "date":{
    "0":1668698997000,
    "1":1668697595000,
    "2":1668693213000,
    "3":1668686212000,
    "4":1668683004000,
    "5":1668668208000,
    "6":1668649503000,
    "7":1668648981000,
    "8":1668645940000,
    "9":1668645330000,
    "10":1668637565000,
    "11":1668636692000,
    "12":1668634715000,
    "13":1668633398000,
    "14":1668631738000,
    "15":1668628254000,
    "16":1668619801000,
    "17":1668610213000,
    "18":1668607402000,
    "19":1668605730000,
    "20":1668597330000,
    "21":1668567496000,
    "22":1668567116000,
    "23":1668563867000,
    "24":1668549915000,
    "25":1668544521000,
    "26":1668539433000,
    "27":1668533898000,
    "28":1668522937000,
    "29":1668522706000,
    "30":1668519306000,
    "31":1668512104000,
    "32":1668507237000,
    "33":1668468607000,
    "34":1668452504000,
    "35":1668447137000,
    "36":1668443901000,
    "37":1668442979000,
    "38":1668442668000,
    "39":1668437482000,
    "40":1668429460000,
    "41":1668429427000,
    "42":1668420688000,
    "43":1668412563000,
    "44":1668399232000,
    "45":1668390362000,
    "46":1668363689000,
    "47":1668354026000,
    "48":1668342696000,
    "49":1668327605000,
    "50":1668322144000,
    "51":1668321032000,
    "52":1668318234000,
    "53":1668299243000,
    "54":1668295221000,
    "55":1668295018000,
    "56":1668294857000,
    "57":1668293905000,
    "58":1668291159000,
    "59":1668287568000,
    "60":1668286640000,
    "61":1668279078000,
    "62":1668274862000,
    "63":1668236923000,
    "64":1668234000000,
    "65":1668217966000,
    "66":1668212723000,
    "67":1668209140000,
    "68":1668195881000,
    "69":1668195111000,
    "70":1668194718000,
    "71":1668194571000,
    "72":1668193466000,
    "73":1668191486000,
    "74":1668190692000,
    "75":1668190621000,
    "76":1668188137000,
    "77":1668184374000,
    "78":1668166515000,
    "79":1668160197000,
    "80":1668153895000,
    "81":1668153394000,
    "82":1668133416000,
    "83":1668130325000,
    "84":1668129526000,
    "85":1668128098000,
    "86":1668122351000,
    "87":1668118284000,
    "88":1668106874000,
    "89":1668106353000,
    "90":1668104325000,
    "91":1668098073000,
    "92":1668091222000,
    "93":1668074561000,
    "94":1668070901000,
    "95":1668051675000,
    "96":1668051411000,
    "97":1668047099000,
    "98":1668041692000,
    "99":1668024725000
  },
  "polarity":{
    "0":0.1625,
    "1":0.05,
    "2":-0.025,
    "3":0.1916666667,
    "4":0.1375,
    "5":-0.2,
    "6":0.0,
    "7":-0.25,
    "8":0.375,
    "9":0.175,
    "10":0.0,
    "11":0.0,
    "12":0.2,
    "13":0.0,
    "14":0.25,
    "15":0.1458333333,
    "16":0.0,
    "17":0.1,
    "18":0.25,
    "19":0.0,
    "20":0.2333333333,
    "21":0.0,
    "22":0.0,
    "23":0.4,
    "24":0.2,
    "25":0.0,
    "26":0.2333333333,
    "27":-0.25,
    "28":0.0,
    "29":0.292987013,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.2,
    "34":0.4583333333,
    "35":0.25,
    "36":0.1,
    "37":0.1991071429,
    "38":0.0,
    "39":1.0,
    "40":-0.1,
    "41":0.1363636364,
    "42":-0.6,
    "43":0.2,
    "44":-0.0266666667,
    "45":-1.387778781e-17,
    "46":0.2333333333,
    "47":0.2722222222,
    "48":-0.15,
    "49":0.0090909091,
    "50":-0.3125,
    "51":0.4,
    "52":0.0,
    "53":0.35,
    "54":-0.1,
    "55":0.2,
    "56":0.25,
    "57":0.2,
    "58":0.6,
    "59":0.2333333333,
    "60":-0.4777777778,
    "61":0.2333333333,
    "62":-0.225,
    "63":0.1708333333,
    "64":0.125,
    "65":-0.1666666667,
    "66":0.1138461538,
    "67":0.0952380952,
    "68":0.3,
    "69":0.25,
    "70":0.3895833333,
    "71":0.3277777778,
    "72":0.2333333333,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":-0.0958333333,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.05,
    "85":-0.04296875,
    "86":0.1666666667,
    "87":-0.05,
    "88":0.4555555556,
    "89":0.0,
    "90":0.4,
    "91":0.5,
    "92":0.0,
    "93":0.1095238095,
    "94":0.0125,
    "95":0.0327380952,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":-0.3854166667
  },
  "mean_polarity":{
    "0":0.0919703722,
    "1":0.0919703722,
    "2":0.0919703722,
    "3":0.0919703722,
    "4":0.0919703722,
    "5":0.0919703722,
    "6":0.0919703722,
    "7":0.0919703722,
    "8":0.0919703722,
    "9":0.0919703722,
    "10":0.0919703722,
    "11":0.0919703722,
    "12":0.0919703722,
    "13":0.0919703722,
    "14":0.0919703722,
    "15":0.0919703722,
    "16":0.0919703722,
    "17":0.0919703722,
    "18":0.0919703722,
    "19":0.0919703722,
    "20":0.0919703722,
    "21":0.0919703722,
    "22":0.0919703722,
    "23":0.0919703722,
    "24":0.0919703722,
    "25":0.0919703722,
    "26":0.0919703722,
    "27":0.0919703722,
    "28":0.0919703722,
    "29":0.0919703722,
    "30":0.0919703722,
    "31":0.0919703722,
    "32":0.0919703722,
    "33":0.0919703722,
    "34":0.0919703722,
    "35":0.0919703722,
    "36":0.0919703722,
    "37":0.0919703722,
    "38":0.0919703722,
    "39":0.0919703722,
    "40":0.0919703722,
    "41":0.0919703722,
    "42":0.0919703722,
    "43":0.0919703722,
    "44":0.0919703722,
    "45":0.0919703722,
    "46":0.0919703722,
    "47":0.0919703722,
    "48":0.0919703722,
    "49":0.0919703722,
    "50":0.0919703722,
    "51":0.0919703722,
    "52":0.0919703722,
    "53":0.0919703722,
    "54":0.0919703722,
    "55":0.0919703722,
    "56":0.0919703722,
    "57":0.0919703722,
    "58":0.0919703722,
    "59":0.0919703722,
    "60":0.0919703722,
    "61":0.0919703722,
    "62":0.0919703722,
    "63":0.0919703722,
    "64":0.0919703722,
    "65":0.0919703722,
    "66":0.0919703722,
    "67":0.0919703722,
    "68":0.0919703722,
    "69":0.0919703722,
    "70":0.0919703722,
    "71":0.0919703722,
    "72":0.0919703722,
    "73":0.0919703722,
    "74":0.0919703722,
    "75":0.0919703722,
    "76":0.0919703722,
    "77":0.0919703722,
    "78":0.0919703722,
    "79":0.0919703722,
    "80":0.0919703722,
    "81":0.0919703722,
    "82":0.0919703722,
    "83":0.0919703722,
    "84":0.0919703722,
    "85":0.0919703722,
    "86":0.0919703722,
    "87":0.0919703722,
    "88":0.0919703722,
    "89":0.0919703722,
    "90":0.0919703722,
    "91":0.0919703722,
    "92":0.0919703722,
    "93":0.0919703722,
    "94":0.0919703722,
    "95":0.0919703722,
    "96":0.0919703722,
    "97":0.0919703722,
    "98":0.0919703722,
    "99":0.0919703722
  },
  "subjectivity":{
    "0":0.325,
    "1":0.2,
    "2":0.575,
    "3":0.55,
    "4":0.7,
    "5":0.9,
    "6":0.0,
    "7":0.75,
    "8":0.75,
    "9":0.45,
    "10":0.0,
    "11":0.0,
    "12":0.2,
    "13":0.0,
    "14":0.5333333333,
    "15":0.5291666667,
    "16":0.0,
    "17":0.4,
    "18":0.6166666667,
    "19":0.0,
    "20":0.4744444444,
    "21":0.0,
    "22":1.0,
    "23":0.3666666667,
    "24":0.4666666667,
    "25":0.0,
    "26":0.3,
    "27":0.4444444444,
    "28":0.0,
    "29":0.4523376623,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.6805555556,
    "34":0.6111111111,
    "35":0.3,
    "36":0.375,
    "37":0.6839285714,
    "38":0.0,
    "39":1.0,
    "40":0.1,
    "41":0.4545454545,
    "42":0.9,
    "43":0.1666666667,
    "44":0.54,
    "45":0.6625,
    "46":0.3,
    "47":0.2444444444,
    "48":0.3,
    "49":0.25,
    "50":0.6875,
    "51":0.4,
    "52":0.0,
    "53":0.975,
    "54":0.44,
    "55":0.2,
    "56":0.425,
    "57":0.2,
    "58":1.0,
    "59":0.3,
    "60":0.5944444444,
    "61":0.3,
    "62":0.35,
    "63":0.3777777778,
    "64":0.675,
    "65":0.6666666667,
    "66":0.4123076923,
    "67":0.5119047619,
    "68":0.5125,
    "69":0.5,
    "70":0.6333333333,
    "71":0.6111111111,
    "72":0.3,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.3666666667,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0769230769,
    "82":0.0,
    "83":0.0,
    "84":0.45,
    "85":0.45,
    "86":0.2305555556,
    "87":0.4,
    "88":0.5555555556,
    "89":0.5,
    "90":0.6666666667,
    "91":0.5,
    "92":0.0,
    "93":0.3773809524,
    "94":0.375,
    "95":0.8119047619,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.5666666667
  },
  "mean_subjectivity":{
    "0":0.3595234404,
    "1":0.3595234404,
    "2":0.3595234404,
    "3":0.3595234404,
    "4":0.3595234404,
    "5":0.3595234404,
    "6":0.3595234404,
    "7":0.3595234404,
    "8":0.3595234404,
    "9":0.3595234404,
    "10":0.3595234404,
    "11":0.3595234404,
    "12":0.3595234404,
    "13":0.3595234404,
    "14":0.3595234404,
    "15":0.3595234404,
    "16":0.3595234404,
    "17":0.3595234404,
    "18":0.3595234404,
    "19":0.3595234404,
    "20":0.3595234404,
    "21":0.3595234404,
    "22":0.3595234404,
    "23":0.3595234404,
    "24":0.3595234404,
    "25":0.3595234404,
    "26":0.3595234404,
    "27":0.3595234404,
    "28":0.3595234404,
    "29":0.3595234404,
    "30":0.3595234404,
    "31":0.3595234404,
    "32":0.3595234404,
    "33":0.3595234404,
    "34":0.3595234404,
    "35":0.3595234404,
    "36":0.3595234404,
    "37":0.3595234404,
    "38":0.3595234404,
    "39":0.3595234404,
    "40":0.3595234404,
    "41":0.3595234404,
    "42":0.3595234404,
    "43":0.3595234404,
    "44":0.3595234404,
    "45":0.3595234404,
    "46":0.3595234404,
    "47":0.3595234404,
    "48":0.3595234404,
    "49":0.3595234404,
    "50":0.3595234404,
    "51":0.3595234404,
    "52":0.3595234404,
    "53":0.3595234404,
    "54":0.3595234404,
    "55":0.3595234404,
    "56":0.3595234404,
    "57":0.3595234404,
    "58":0.3595234404,
    "59":0.3595234404,
    "60":0.3595234404,
    "61":0.3595234404,
    "62":0.3595234404,
    "63":0.3595234404,
    "64":0.3595234404,
    "65":0.3595234404,
    "66":0.3595234404,
    "67":0.3595234404,
    "68":0.3595234404,
    "69":0.3595234404,
    "70":0.3595234404,
    "71":0.3595234404,
    "72":0.3595234404,
    "73":0.3595234404,
    "74":0.3595234404,
    "75":0.3595234404,
    "76":0.3595234404,
    "77":0.3595234404,
    "78":0.3595234404,
    "79":0.3595234404,
    "80":0.3595234404,
    "81":0.3595234404,
    "82":0.3595234404,
    "83":0.3595234404,
    "84":0.3595234404,
    "85":0.3595234404,
    "86":0.3595234404,
    "87":0.3595234404,
    "88":0.3595234404,
    "89":0.3595234404,
    "90":0.3595234404,
    "91":0.3595234404,
    "92":0.3595234404,
    "93":0.3595234404,
    "94":0.3595234404,
    "95":0.3595234404,
    "96":0.3595234404,
    "97":0.3595234404,
    "98":0.3595234404,
    "99":0.3595234404
  },
  "screen_name":{
    "0":"daveshanley",
    "1":"WilliamsburgGov",
    "2":"Lanthir44",
    "3":"UnitedFillip",
    "4":"KyleBru14271728",
    "5":"YouSpoonyBard1",
    "6":"TimNissen1",
    "7":"HERCStudios",
    "8":"bipimbop",
    "9":"ahamos",
    "10":"DreNyce804",
    "11":"lltxmax",
    "12":"Sickshoota",
    "13":"GoadGatsby",
    "14":"MetaGriff",
    "15":"quoll",
    "16":"RobertHagerRVA",
    "17":"sknabt",
    "18":"EagleSweetPeas",
    "19":"FobiaIRC",
    "20":"TimNissen1",
    "21":"YuKnowACdew",
    "22":"JoshuaM89658108",
    "23":"coleman_peanut",
    "24":"NodeSpace",
    "25":"FobiaIRC",
    "26":"RGenalo",
    "27":"Chasehokie",
    "28":"FobiaIRC",
    "29":"mattfitzct",
    "30":"FobiaIRC",
    "31":"FobiaIRC",
    "32":"lltxmax",
    "33":"cljwebdev",
    "34":"ClassicConRVA",
    "35":"wamplerke",
    "36":"Raven_krishna",
    "37":"_iamtaiin",
    "38":"lltxmax",
    "39":"scott23192",
    "40":"yung_psoer",
    "41":"lavish_homes",
    "42":"Oktopia74",
    "43":"moistengineer",
    "44":"andiebrynn",
    "45":"bipimbop",
    "46":"katiemathisre",
    "47":"basophil_brett",
    "48":"phrequencyviii",
    "49":"StaffsFire",
    "50":"carterforva",
    "51":"Oktopia74",
    "52":"kylemiller_10",
    "53":"atx_steven",
    "54":"s0upersue",
    "55":"C_Bunz",
    "56":"NodeSpace",
    "57":"C_Bunz",
    "58":"kirranejp",
    "59":"AWBeemanrealtor",
    "60":"_TiffanySade",
    "61":"vernonsharris",
    "62":"IanJohnson1973",
    "63":"thekateblack",
    "64":"WilberLopez15",
    "65":"TheFamilysHope",
    "66":"HelbingBob",
    "67":"taylortrule",
    "68":"SeanSublette",
    "69":"VDEM",
    "70":"makeitloud",
    "71":"makeitloud",
    "72":"RVA_Realtor804",
    "73":"SeanSublette",
    "74":"Astro_Dog_",
    "75":"SeanSublette",
    "76":"FobiaIRC",
    "77":"MyQueenTroian",
    "78":"FobiaIRC",
    "79":"Atle3000",
    "80":"Bob_G_Mason",
    "81":"frogste43512860",
    "82":"__nosidam",
    "83":"sabidesu1",
    "84":"dnichols99",
    "85":"James_M_Tucker",
    "86":"socialistdogmom",
    "87":"MilesMcQuiggan",
    "88":"ClassicConRVA",
    "89":"propsbysharon",
    "90":"SaraKoenigHomes",
    "91":"rodanthe252",
    "92":"essentialexch",
    "93":"mikelonerider",
    "94":"SouthernVectis",
    "95":"1major_ki",
    "96":"itzel395",
    "97":"kylemiller_10",
    "98":"Stars_Pessimist",
    "99":"James_M_Tucker"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":1,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":6,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":2,
    "21":3,
    "22":0,
    "23":6,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":71,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":3,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":1,
    "45":4,
    "46":0,
    "47":10,
    "48":1,
    "49":15,
    "50":2,
    "51":0,
    "52":2,
    "53":0,
    "54":2,
    "55":2,
    "56":10,
    "57":0,
    "58":0,
    "59":0,
    "60":5,
    "61":0,
    "62":0,
    "63":5,
    "64":0,
    "65":0,
    "66":2,
    "67":0,
    "68":3,
    "69":3,
    "70":1,
    "71":1,
    "72":0,
    "73":1,
    "74":0,
    "75":1,
    "76":0,
    "77":12,
    "78":0,
    "79":12,
    "80":0,
    "81":0,
    "82":0,
    "83":3,
    "84":1,
    "85":1,
    "86":3,
    "87":4,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":14,
    "95":1,
    "96":0,
    "97":2,
    "98":0,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":2,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":8,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":4,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":1,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Virginia",
    "1":"Virginia",
    "2":"Virginia",
    "3":"Virginia",
    "4":"Virginia",
    "5":"Virginia",
    "6":"Virginia",
    "7":"Virginia",
    "8":"Virginia",
    "9":"Virginia",
    "10":"Virginia",
    "11":"Virginia",
    "12":"Virginia",
    "13":"Virginia",
    "14":"Virginia",
    "15":"Virginia",
    "16":"Virginia",
    "17":"Virginia",
    "18":"Virginia",
    "19":"Virginia",
    "20":"Virginia",
    "21":"Virginia",
    "22":"Virginia",
    "23":"Virginia",
    "24":"Virginia",
    "25":"Virginia",
    "26":"Virginia",
    "27":"Virginia",
    "28":"Virginia",
    "29":"Virginia",
    "30":"Virginia",
    "31":"Virginia",
    "32":"Virginia",
    "33":"Virginia",
    "34":"Virginia",
    "35":"Virginia",
    "36":"Virginia",
    "37":"Virginia",
    "38":"Virginia",
    "39":"Virginia",
    "40":"Virginia",
    "41":"Virginia",
    "42":"Virginia",
    "43":"Virginia",
    "44":"Virginia",
    "45":"Virginia",
    "46":"Virginia",
    "47":"Virginia",
    "48":"Virginia",
    "49":"Virginia",
    "50":"Virginia",
    "51":"Virginia",
    "52":"Virginia",
    "53":"Virginia",
    "54":"Virginia",
    "55":"Virginia",
    "56":"Virginia",
    "57":"Virginia",
    "58":"Virginia",
    "59":"Virginia",
    "60":"Virginia",
    "61":"Virginia",
    "62":"Virginia",
    "63":"Virginia",
    "64":"Virginia",
    "65":"Virginia",
    "66":"Virginia",
    "67":"Virginia",
    "68":"Virginia",
    "69":"Virginia",
    "70":"Virginia",
    "71":"Virginia",
    "72":"Virginia",
    "73":"Virginia",
    "74":"Virginia",
    "75":"Virginia",
    "76":"Virginia",
    "77":"Virginia",
    "78":"Virginia",
    "79":"Virginia",
    "80":"Virginia",
    "81":"Virginia",
    "82":"Virginia",
    "83":"Virginia",
    "84":"Virginia",
    "85":"Virginia",
    "86":"Virginia",
    "87":"Virginia",
    "88":"Virginia",
    "89":"Virginia",
    "90":"Virginia",
    "91":"Virginia",
    "92":"Virginia",
    "93":"Virginia",
    "94":"Virginia",
    "95":"Virginia",
    "96":"Virginia",
    "97":"Virginia",
    "98":"Virginia",
    "99":"Virginia"
  }
}