{
  "full_text":{
    "0":"Going, going...\n\n\"All unpaid legacy Blue checkmarks will be removed in a few months.\"\n\n—Elon Musk @WSJ",
    "1":"@elonmusk Buying a company for $44 BILLION &amp; reducing it to an $8 BILLION company is Truly...\nExceptional.\nCertain your investors, especially the Saudis think so.\n\nAfter Stunning Failures, Elon Musk Says Only ‘Exceptional Performance’ Is Allowed At Twitter\nhttps:\/\/t.co\/nx0AziDNxz",
    "2":"I cracked up at this. \n\nOnly a non-engineer wouldn’t instantly realize that there’s no way in the Twitter-Blue Hell Elon freaking Musk is in the weeds doing e.g. pattern matching 😂😂😂 https:\/\/t.co\/x2a1DBoynH",
    "3":"The lettuce will outlive elon musk’s ownership https:\/\/t.co\/yGiCPtTqbi",
    "4":"Elon Musk loves apartheid, apartheid created Elon Musk. https:\/\/t.co\/k3O9zXOgQh",
    "5":"@ChaoticBunnyTV I bought that Elon musk checkmark LMAO I regret that.",
    "6":"How Much Did Twitter's Verification Chaos Cost Insulin Maker Eli Lilly and Twitter Itself? https:\/\/t.co\/MCeEaxAtRk",
    "7":"@cbouzy For me, a lot depends on days ahead. But if the Feds don’t step in and bounce Elon Musk; he’ll wreck it and I’ll leave!",
    "8":"So glad to see Elon Musk taking care of the bot problem, just like he promised. https:\/\/t.co\/rgtTDTYwOJ",
    "9":"This strategy will fail: Elon Musk demands Twitter staff commit to 'long hours' or leave: Read the email.\nhttps:\/\/t.co\/e5z40BooVx\n\nvia @GoogleNews",
    "10":"Manga Author Wants Elon Musk to Pay Up For Using Art Without Permission https:\/\/t.co\/rEEIHkk3Vs https:\/\/t.co\/8SkhqckqvQ",
    "11":"Deleted my personal Twitter account. Debating on whether to delete this one as well. Starting to see a trend on here: disagree with Elon Musk and you either get fired if your a Twitter employee or your account suspended if you’re not.",
    "12":"If @Twitter goes bankrupt, hope @elonmusk lists the  fire sale on @microacquire \n\nhttps:\/\/t.co\/GGD84uBy3H",
    "13":"Elon Musk está obligando a elegir: o trabajas mucho y muchas horas o te vas a la calle. Los empleados tienen un día para decidir https:\/\/t.co\/raimus8p87",
    "14":"@Styx666Official https:\/\/t.co\/zyTC9qJTLr",
    "15":"Jimmy Fallon Calls on Elon Musk to Help Take Down #RIPJimmyFallon on Twitter https:\/\/t.co\/zyTC9qJTLr via @thr",
    "16":"Como quedó demostrado con la carrera espacial en los 60, si alguna vez la humanidad pone un pie en Marte y se lanza a la conquista del espacio va a ser gracias a las agencias espaciales estatales (NASA, ESA, Roscosmos) y no gracias a los caprichos de los Elon Musk y Jeff Bezos https:\/\/t.co\/egjEeq31jZ",
    "17":"Si huyes de Twitter a Mastodon, llévate una copia de tu paso por la red de Elon Musk https:\/\/t.co\/KaT3VcdE2y",
    "18":"@CarrieI89430881 Elon Musk help me with loan $35,000 to complete the school of CDL driver s in Virginia please",
    "19":"Knowing Elon musk had people test on monkeys… while also thoroughly enjoying him break down Libs and leftists to the point of insanity is the most conflicting shit.",
    "20":"Elon Musk pone fecha para relanzar Twitter Blue tras el caos con el verificado: mayor control, pero sin empleados para hacerlo https:\/\/t.co\/YL7t6JlcSH",
    "21":"@elonmusk Elon musk, you look like you’ve had plastic surgery 😭",
    "22":"\"Elon Musk Fires Twitter Employees Who Criticized Him\" by Kate Conger, Ryan Mac and Mike Isaac via NYT https:\/\/t.co\/CyrfwF5FuE https:\/\/t.co\/hxWilfLWVX",
    "23":"\"🔔 “Cuando algo es lo suficientemente importante, lo haces incluso cuando las posibilidades no están en tu favor.” – Elon Musk (1971-actualidad)\"",
    "24":"Elon Musk is a rancid cunt. Prove me wrong. [Spoiler alert: You can't.]",
    "25":"I’m Not Prepared To Count Elon Musk Out Just Yet When It Comes To Twitter https:\/\/t.co\/5RI193gXOy",
    "26":"I’m Not Prepared To Count Elon Musk Out Just Yet When It Comes To Twitter https:\/\/t.co\/Qo83mtXJJb",
    "27":"So far this \"free speech absolutist\" is only absolutely full of BS https:\/\/t.co\/ng235YnLDO",
    "28":"Elon Musk would die after spending one evening with my mom https:\/\/t.co\/Owx0eWljyE",
    "29":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "30":"We're all these Pro Elon Musk f*cks at now cuz this app could collapse any moment now.",
    "31":"@bs_bennett @JoshuaMilesh @elonmusk I don't have time to go down the whole list but it's not exactly a secret. there's literally no reason to trust anything he says at this point.\n\nhttps:\/\/t.co\/ofznvuRV1n\nhttps:\/\/t.co\/3Tlvx4xNbH\nhttps:\/\/t.co\/FEcbVQop1B\nhttps:\/\/t.co\/EEACcUQ3uT",
    "32":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/DhlEFP1klM",
    "33":"@cFidd Q: \"How do you create a $22 billion company?\"\n\nA: \"Give Elon Musk a $44 Billion company to run.\"",
    "34":"@TheBeaszts @IvanaE Uhm... \nhttps:\/\/t.co\/MK2H7mchJC",
    "35":"Is Elon Musk manufacturing cruise missiles now?",
    "36":"@SaeedDiCaprio buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "37":"So far, Elon Musk's tenure at @Twitter is on the Trump White House Trajectory: Somehow far worse than expected—from Day No. 1.",
    "38":"@bs_bennett @JoshuaMilesh @elonmusk it's nice that you believe that, but Elon Musk doesn't. and honestly, Twitter isn't obligated to provide that, regardless of who owns it. free speech means the government can't infringe. it doesn't mean Twitter has to let everyone have an account, or that they can't enforce rules",
    "39":"@bs_bennett @JoshuaMilesh @elonmusk lol ok sure I have no data\nhttps:\/\/t.co\/wD0UgxeZWK\n\nhttps:\/\/t.co\/MMYI6XHXME\n\nhttps:\/\/t.co\/heZ28tNEIL",
    "40":"@barstoolsports @meangirlpod it's wild how much credit women give us for stuff that we don't even do. they think we're all elon musk when we're just a bunch of forrest gumps.",
    "41":"Ok! Hon, I’m from Mississippi 😂🤣 \n\nThis Elon Musk doesn’t have anything on those pos MS Republican Politicians! https:\/\/t.co\/W5IWntkfuD",
    "42":"How Elon Musk Scored a $55 Billion Pay Package That’s Now Under Fire https:\/\/t.co\/uOxAKjZZTY",
    "43":"@RVAwonk Elon Musk who dreams of being an Oligarch on American soil.\nThe announcement &amp; the collapse of Twitter are timed to happen at the same time destroying one of the larger social connectivity channels for Democracy loving individuals to fight back.\nThe Traitor's side have trumps",
    "44":"Did he disparage Elon Musk? https:\/\/t.co\/CpzELL6VDC",
    "45":"@elonmusk @SawyerMerritt elon musk, fick dein marsprojekt",
    "46":"@ericowensdc @DavidAFrench elon musk is a beast with multiple successful companies",
    "47":"Elongated Muskape tweets something incorrect. Engineer who actually works on coding the platform tells him he's wrong, and how he's wrong. Elongated Muskape takes page from the book of 🍊💀.\nAre they any adults in the room with Muskape? https:\/\/t.co\/dZ0Gw0AIIW",
    "48":"“Nowhere is that clearer than in India, where before Musk’s acquisition Twitter had been fighting a legal battle to protect its users from government censorship. The real question now is if Musk’s commitment to “free speech” extends beyond conservatives…”\nhttps:\/\/t.co\/svcbBcWANk",
    "49":"Elon Musk is Kendall Roy https:\/\/t.co\/vpoE6fMrvQ",
    "50":"The combination of being Extremely Online &amp;o working lots of overtime means that I know about Elon Musk's terrible choices, but didn't know there'd been a shooting at UVA until my brother texted me to ask if I was ok. The way we all learn information right now is very weird.",
    "51":"Oh boy...\n\nElon Musk mocks claim he's starving Twitter employees for ending free lunches: ‘Is this a parody?’ https:\/\/t.co\/awsisnFt4G #FoxNews",
    "52":"&gt;elon musk is apparently nuking the 2fa of twitter for some reason https:\/\/t.co\/QhSO9yYKOK",
    "53":"If I could have one wish granted, it would be a wish to go shit right on Elon Musk’s desk.",
    "54":"Is Elon musk African American? https:\/\/t.co\/UdBWr7NdSG",
    "55":"‘He’s Fired’: Elon Musk Unceremoniously Axes Twitter Employee Who Publicly Called Him Out https:\/\/t.co\/2gqOxqmysY via @mediaite",
    "56":"Everything Elon Musk told Twitter employees in his first company meeting - The Verge —ok…the full transcript. Yes, the plan is visionary and disruptive. Jumping into banking and payment as corollary to free speech. Thank goodness!!  https:\/\/t.co\/AcIaYQB6qO",
    "57":"Elon Musk pay package at Tesla challenged in court https:\/\/t.co\/7OJEZ1Zs4W",
    "58":"@MarshaBlackburn I invented the steam cell Elon musk listen to me",
    "59":"Can Leaders Learn From Elon Musk Even If They Don’t Want To? https:\/\/t.co\/s2xBMD5rxL https:\/\/t.co\/L9qXkmaLmP",
    "60":"https:\/\/t.co\/jOeJcuOGT4",
    "61":"@YourAnonNews @LatestAnonPress Elon \"fun-and-games\" Musk",
    "62":"@TheMidnightRi12 @ReverendMaupin @tylerbowyer @KariLake @AbrahamHamadeh @RealMarkFinchem I’ll bet Elon Musk $100 that you don’t have experience in statistics or technology.",
    "63":"Elon Musk ha vuelto a despedir a miles de personas de Twitter de forma inhumana: en domingo y bloqueando el acceso al correo y Slack https:\/\/t.co\/gXQC8BnMLT",
    "64":"Elon Musks overtakelse av #Twitter har ikke akkurat gått knirkefrit. Brukere og annonsører har flyktet fra plattformen siden rabalderet startet: https:\/\/t.co\/1FRNaSn2dJ",
    "65":"https:\/\/t.co\/47Uw3F19RO\nThis is delusional writing. They really believe changing the words makes it believable.",
    "66":"8 Reasons Why Elon Musk Should Be Your University’s Next President https:\/\/t.co\/M3WmCg4VXz",
    "67":"Imagine calling yourself a leader and also throwing your whole team under the bus for a change to latch your lips to Elon Musk's pasty ass. Luke Simon is a fucking parasite. Gets paid $1m+ a year to shit on the people doing the work that makes him money. https:\/\/t.co\/lZJBqsWBYA",
    "68":"@adamdavidson 📮 Elon Musk is the successful Donald Trump:\n\nMusk HAS successful businesses &amp; money (apparently), but he’s just as ignorant, mercurial, vindictive &amp; media-addicted as The Former Guy.\n\n——\n@KBAndersen @JamesSurowiecki",
    "69":"\"🍏 Elon Musk, el genio de la tecnología que trabaja sin descanso... https:\/\/t.co\/eop1DNJtSW\"",
    "70":"Before Elon Musk,MAGA had to fly under the radar.\nAfter a Progressive Small Town tried to sell my century farm for Property taxes 9 months late, I converted to be a Conservative. Leahy never wrote Me back. White Girl lost &amp; Liberal Town Fathers won https:\/\/t.co\/3k6yVwZhk7+ https:\/\/t.co\/qFTLCAu5jM",
    "71":"https:\/\/t.co\/0YeTuuLCIX",
    "72":"actual footage from a meeting of #ElonMusk &amp; #SBF as BS detectors go off https:\/\/t.co\/nW10EpNyw1 https:\/\/t.co\/2fSOAC2kzK",
    "73":"\"a series of angry poses, a politics of pique, much of it playing out on Twitter, Callin, YouTube, Rumble, Substack, &amp; other online media, especially among people who may have once counted themselves on the left\": @SilvermanJacob on right-wing recruitment https:\/\/t.co\/VWXByc1ROz",
    "74":"via @NYTimes https:\/\/t.co\/E4HdH8mvrE",
    "75":"https:\/\/t.co\/obk16RxYxm",
    "76":"@tgtakeo O Elon Musk não está nas vacinas.",
    "77":"@ukhomeoffice I thought Elon Musk would clamp down on these trolling accounts, twitter harassment is abuse @ukhomeoffice take your hatred elsewhere.",
    "78":"What Do Elon Musk And Jack Welch Have In Common? Well, It’s Not Their Ability To Create Shareholder Value https:\/\/t.co\/PsnI1zRp27 https:\/\/t.co\/TUqwxmZwYJ",
    "79":"Trending post on LunarCrush:\n\n\"Dogecoin Price Surges 10% After Elon Musk Mention, Market Trades Flat\" via @beincrypto\n\nTop asset mentions\n$doge\n\nhttps:\/\/t.co\/gyij2Sz7du https:\/\/t.co\/JzcwCzmT5W",
    "80":"@ericareport @RedHairnBlkLthr I can relate. I never received hateful and vile DMs until Elon Musk let the white supremacists and violent MAGAs back in. MAGAs thrive on violence, chaos and division. https:\/\/t.co\/gNLPvNHmS5",
    "81":"Do you remember when you joined Twitter? I do! #MyTwitterAnniversary Elon musk suck my nuts https:\/\/t.co\/dVPfLbEneb",
    "82":"Elon Musk: \"Klaus Schwab Is LYING!!!\" https:\/\/t.co\/mhZCdEkSA0 via @YouTube",
    "83":"@Steveisbackbaby @danforthfrance @TheFixerishot @MattWalshBlog You see Elon Musk in your dreams.",
    "84":"Wilson announced he will be changing his name on social media platforms but noted he cannot change it on Twitter due to Elon Musk’s policies.  https:\/\/t.co\/3t2KODCH1H",
    "85":"Elon Musk do Facebook next Challenge 2022",
    "86":"Elon Musk's Twitter Has Officially Caught The FTC's Attention  https:\/\/t.co\/dCoL8eUZi4",
    "87":"Elon Musk Introduces Twitter Mayhem Mode https:\/\/t.co\/liaBDb9x0H",
    "88":"Elon Musk said charging $8 a month for Twitter verification might be 'a dumb decision, but we'll see'  https:\/\/t.co\/6q5ICsjv7V",
    "89":"@Viffido @NoirSaladin @PGklm @Srirachachau The lisa I remember wouldn’t like elon musk. She was always pro workers rights when I was growing up. Also usually pitted against corporate men.",
    "90":"Surprise? Elon Musk's $8 Twitter Blue hasn't made very much money so far.\n https:\/\/t.co\/tmHiBbueQ7",
    "91":"A dog wouldn't have done this poorly. Elon Musk is speed-running the worst imaginable decisions\nhttps:\/\/t.co\/mHvtML9jln",
    "92":"Elon Musk: \"Klaus Schwab Is LYING!!!\" https:\/\/t.co\/aRBT7MIzeQ via @YouTube",
    "93":"Twitter manager vomited after Elon Musk ordered him to fire employees: report https:\/\/t.co\/dVgyNj1Wsx via @nypost",
    "94":"Wilson announced he will be changing his name on social media platforms but noted he cannot change it on Twitter due to Elon Musk’s policies.  https:\/\/t.co\/gD7VYNH9Co",
    "95":"Too many Americans have been held back by the high costs of lifesaving insulin. That’s why we capped insulin prices for people on Medicare in the Inflation Reduction Act—and why I’ve cosponsored @ReverendWarnock’s bill to further cap insulin costs. https:\/\/t.co\/5VGOjw2LhP",
    "96":"https:\/\/t.co\/kzKnSeHFfU\n\nElon Musk’s two-week management of Twitter has made the platform more vulnerable to fraud and privacy violations by driving away key members of its longtime",
    "97":"I'm astonished that smart people view Elon Musk as anything more than filthy rich kid cum entrepreneurial charlatan whose only unique characteristic is a complete lack of humanity. He's never made anything himself, only effectively preying on the work of others for his own excess https:\/\/t.co\/ge0eIVFibq",
    "98":"Wish list of places we need Elon Musk to ‘takeover’ and ‘fix’: Russia, Metaverse, Washington Commanders and Florida",
    "99":"For all the people complaining about @elonmusk handling of Twitter, I've seen absolutely no difference. I get it if you don't like Elon Musk because he's conservative, intelligent, and has more money than you. Just go ahead and say that! But the whining is intolerable."
  },
  "date":{
    "0":1668632191000,
    "1":1668630895000,
    "2":1668627586000,
    "3":1668623697000,
    "4":1668621088000,
    "5":1668619942000,
    "6":1668616500000,
    "7":1668613483000,
    "8":1668611320000,
    "9":1668610013000,
    "10":1668609000000,
    "11":1668607144000,
    "12":1668603706000,
    "13":1668602128000,
    "14":1668600213000,
    "15":1668600145000,
    "16":1668599334000,
    "17":1668597947000,
    "18":1668597648000,
    "19":1668591956000,
    "20":1668591352000,
    "21":1668586649000,
    "22":1668578884000,
    "23":1668568734000,
    "24":1668559202000,
    "25":1668557318000,
    "26":1668557315000,
    "27":1668555280000,
    "28":1668547634000,
    "29":1668547553000,
    "30":1668546489000,
    "31":1668543736000,
    "32":1668542488000,
    "33":1668540775000,
    "34":1668540373000,
    "35":1668540026000,
    "36":1668535184000,
    "37":1668532079000,
    "38":1668530107000,
    "39":1668529931000,
    "40":1668523519000,
    "41":1668519281000,
    "42":1668517411000,
    "43":1668494569000,
    "44":1668482406000,
    "45":1668477767000,
    "46":1668473566000,
    "47":1668468626000,
    "48":1668466302000,
    "49":1668463183000,
    "50":1668460680000,
    "51":1668459733000,
    "52":1668458848000,
    "53":1668456929000,
    "54":1668455396000,
    "55":1668450785000,
    "56":1668450065000,
    "57":1668449846000,
    "58":1668449473000,
    "59":1668447071000,
    "60":1668443864000,
    "61":1668436953000,
    "62":1668427038000,
    "63":1668425725000,
    "64":1668417475000,
    "65":1668408917000,
    "66":1668375534000,
    "67":1668363715000,
    "68":1668357443000,
    "69":1668355932000,
    "70":1668355883000,
    "71":1668349741000,
    "72":1668349481000,
    "73":1668346530000,
    "74":1668344841000,
    "75":1668342095000,
    "76":1668342071000,
    "77":1668328371000,
    "78":1668324573000,
    "79":1668318298000,
    "80":1668313258000,
    "81":1668311153000,
    "82":1668310204000,
    "83":1668308550000,
    "84":1668307516000,
    "85":1668306844000,
    "86":1668306460000,
    "87":1668299954000,
    "88":1668294883000,
    "89":1668291862000,
    "90":1668290132000,
    "91":1668289092000,
    "92":1668287431000,
    "93":1668283020000,
    "94":1668277809000,
    "95":1668275237000,
    "96":1668274751000,
    "97":1668273739000,
    "98":1668272787000,
    "99":1668272676000
  },
  "polarity":{
    "0":0.0,
    "1":0.3412698413,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.6,
    "6":0.2,
    "7":0.0,
    "8":0.5,
    "9":-0.275,
    "10":0.2,
    "11":0.0,
    "12":0.0,
    "13":0.05,
    "14":0.0,
    "15":-0.1555555556,
    "16":0.0,
    "17":0.0,
    "18":0.1,
    "19":0.1611111111,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":-0.5,
    "25":0.0,
    "26":0.0,
    "27":0.2125,
    "28":0.0,
    "29":-0.8,
    "30":0.0,
    "31":0.0814814815,
    "32":-0.8,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":-0.8,
    "37":-0.05,
    "38":0.321875,
    "39":0.6,
    "40":0.15,
    "41":0.78125,
    "42":0.0,
    "43":0.0619047619,
    "44":0.0,
    "45":0.0,
    "46":0.375,
    "47":-0.3333333333,
    "48":0.2666666667,
    "49":0.0,
    "50":-0.1978571429,
    "51":0.4,
    "52":0.05,
    "53":0.0428571429,
    "54":0.0,
    "55":0.0,
    "56":0.4083333333,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.35,
    "66":0.0,
    "67":-0.2,
    "68":0.3875,
    "69":0.0,
    "70":0.05,
    "71":0.0,
    "72":0.0,
    "73":-0.085,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":-0.1555555556,
    "78":-0.3,
    "79":0.2375,
    "80":-0.2666666667,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":-0.0458333333,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":-0.375,
    "89":-0.125,
    "90":0.12,
    "91":-0.7,
    "92":0.0,
    "93":0.0,
    "94":-0.0458333333,
    "95":0.165,
    "96":0.0,
    "97":0.1725108225,
    "98":0.0,
    "99":0.4416666667
  },
  "mean_polarity":{
    "0":0.0161779191,
    "1":0.0161779191,
    "2":0.0161779191,
    "3":0.0161779191,
    "4":0.0161779191,
    "5":0.0161779191,
    "6":0.0161779191,
    "7":0.0161779191,
    "8":0.0161779191,
    "9":0.0161779191,
    "10":0.0161779191,
    "11":0.0161779191,
    "12":0.0161779191,
    "13":0.0161779191,
    "14":0.0161779191,
    "15":0.0161779191,
    "16":0.0161779191,
    "17":0.0161779191,
    "18":0.0161779191,
    "19":0.0161779191,
    "20":0.0161779191,
    "21":0.0161779191,
    "22":0.0161779191,
    "23":0.0161779191,
    "24":0.0161779191,
    "25":0.0161779191,
    "26":0.0161779191,
    "27":0.0161779191,
    "28":0.0161779191,
    "29":0.0161779191,
    "30":0.0161779191,
    "31":0.0161779191,
    "32":0.0161779191,
    "33":0.0161779191,
    "34":0.0161779191,
    "35":0.0161779191,
    "36":0.0161779191,
    "37":0.0161779191,
    "38":0.0161779191,
    "39":0.0161779191,
    "40":0.0161779191,
    "41":0.0161779191,
    "42":0.0161779191,
    "43":0.0161779191,
    "44":0.0161779191,
    "45":0.0161779191,
    "46":0.0161779191,
    "47":0.0161779191,
    "48":0.0161779191,
    "49":0.0161779191,
    "50":0.0161779191,
    "51":0.0161779191,
    "52":0.0161779191,
    "53":0.0161779191,
    "54":0.0161779191,
    "55":0.0161779191,
    "56":0.0161779191,
    "57":0.0161779191,
    "58":0.0161779191,
    "59":0.0161779191,
    "60":0.0161779191,
    "61":0.0161779191,
    "62":0.0161779191,
    "63":0.0161779191,
    "64":0.0161779191,
    "65":0.0161779191,
    "66":0.0161779191,
    "67":0.0161779191,
    "68":0.0161779191,
    "69":0.0161779191,
    "70":0.0161779191,
    "71":0.0161779191,
    "72":0.0161779191,
    "73":0.0161779191,
    "74":0.0161779191,
    "75":0.0161779191,
    "76":0.0161779191,
    "77":0.0161779191,
    "78":0.0161779191,
    "79":0.0161779191,
    "80":0.0161779191,
    "81":0.0161779191,
    "82":0.0161779191,
    "83":0.0161779191,
    "84":0.0161779191,
    "85":0.0161779191,
    "86":0.0161779191,
    "87":0.0161779191,
    "88":0.0161779191,
    "89":0.0161779191,
    "90":0.0161779191,
    "91":0.0161779191,
    "92":0.0161779191,
    "93":0.0161779191,
    "94":0.0161779191,
    "95":0.0161779191,
    "96":0.0161779191,
    "97":0.0161779191,
    "98":0.0161779191,
    "99":0.0161779191
  },
  "subjectivity":{
    "0":0.2,
    "1":0.9285714286,
    "2":0.8333333333,
    "3":0.0,
    "4":0.0,
    "5":1.0,
    "6":0.2,
    "7":0.0,
    "8":1.0,
    "9":0.35,
    "10":0.1,
    "11":0.2,
    "12":0.0,
    "13":1.0,
    "14":0.0,
    "15":0.2888888889,
    "16":0.0,
    "17":0.0,
    "18":0.4,
    "19":0.5472222222,
    "20":0.1,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.9,
    "25":0.0,
    "26":0.0,
    "27":0.8375,
    "28":0.0,
    "29":0.9,
    "30":0.0,
    "31":0.462962963,
    "32":0.9,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.9,
    "37":0.65,
    "38":0.846875,
    "39":0.6962962963,
    "40":0.3,
    "41":0.5,
    "42":0.0,
    "43":0.2345238095,
    "44":0.0,
    "45":0.0,
    "46":0.475,
    "47":0.6333333333,
    "48":0.4333333333,
    "49":0.0,
    "50":0.8071428571,
    "51":0.8,
    "52":0.35,
    "53":0.6678571429,
    "54":0.0,
    "55":0.0666666667,
    "56":0.5611111111,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.35,
    "66":0.0,
    "67":0.6666666667,
    "68":0.5625,
    "69":0.0,
    "70":0.38,
    "71":0.0,
    "72":0.1,
    "73":0.515,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.2888888889,
    "78":0.5,
    "79":0.3125,
    "80":0.3333333333,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.2208333333,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.5,
    "89":0.125,
    "90":0.4533333333,
    "91":0.8,
    "92":0.0,
    "93":0.0,
    "94":0.2208333333,
    "95":0.385,
    "96":0.6666666667,
    "97":0.7781385281,
    "98":0.0,
    "99":0.7666666667
  },
  "mean_subjectivity":{
    "0":0.2899597914,
    "1":0.2899597914,
    "2":0.2899597914,
    "3":0.2899597914,
    "4":0.2899597914,
    "5":0.2899597914,
    "6":0.2899597914,
    "7":0.2899597914,
    "8":0.2899597914,
    "9":0.2899597914,
    "10":0.2899597914,
    "11":0.2899597914,
    "12":0.2899597914,
    "13":0.2899597914,
    "14":0.2899597914,
    "15":0.2899597914,
    "16":0.2899597914,
    "17":0.2899597914,
    "18":0.2899597914,
    "19":0.2899597914,
    "20":0.2899597914,
    "21":0.2899597914,
    "22":0.2899597914,
    "23":0.2899597914,
    "24":0.2899597914,
    "25":0.2899597914,
    "26":0.2899597914,
    "27":0.2899597914,
    "28":0.2899597914,
    "29":0.2899597914,
    "30":0.2899597914,
    "31":0.2899597914,
    "32":0.2899597914,
    "33":0.2899597914,
    "34":0.2899597914,
    "35":0.2899597914,
    "36":0.2899597914,
    "37":0.2899597914,
    "38":0.2899597914,
    "39":0.2899597914,
    "40":0.2899597914,
    "41":0.2899597914,
    "42":0.2899597914,
    "43":0.2899597914,
    "44":0.2899597914,
    "45":0.2899597914,
    "46":0.2899597914,
    "47":0.2899597914,
    "48":0.2899597914,
    "49":0.2899597914,
    "50":0.2899597914,
    "51":0.2899597914,
    "52":0.2899597914,
    "53":0.2899597914,
    "54":0.2899597914,
    "55":0.2899597914,
    "56":0.2899597914,
    "57":0.2899597914,
    "58":0.2899597914,
    "59":0.2899597914,
    "60":0.2899597914,
    "61":0.2899597914,
    "62":0.2899597914,
    "63":0.2899597914,
    "64":0.2899597914,
    "65":0.2899597914,
    "66":0.2899597914,
    "67":0.2899597914,
    "68":0.2899597914,
    "69":0.2899597914,
    "70":0.2899597914,
    "71":0.2899597914,
    "72":0.2899597914,
    "73":0.2899597914,
    "74":0.2899597914,
    "75":0.2899597914,
    "76":0.2899597914,
    "77":0.2899597914,
    "78":0.2899597914,
    "79":0.2899597914,
    "80":0.2899597914,
    "81":0.2899597914,
    "82":0.2899597914,
    "83":0.2899597914,
    "84":0.2899597914,
    "85":0.2899597914,
    "86":0.2899597914,
    "87":0.2899597914,
    "88":0.2899597914,
    "89":0.2899597914,
    "90":0.2899597914,
    "91":0.2899597914,
    "92":0.2899597914,
    "93":0.2899597914,
    "94":0.2899597914,
    "95":0.2899597914,
    "96":0.2899597914,
    "97":0.2899597914,
    "98":0.2899597914,
    "99":0.2899597914
  },
  "screen_name":{
    "0":"bookofjoe",
    "1":"gerryh1586",
    "2":"SylvanaquaFarms",
    "3":"sam1tron",
    "4":"glenn_digital",
    "5":"uhmaayyze",
    "6":"techforecastis",
    "7":"WriteAurSimcoe",
    "8":"sleepyrichey",
    "9":"kurtrisser",
    "10":"Otaku_USA",
    "11":"rvatechie",
    "12":"markbdelaney",
    "13":"FobiaIRC",
    "14":"SteelerBrad2021",
    "15":"SteelerBrad2021",
    "16":"TomasPaya",
    "17":"FobiaIRC",
    "18":"niki31616705",
    "19":"CassandraRules",
    "20":"FobiaIRC",
    "21":"Squibletz",
    "22":"luluee",
    "23":"Astro_Dog_",
    "24":"countdeathtoll",
    "25":"sheltgarner",
    "26":"LSBAngst",
    "27":"EvoMellor",
    "28":"notreallyjcm",
    "29":"CerezaOfTheFae",
    "30":"DayVarcia",
    "31":"gx5",
    "32":"hkfoster",
    "33":"JCWilmore",
    "34":"bird_of_preyNYB",
    "35":"carlplant",
    "36":"realpolitikaden",
    "37":"JaJaJaJasonnnn",
    "38":"gx5",
    "39":"gx5",
    "40":"ScoootsMcGoots",
    "41":"shellhoney",
    "42":"DennisUAskey",
    "43":"gerryh1586",
    "44":"JMcCuneRP",
    "45":"johann49rs",
    "46":"MacDaMasta",
    "47":"michaelbtice",
    "48":"Sidney_Williams",
    "49":"woodjt5",
    "50":"beamish_girl",
    "51":"DeSotoCyn1",
    "52":"sam1tron",
    "53":"jessipalooza",
    "54":"FastLane_Zay",
    "55":"SteelerBrad2021",
    "56":"KappaDanielson",
    "57":"8NEWS",
    "58":"niki31616705",
    "59":"tcomer4418",
    "60":"WilliamsburgIn1",
    "61":"clarkflavor",
    "62":"wills_melton",
    "63":"FobiaIRC",
    "64":"digi_no",
    "65":"mamawendi",
    "66":"Ahighervision",
    "67":"mmarino92",
    "68":"Alpine_Joy",
    "69":"Astro_Dog_",
    "70":"marygerdt",
    "71":"AnneKaspar111",
    "72":"dgolumbia",
    "73":"dgolumbia",
    "74":"cidlee1",
    "75":"AnneKaspar111",
    "76":"ivancarmito",
    "77":"Bruce437t",
    "78":"tcomer4418",
    "79":"gordy_norman",
    "80":"DedraStone6",
    "81":"highkaede",
    "82":"RichardCheek19",
    "83":"EthanPurita",
    "84":"fox5dc",
    "85":"peteymca",
    "86":"Ahighervision",
    "87":"AnneKaspar111",
    "88":"Ahighervision",
    "89":"GeorgeSquares",
    "90":"Ahighervision",
    "91":"kemiroart",
    "92":"RobertRob",
    "93":"SteelerBrad2021",
    "94":"fox5dc",
    "95":"timkaine",
    "96":"laurelcf",
    "97":"HabeoCanceres",
    "98":"maydaymalone10",
    "99":"AgedHobbyist"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":5,
    "3":7,
    "4":2,
    "5":4,
    "6":0,
    "7":0,
    "8":3,
    "9":0,
    "10":4,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":0,
    "16":1,
    "17":0,
    "18":1,
    "19":124,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":24,
    "29":4,
    "30":0,
    "31":0,
    "32":3,
    "33":1,
    "34":0,
    "35":0,
    "36":5,
    "37":1,
    "38":1,
    "39":0,
    "40":43,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":7,
    "51":1,
    "52":11,
    "53":7,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":11,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":4,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":2,
    "73":6,
    "74":0,
    "75":0,
    "76":0,
    "77":2,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":1,
    "84":0,
    "85":286,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":2,
    "95":162,
    "96":2,
    "97":2,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":10,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":1,
    "27":0,
    "28":3,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":1,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":26,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":2,
    "95":48,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Virginia",
    "1":"Virginia",
    "2":"Virginia",
    "3":"Virginia",
    "4":"Virginia",
    "5":"Virginia",
    "6":"Virginia",
    "7":"Virginia",
    "8":"Virginia",
    "9":"Virginia",
    "10":"Virginia",
    "11":"Virginia",
    "12":"Virginia",
    "13":"Virginia",
    "14":"Virginia",
    "15":"Virginia",
    "16":"Virginia",
    "17":"Virginia",
    "18":"Virginia",
    "19":"Virginia",
    "20":"Virginia",
    "21":"Virginia",
    "22":"Virginia",
    "23":"Virginia",
    "24":"Virginia",
    "25":"Virginia",
    "26":"Virginia",
    "27":"Virginia",
    "28":"Virginia",
    "29":"Virginia",
    "30":"Virginia",
    "31":"Virginia",
    "32":"Virginia",
    "33":"Virginia",
    "34":"Virginia",
    "35":"Virginia",
    "36":"Virginia",
    "37":"Virginia",
    "38":"Virginia",
    "39":"Virginia",
    "40":"Virginia",
    "41":"Virginia",
    "42":"Virginia",
    "43":"Virginia",
    "44":"Virginia",
    "45":"Virginia",
    "46":"Virginia",
    "47":"Virginia",
    "48":"Virginia",
    "49":"Virginia",
    "50":"Virginia",
    "51":"Virginia",
    "52":"Virginia",
    "53":"Virginia",
    "54":"Virginia",
    "55":"Virginia",
    "56":"Virginia",
    "57":"Virginia",
    "58":"Virginia",
    "59":"Virginia",
    "60":"Virginia",
    "61":"Virginia",
    "62":"Virginia",
    "63":"Virginia",
    "64":"Virginia",
    "65":"Virginia",
    "66":"Virginia",
    "67":"Virginia",
    "68":"Virginia",
    "69":"Virginia",
    "70":"Virginia",
    "71":"Virginia",
    "72":"Virginia",
    "73":"Virginia",
    "74":"Virginia",
    "75":"Virginia",
    "76":"Virginia",
    "77":"Virginia",
    "78":"Virginia",
    "79":"Virginia",
    "80":"Virginia",
    "81":"Virginia",
    "82":"Virginia",
    "83":"Virginia",
    "84":"Virginia",
    "85":"Virginia",
    "86":"Virginia",
    "87":"Virginia",
    "88":"Virginia",
    "89":"Virginia",
    "90":"Virginia",
    "91":"Virginia",
    "92":"Virginia",
    "93":"Virginia",
    "94":"Virginia",
    "95":"Virginia",
    "96":"Virginia",
    "97":"Virginia",
    "98":"Virginia",
    "99":"Virginia"
  }
}