{
  "full_text":{
    "0":"@AgedMercury @BigUglyOne1 @goad_solar @SiggyLeDoge Fuck yes!!! You are absolute warrior!!!",
    "1":"i’ve got the country station on at work and i’m just walking around singing since the store is empty as fuck i can’t wait for jeremy to tell me to shut the hell up",
    "2":"if you’re a scalper of any kind, fuck you wholeheartedly 🫶🏻❤️ may you never have a moment of rest",
    "3":"@artofmob What the fuck is this crap? Where is your \"moving pictures nft marketplace\" which you promised end of this year? I am balls deep in AoM, why are you wasting development time for poker bullshit no one needs? I just don't get it. \nGonna floor this shit soon, what a waste.",
    "4":"fuck it im making a playlist for my funeral",
    "5":"I have had this happen to me so many times. Like please fuck off lmao! The Gays are good for this one! https:\/\/t.co\/70iph5345f",
    "6":"@libsoftiktok This is the only reason I'd ever want kids. To teach them to stand up to this bullshit like what the actual fuck is going on in america.",
    "7":"@NativeLex @leigh_annnn damn okay fuck me then",
    "8":"Do you all realize, she orchestrates things, years in advance, down to minute details most of us can’t even comprehend, yet you think she just said “fuck it” and allowed this to be the plan for her ERAS TOUR? If she had control, we all know things would have been different.",
    "9":"@GRUBTHOR @Sneakyone75 HOLY FUCK this is an elder weeb activation song",
    "10":"Why couldn’t they just do #1899 in 100% english. I don’t have time to be high as fuck trying to read them small ass letters way across the room. SHIT!",
    "11":"I don’t fuck with grinders. Let me break my shh down https:\/\/t.co\/jiaPl8QOlz",
    "12":"“fuck tuckin ya chain you better tuck ya ass” 😂😂😂😂😂😂 https:\/\/t.co\/fuzj3dHsNR",
    "13":"How the fuck are my blue tooth adapter AND my CD changer broken @ God &amp; Christ?",
    "14":"De De De Der - Fuck The Tories...",
    "15":"@BFMTV Fuck, les droits de l'homme. #TraduisonsLes #Macron #Qatar #ArabieSaoudite #Emirats",
    "16":"@jordantyranny I turn 47 in two months and am already thinking of myself as being that old. I mean, fuck, at this rate I'm practically 50, right? May as well own it.",
    "17":"@SappySappster @Magnoliales_ Mags, hun, I love you. But what the everloving FUCK is \"woobified\"",
    "18":"mane fuck this bitch",
    "19":"AEW World Title looking kinda sorta MID… CM Punk was what was “best for business”. I personally like Jon Moxley but dude get the fuck on with it.",
    "20":"@NioRooch My old fuckin eyes are too fuckin old to see what the fuck is going on !!!",
    "21":"@JoeRayGolds @ElonMusgraves lol what do you mean “No”? Also no, he did not just finish the withdrawal started by trump, and what the fuck do you mean he had the votes? Do you think he can literally force manchin and Sinema to vote his way?",
    "22":"Ight what the actual fuck is this Mastodon I keep hearing about. Only Mastodon I'm aware of is these two https:\/\/t.co\/ggbfsIDUPD",
    "23":"@SallyLHudson @alicekingo @washingtonpost What the ever living fuck did they??? Can not believe this behavior.",
    "24":"@Keegan199159 Yeah, hoping it’ll be an easy swap for the one on it right now! Current one has a few nuts that are stripped so I just said fuck it I’m getting a gold one while I’m at it lol",
    "25":"I think we're about to be in for the House Republicans making Hunter Biden continually look cool as fuck for the first half of 2023",
    "26":"“I could preach the peace but say fuck it and preach the murder”",
    "27":"@_reallydiamond slim lmfaoooooo they don’t give a fuck",
    "28":"Don’t fuck with me if it ain’t genuine!",
    "29":"Fuck em 🖕🏾 https:\/\/t.co\/15JzHgf6ND",
    "30":"@melaniericchhhh I’m tryna fuck 🤦🏾‍♂️🤦🏾‍♂️",
    "31":"What the actual fuck https:\/\/t.co\/aPYCp2ZwUz",
    "32":"Somebody carried a baby 9 long stressful months, pushed that lil fuck out and said “I’ll name you Clyde”",
    "33":"@ACTBrigitte Fûčk TRUMP!",
    "34":"What the FUCK",
    "35":"&amp; y’all know personally I never came to the internet bout Shìt not one situation in life I came to the internet but I be damn a mf gone say I don’t do shit or ain’t Shìt for kids I love n care for everyday bra I’m tired fuck that!! IM TIRED!",
    "36":"I’m goin to get our tree this weekend fuck allat extra 😂",
    "37":"Fuck Ticketmaster. Burn this fucking monopoly to the ground https:\/\/t.co\/NHRIBrqfoG",
    "38":"Like who the fuck sells out in presale. Ugh. Now to spend 20k on a fn ticket",
    "39":"@DailyLoud Burning popcorn and can't even open the window....fuck no dawg 😂 https:\/\/t.co\/Kjq2JxOKOL",
    "40":"@AntonioLwason @MeekMill It’s was a good idea to create contacts to ensure one or both parties gets paid or follow through with an agreement. But really it’s the shit some executives put in the contracts that fuck everything up. Like taking most of what you make and owning your art.",
    "41":"@Magnoliales_ IT'S SUCH A FUCKIN MOOD FUCK GRIND",
    "42":"@crackcobain__ \"I can fuck my cougar bitch right now, me and her son into it...\"\n\nClassic bar. 🤣🤣🤣",
    "43":"LMAO good morning @Magnoliales_ \n\nI assume you just passed the fuck out last night heheh",
    "44":"I don’t give a fuck bout them people no more . On granny I hope they all get in car accidents and die .",
    "45":"You think I give a fuck 🤨",
    "46":"I hate my family they treat me like shit because my sister kids sexually assaulted my kids verbally and some more shit and I STOOD UP FOR MY KIDS and called cps … so because of that, they didn’t invite me to the family reunion for thanksgiving this year. FUCK THEM PERMANENTLY 🤬",
    "47":"Why am I so sensitive?? FUCK",
    "48":"@ryenarussillo Personally, I prefer to have my drunken, Xannied up ass woken up by the flight attendant and told to get the fuck off the plane, but hey, you do you",
    "49":"Fuck me they’re a different breed https:\/\/t.co\/G1buMMnvL6",
    "50":"Fuck https:\/\/t.co\/uyqfV5xHRy",
    "51":"Working a job sucks. Fuck this slavery shit",
    "52":"Fuck A Bitch I Jus Need My Drugs #GetAway 🔥",
    "53":"@literallymecats I might have made an ACL sprain a tear due to fuck it we balling too hard",
    "54":"Fuck no one we're here. This may offend some but we are just getting started and we are furious!\n\nSOLANA IS BACK!\n\n@aeyakovenko #Solana",
    "55":"we dont talk about the \"oh fuck yea\" in vampire $$ enough",
    "56":"Tbh everyone needs love but if you start dating a content creator and do it just for sex you are fucking stupid it’s even content creators needs care you gotta care too &amp; not see them as a fuck session if you truly care",
    "57":"What. The. Actual. Fuck. https:\/\/t.co\/ACFLKDDjPU",
    "58":"where the fuck is all my money going",
    "59":"@notcapnamerica What. The. Fuck?",
    "60":"imagine going back and forth with me about my business??? fuck out my face fr before u piss me off????",
    "61":"I’m on so much pre workout rn i could easily fuck the hulk up",
    "62":"I cook I clean I fuck I shut up",
    "63":"soaked in acid? Fix your fucking graphics Nintendo, game freak, and the pokemon company. Anyways, this is a fuck pokemon game and I recommend it if you currently like or ever liked pokemon. If you're new to it, it might be alot to jump into but there's a fucking school in the",
    "64":"is made by 3 billion dollar companies and they said, let's spend $30 on this shit and it'll sell like hot cakes. I hate the argument that this is a game for kids so that's why the graphics suck. The fuck, you think because someone is 8 that their eyes can bleed and want to be",
    "65":"@NoahStroup22 @Lacy91Oh Lmaooooo you still my dawg though.. we suffer together.. but nah Bryce is still QB1 \n\nCJ is 2 but after that fuck it g I’m taking the chance.. if Corral like that he’ll beat him out in camp",
    "66":"thing they did change is a crystallize system where you can crystallize your pokemon. I thought this was pokemon Scarlet not Crystal, the fuck? Anyways I like this system. It'll make your pokemon look cooler and it'll either make your attacks stronger or change the type of the",
    "67":"damn I miss Jesse and James but nah, no jokes here, these leaders actually have really good back stories to tell after you beat them. Way better than we wanna steal your pokemon and fuck em, Team rocket bs honestly. Gym battles are really fun. You gotta do random bs before fights",
    "68":"@nicholemflores @Delta Now the people in the airpot keep asking me if I was there for the shooting. I wasn't thinking when I put on a uva sweatshirt this morning, but jesus fuck, who thinks this is an OK thing to ask.",
    "69":"@JakeGodin @Euan_MacDonald @gianfiorella Hahahah  \"fuck, my house is right there, bitch\"",
    "70":"@Fallere825r Was about to say what the FUCK is Nezuko doing here",
    "71":"So basically gearbox basically ripped away ror from hopoo and now hopoo isnt allowed to continue developing new content for ror 2\n\nWhat the absolute fuck https:\/\/t.co\/PqogaBhwsb",
    "72":"The fuck they don’t you dumbshit. https:\/\/t.co\/wInuGAlpiN",
    "73":"Work on your craft, fuck what others got to say about it.",
    "74":"Twisted delusional fuck https:\/\/t.co\/ewHwTTm0ss",
    "75":"So a teacher,.. the same one I’m having issues with… has gone OFF on the kids for no reason is now calling them stupid, dumb, “wasting her time”, etc. yeah FUCK YOU you got the right TA.",
    "76":"My bday coming up 😅 can’t and won’t let no fuck shit get to me.",
    "77":"@kissushotto69 @ShitpostGate How the fuck did you interpret this as Russian propaganda lmao",
    "78":"Bro is literally dead to me. Lmfaoo aint nothing he could say that would make me sit and reconsider being his friend. Fuck you and everything you stand for. You wierd ass bitch.",
    "79":"ngl im just not gon eat it😂😂call me childish im not goin thru allat bone pickin fuck that https:\/\/t.co\/5ch9i5iGBS",
    "80":"@anarky2099 Pervy Fuck.",
    "81":"This shit wack asab word but fuck it",
    "82":"@TheRajGiri How the fuck do you get paid for this? Bad take after bad take after bad take. I guess negative aew talk pays the bills.",
    "83":"@Lacy91Oh … he tough as fuck.. what you mean?",
    "84":"@MSnider66 @BraydenBarry1 @AnttMuller @jtuck151 Fuck no. Go look at 2007 cowboys. Game ending pick in the playoffs",
    "85":"Might fuck around and \nSee that there’s value in not \nBeing a dickhead",
    "86":"This cold weather can fuck off",
    "87":"“I get my mouth set for some juice and there’s a swallow in the container!”\n\nWELL SIT DOWN SWALLOW IT &amp; SHUT THE FUCK UP! 😂 https:\/\/t.co\/TzZR5US7I2",
    "88":"@Lilyellowtail Oh you know it’s BIG fuck them with me lol",
    "89":"ppl work so fucking hard to be offended by something as simple as someone making food for their neighbors and try to pathologies it as something it isnt to sound smart holy fuck",
    "90":"You already know the House Republicans are gonna fuck up and fuck with the Jan 6 Committee and whatever lies they say are gonna be eaten up by their dickriders",
    "91":"What in the fuck https:\/\/t.co\/eIYT9ZvE77",
    "92":"Fuck them. They better be glad it ain’t me 🤣🤣 https:\/\/t.co\/9M74OWJmWo",
    "93":"Niggkas Stay Lien To These Hoes About The Next Man Jus For Her Not Too Look At The Niggka Or Fuck Him lol...These New Niggkas Fuck Niggkas Thts Why Every Chance I Get I Put My Tongue In You Niggkas Girlfriends Ass",
    "94":"oh my fuck https:\/\/t.co\/LmQ8ngeQRO",
    "95":"@Brizzly302 @BLKStudentNurse Fair fight? Bruh she was fighting a man. Fuck you talking about a fair fight?",
    "96":"I’m buying Christmas presents early fuck that if we exchanging gifts lmk now",
    "97":"Fuck around and NOT see your school and wanna cry. Like why is every other school in the district it closed except mine!! https:\/\/t.co\/A0Vo4zvnqk"
  },
  "date":{
    "0":1668726507000,
    "1":1668726295000,
    "2":1668726259000,
    "3":1668725764000,
    "4":1668725470000,
    "5":1668725315000,
    "6":1668725265000,
    "7":1668724956000,
    "8":1668724856000,
    "9":1668724674000,
    "10":1668724432000,
    "11":1668724423000,
    "12":1668724415000,
    "13":1668724235000,
    "14":1668724179000,
    "15":1668723701000,
    "16":1668723698000,
    "17":1668723698000,
    "18":1668723572000,
    "19":1668723392000,
    "20":1668722807000,
    "21":1668722654000,
    "22":1668722395000,
    "23":1668722288000,
    "24":1668722219000,
    "25":1668721555000,
    "26":1668721440000,
    "27":1668721142000,
    "28":1668720837000,
    "29":1668720387000,
    "30":1668719621000,
    "31":1668719567000,
    "32":1668718838000,
    "33":1668718754000,
    "34":1668718501000,
    "35":1668718472000,
    "36":1668717821000,
    "37":1668717670000,
    "38":1668717184000,
    "39":1668716781000,
    "40":1668716653000,
    "41":1668716515000,
    "42":1668716432000,
    "43":1668716351000,
    "44":1668716195000,
    "45":1668716159000,
    "46":1668716135000,
    "47":1668715969000,
    "48":1668715934000,
    "49":1668715819000,
    "50":1668715728000,
    "51":1668715205000,
    "52":1668714348000,
    "53":1668714031000,
    "54":1668713270000,
    "55":1668712866000,
    "56":1668712684000,
    "57":1668711195000,
    "58":1668710740000,
    "59":1668710330000,
    "60":1668709484000,
    "61":1668709468000,
    "62":1668709291000,
    "63":1668709009000,
    "64":1668708913000,
    "65":1668708684000,
    "66":1668708422000,
    "67":1668708231000,
    "68":1668707165000,
    "69":1668706783000,
    "70":1668706756000,
    "71":1668706622000,
    "72":1668705968000,
    "73":1668705808000,
    "74":1668705788000,
    "75":1668705669000,
    "76":1668704664000,
    "77":1668704094000,
    "78":1668703936000,
    "79":1668703884000,
    "80":1668703361000,
    "81":1668703069000,
    "82":1668702837000,
    "83":1668702675000,
    "84":1668702085000,
    "85":1668700852000,
    "86":1668700426000,
    "87":1668699629000,
    "88":1668699617000,
    "89":1668699553000,
    "90":1668698999000,
    "91":1668698828000,
    "92":1668698626000,
    "93":1668698618000,
    "94":1668698379000,
    "95":1668698153000,
    "96":1668697925000,
    "97":1668696995000
  },
  "polarity":{
    "0":-0.1953125,
    "1":-0.25,
    "2":0.1,
    "3":-0.32,
    "4":-0.4,
    "5":0.43125,
    "6":-0.1333333333,
    "7":0.05,
    "8":-0.0138888889,
    "9":-0.4,
    "10":-0.148,
    "11":-0.2777777778,
    "12":0.05,
    "13":-0.2666666667,
    "14":-0.4,
    "15":-0.4,
    "16":0.0546428571,
    "17":0.05,
    "18":-0.4,
    "19":0.2,
    "20":-0.19375,
    "21":-0.05625,
    "22":-0.0375,
    "23":-0.4,
    "24":0.1650793651,
    "25":0.0083333333,
    "26":-0.4,
    "27":-0.4,
    "28":0.05,
    "29":-0.4,
    "30":-0.4,
    "31":-0.2,
    "32":-0.225,
    "33":0.0,
    "34":-0.4,
    "35":-0.2035714286,
    "36":-0.2,
    "37":-0.5,
    "38":-0.4,
    "39":0.0,
    "40":0.16,
    "41":-0.2,
    "42":0.0174603175,
    "43":0.225,
    "44":-0.325,
    "45":-0.4,
    "46":-0.1,
    "47":-0.15,
    "48":-0.0666666667,
    "49":-0.2,
    "50":-0.4,
    "51":-0.3,
    "52":-0.4,
    "53":-0.2722222222,
    "54":-0.25,
    "55":-0.2,
    "56":-0.2333333333,
    "57":-0.2,
    "58":-0.4,
    "59":-0.4,
    "60":-0.2,
    "61":-0.1,
    "62":-0.0166666667,
    "63":-0.2079545455,
    "64":-0.31,
    "65":-0.4,
    "66":-0.4,
    "67":0.15,
    "68":0.05,
    "69":-0.0571428571,
    "70":-0.4,
    "71":-0.0212121212,
    "72":-0.4,
    "73":-0.4,
    "74":-0.45,
    "75":-0.2578571429,
    "76":0.0,
    "77":0.025,
    "78":-0.3,
    "79":-0.3,
    "80":-0.4,
    "81":-0.3,
    "82":-0.56,
    "83":-0.3671296296,
    "84":-0.4,
    "85":-0.4,
    "86":-0.5,
    "87":-0.3277777778,
    "88":0.1333333333,
    "89":-0.0154761905,
    "90":-0.4,
    "91":-0.4,
    "92":0.2,
    "93":-0.1659090909,
    "94":-0.4,
    "95":0.3333333333,
    "96":-0.15,
    "97":-0.2270833333
  },
  "mean_polarity":{
    "0":-0.1969290779,
    "1":-0.1969290779,
    "2":-0.1969290779,
    "3":-0.1969290779,
    "4":-0.1969290779,
    "5":-0.1969290779,
    "6":-0.1969290779,
    "7":-0.1969290779,
    "8":-0.1969290779,
    "9":-0.1969290779,
    "10":-0.1969290779,
    "11":-0.1969290779,
    "12":-0.1969290779,
    "13":-0.1969290779,
    "14":-0.1969290779,
    "15":-0.1969290779,
    "16":-0.1969290779,
    "17":-0.1969290779,
    "18":-0.1969290779,
    "19":-0.1969290779,
    "20":-0.1969290779,
    "21":-0.1969290779,
    "22":-0.1969290779,
    "23":-0.1969290779,
    "24":-0.1969290779,
    "25":-0.1969290779,
    "26":-0.1969290779,
    "27":-0.1969290779,
    "28":-0.1969290779,
    "29":-0.1969290779,
    "30":-0.1969290779,
    "31":-0.1969290779,
    "32":-0.1969290779,
    "33":-0.1969290779,
    "34":-0.1969290779,
    "35":-0.1969290779,
    "36":-0.1969290779,
    "37":-0.1969290779,
    "38":-0.1969290779,
    "39":-0.1969290779,
    "40":-0.1969290779,
    "41":-0.1969290779,
    "42":-0.1969290779,
    "43":-0.1969290779,
    "44":-0.1969290779,
    "45":-0.1969290779,
    "46":-0.1969290779,
    "47":-0.1969290779,
    "48":-0.1969290779,
    "49":-0.1969290779,
    "50":-0.1969290779,
    "51":-0.1969290779,
    "52":-0.1969290779,
    "53":-0.1969290779,
    "54":-0.1969290779,
    "55":-0.1969290779,
    "56":-0.1969290779,
    "57":-0.1969290779,
    "58":-0.1969290779,
    "59":-0.1969290779,
    "60":-0.1969290779,
    "61":-0.1969290779,
    "62":-0.1969290779,
    "63":-0.1969290779,
    "64":-0.1969290779,
    "65":-0.1969290779,
    "66":-0.1969290779,
    "67":-0.1969290779,
    "68":-0.1969290779,
    "69":-0.1969290779,
    "70":-0.1969290779,
    "71":-0.1969290779,
    "72":-0.1969290779,
    "73":-0.1969290779,
    "74":-0.1969290779,
    "75":-0.1969290779,
    "76":-0.1969290779,
    "77":-0.1969290779,
    "78":-0.1969290779,
    "79":-0.1969290779,
    "80":-0.1969290779,
    "81":-0.1969290779,
    "82":-0.1969290779,
    "83":-0.1969290779,
    "84":-0.1969290779,
    "85":-0.1969290779,
    "86":-0.1969290779,
    "87":-0.1969290779,
    "88":-0.1969290779,
    "89":-0.1969290779,
    "90":-0.1969290779,
    "91":-0.1969290779,
    "92":-0.1969290779,
    "93":-0.1969290779,
    "94":-0.1969290779,
    "95":-0.1969290779,
    "96":-0.1969290779,
    "97":-0.1969290779
  },
  "subjectivity":{
    "0":0.75,
    "1":0.55,
    "2":0.75,
    "3":0.52,
    "4":0.6,
    "5":0.675,
    "6":0.5666666667,
    "7":0.55,
    "8":0.4972222222,
    "9":0.6,
    "10":0.468,
    "11":0.4444444444,
    "12":0.55,
    "13":0.3666666667,
    "14":0.6,
    "15":0.6,
    "16":0.6046428571,
    "17":0.6,
    "18":0.6,
    "19":0.4,
    "20":0.3333333333,
    "21":0.66875,
    "22":0.4875,
    "23":0.6,
    "24":0.5281746032,
    "25":0.4375,
    "26":0.6,
    "27":0.6,
    "28":0.55,
    "29":0.6,
    "30":0.6,
    "31":0.35,
    "32":0.5,
    "33":0.0,
    "34":0.6,
    "35":0.6142857143,
    "36":0.35,
    "37":0.7,
    "38":0.6,
    "39":0.5,
    "40":0.54,
    "41":0.55,
    "42":0.4341269841,
    "43":0.5666666667,
    "44":0.55,
    "45":0.6,
    "46":0.7388888889,
    "47":0.75,
    "48":0.4333333333,
    "49":0.6,
    "50":0.6,
    "51":0.5666666667,
    "52":0.6,
    "53":0.5055555556,
    "54":0.3,
    "55":0.55,
    "56":0.7333333333,
    "57":0.35,
    "58":0.6,
    "59":0.6,
    "60":0.3,
    "61":0.4,
    "62":0.65,
    "63":0.5818181818,
    "64":0.71,
    "65":0.6,
    "66":0.6,
    "67":0.425,
    "68":0.55,
    "69":0.5678571429,
    "70":0.6,
    "71":0.6515151515,
    "72":0.6,
    "73":0.6,
    "74":0.8,
    "75":0.5521428571,
    "76":0.7,
    "77":0.425,
    "78":0.5,
    "79":0.7,
    "80":0.6,
    "81":0.7,
    "82":0.6,
    "83":0.7069444444,
    "84":0.5,
    "85":0.6,
    "86":0.8,
    "87":0.4444444444,
    "88":0.4666666667,
    "89":0.5083333333,
    "90":0.6,
    "91":0.6,
    "92":0.7,
    "93":0.4136363636,
    "94":0.6,
    "95":0.8,
    "96":0.45,
    "97":0.3583333333
  },
  "mean_subjectivity":{
    "0":0.5575760189,
    "1":0.5575760189,
    "2":0.5575760189,
    "3":0.5575760189,
    "4":0.5575760189,
    "5":0.5575760189,
    "6":0.5575760189,
    "7":0.5575760189,
    "8":0.5575760189,
    "9":0.5575760189,
    "10":0.5575760189,
    "11":0.5575760189,
    "12":0.5575760189,
    "13":0.5575760189,
    "14":0.5575760189,
    "15":0.5575760189,
    "16":0.5575760189,
    "17":0.5575760189,
    "18":0.5575760189,
    "19":0.5575760189,
    "20":0.5575760189,
    "21":0.5575760189,
    "22":0.5575760189,
    "23":0.5575760189,
    "24":0.5575760189,
    "25":0.5575760189,
    "26":0.5575760189,
    "27":0.5575760189,
    "28":0.5575760189,
    "29":0.5575760189,
    "30":0.5575760189,
    "31":0.5575760189,
    "32":0.5575760189,
    "33":0.5575760189,
    "34":0.5575760189,
    "35":0.5575760189,
    "36":0.5575760189,
    "37":0.5575760189,
    "38":0.5575760189,
    "39":0.5575760189,
    "40":0.5575760189,
    "41":0.5575760189,
    "42":0.5575760189,
    "43":0.5575760189,
    "44":0.5575760189,
    "45":0.5575760189,
    "46":0.5575760189,
    "47":0.5575760189,
    "48":0.5575760189,
    "49":0.5575760189,
    "50":0.5575760189,
    "51":0.5575760189,
    "52":0.5575760189,
    "53":0.5575760189,
    "54":0.5575760189,
    "55":0.5575760189,
    "56":0.5575760189,
    "57":0.5575760189,
    "58":0.5575760189,
    "59":0.5575760189,
    "60":0.5575760189,
    "61":0.5575760189,
    "62":0.5575760189,
    "63":0.5575760189,
    "64":0.5575760189,
    "65":0.5575760189,
    "66":0.5575760189,
    "67":0.5575760189,
    "68":0.5575760189,
    "69":0.5575760189,
    "70":0.5575760189,
    "71":0.5575760189,
    "72":0.5575760189,
    "73":0.5575760189,
    "74":0.5575760189,
    "75":0.5575760189,
    "76":0.5575760189,
    "77":0.5575760189,
    "78":0.5575760189,
    "79":0.5575760189,
    "80":0.5575760189,
    "81":0.5575760189,
    "82":0.5575760189,
    "83":0.5575760189,
    "84":0.5575760189,
    "85":0.5575760189,
    "86":0.5575760189,
    "87":0.5575760189,
    "88":0.5575760189,
    "89":0.5575760189,
    "90":0.5575760189,
    "91":0.5575760189,
    "92":0.5575760189,
    "93":0.5575760189,
    "94":0.5575760189,
    "95":0.5575760189,
    "96":0.5575760189,
    "97":0.5575760189
  },
  "screen_name":{
    "0":"DefsNOTCobra",
    "1":"kaitlxn",
    "2":"BriaKelly",
    "3":"risz0r",
    "4":"VanessaMustDie_",
    "5":"alittlearrogant",
    "6":"itstullygirl",
    "7":"notkatiekatt",
    "8":"Adam112790",
    "9":"party_fish_is_",
    "10":"ThatsDaitronSr",
    "11":"IamJohnnyDanger",
    "12":"JoJo_Edwardz",
    "13":"mac_romanosky",
    "14":"TheBobs17506729",
    "15":"VRwatchingU",
    "16":"buzzorhowl",
    "17":"YouSpoonyBard1",
    "18":"charleemoniquee",
    "19":"jeromesaysword",
    "20":"clarkflavor",
    "21":"bipimbop",
    "22":"EnriqueHiryu",
    "23":"em_gunter",
    "24":"mburridgemusic",
    "25":"notreallyjcm",
    "26":"kelidescoop",
    "27":"thediaryofkee",
    "28":"keekeebruh",
    "29":"QualityMeCudYou",
    "30":"KutthroatVax",
    "31":"dominator991",
    "32":"ItAintWhoItIs",
    "33":"CessnaFo",
    "34":"irrishamm",
    "35":"3mayson_",
    "36":"Rebel_GangTTMG",
    "37":"Hecoxanator",
    "38":"spaceylacey_",
    "39":"elusiverayne16",
    "40":"DreNyce804",
    "41":"YouSpoonyBard1",
    "42":"TheBigDoja",
    "43":"YouSpoonyBard1",
    "44":"QualityMeCudYou",
    "45":"QualityMeCudYou",
    "46":"QualityMeCudYou",
    "47":"ajiawaja",
    "48":"KellenInRVA",
    "49":"_Nathanshapland",
    "50":"AshPorterWill",
    "51":"biggrime",
    "52":"MrCool_Lucky21",
    "53":"Gablorin",
    "54":"superhirbo",
    "55":"underscore_aws",
    "56":"slimwolfecult",
    "57":"Savannahsmiles9",
    "58":"austinoutloud",
    "59":"mgc150",
    "60":"ItsNadia_Ew",
    "61":"elpatron24lg",
    "62":"jayybabyyyyyyy",
    "63":"ThaBigWeeb",
    "64":"ThaBigWeeb",
    "65":"T_MeLLoWz15",
    "66":"ThaBigWeeb",
    "67":"ThaBigWeeb",
    "68":"em_gunter",
    "69":"Inlandcheems",
    "70":"bambambietta",
    "71":"sam1tron",
    "72":"cameraguy72",
    "73":"ishaniyaa__",
    "74":"LaurieBJewett1",
    "75":"malcngham",
    "76":"MacKissessss",
    "77":"CookiesEnCreem",
    "78":"meshab0p_",
    "79":"stephiewrld",
    "80":"DKz137",
    "81":"RipDee22",
    "82":"darksyns",
    "83":"T_MeLLoWz15",
    "84":"StackzVA",
    "85":"RevoltoftheApes",
    "86":"bakedmac02",
    "87":"nylesxnature",
    "88":"iDaPappyCell",
    "89":"ferretandjackal",
    "90":"CookiesEnCreem",
    "91":"ItAintWhoItIs",
    "92":"Lilyellowtail",
    "93":"Don6289",
    "94":"edwxrdz",
    "95":"TheJamesGame_",
    "96":"wakemup_Jay",
    "97":"Double_A_WhoDey"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":6,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":2,
    "14":1,
    "15":0,
    "16":2,
    "17":1,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":15,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":1,
    "52":0,
    "53":3,
    "54":0,
    "55":44,
    "56":0,
    "57":0,
    "58":2,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":2,
    "70":1,
    "71":15,
    "72":1,
    "73":2,
    "74":0,
    "75":0,
    "76":0,
    "77":2,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":10,
    "86":0,
    "87":1,
    "88":1,
    "89":6,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":4,
    "96":0,
    "97":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":5,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0
  },
  "state":{
    "0":"Virginia",
    "1":"Virginia",
    "2":"Virginia",
    "3":"Virginia",
    "4":"Virginia",
    "5":"Virginia",
    "6":"Virginia",
    "7":"Virginia",
    "8":"Virginia",
    "9":"Virginia",
    "10":"Virginia",
    "11":"Virginia",
    "12":"Virginia",
    "13":"Virginia",
    "14":"Virginia",
    "15":"Virginia",
    "16":"Virginia",
    "17":"Virginia",
    "18":"Virginia",
    "19":"Virginia",
    "20":"Virginia",
    "21":"Virginia",
    "22":"Virginia",
    "23":"Virginia",
    "24":"Virginia",
    "25":"Virginia",
    "26":"Virginia",
    "27":"Virginia",
    "28":"Virginia",
    "29":"Virginia",
    "30":"Virginia",
    "31":"Virginia",
    "32":"Virginia",
    "33":"Virginia",
    "34":"Virginia",
    "35":"Virginia",
    "36":"Virginia",
    "37":"Virginia",
    "38":"Virginia",
    "39":"Virginia",
    "40":"Virginia",
    "41":"Virginia",
    "42":"Virginia",
    "43":"Virginia",
    "44":"Virginia",
    "45":"Virginia",
    "46":"Virginia",
    "47":"Virginia",
    "48":"Virginia",
    "49":"Virginia",
    "50":"Virginia",
    "51":"Virginia",
    "52":"Virginia",
    "53":"Virginia",
    "54":"Virginia",
    "55":"Virginia",
    "56":"Virginia",
    "57":"Virginia",
    "58":"Virginia",
    "59":"Virginia",
    "60":"Virginia",
    "61":"Virginia",
    "62":"Virginia",
    "63":"Virginia",
    "64":"Virginia",
    "65":"Virginia",
    "66":"Virginia",
    "67":"Virginia",
    "68":"Virginia",
    "69":"Virginia",
    "70":"Virginia",
    "71":"Virginia",
    "72":"Virginia",
    "73":"Virginia",
    "74":"Virginia",
    "75":"Virginia",
    "76":"Virginia",
    "77":"Virginia",
    "78":"Virginia",
    "79":"Virginia",
    "80":"Virginia",
    "81":"Virginia",
    "82":"Virginia",
    "83":"Virginia",
    "84":"Virginia",
    "85":"Virginia",
    "86":"Virginia",
    "87":"Virginia",
    "88":"Virginia",
    "89":"Virginia",
    "90":"Virginia",
    "91":"Virginia",
    "92":"Virginia",
    "93":"Virginia",
    "94":"Virginia",
    "95":"Virginia",
    "96":"Virginia",
    "97":"Virginia"
  }
}