{
  "full_text":{
    "0":"JUST IN: Crypto lender BlockFi took a $250 million loan in FTX's native token $FTT, court filing reveals.",
    "1":"@mgnr_io @FTX_Official Imagine the smell.....",
    "2":"Remember when being backed by FTX was a good thing? Seems like so long ago…\nIt was like a week ago😂\n#Solana #Cardano #Bitcoin #Etherium #Aptos #Sui #Polygon",
    "3":"https:\/\/t.co\/9thX2fk9bj",
    "4":"@thebradfordfile Since ftx has ties to democrats, is not that a conflict of interest?",
    "5":"@DaylightDeFi @SBF_FTX Some real bag holders promoting this one",
    "6":"@HusseinYahfoufi @FTX_Official Wow… what a world we live in. Bank demanding payment when they can’t even give clients their money back.",
    "7":"@itsJeffTiedrich You sure about that? Maybe you should go before it winds up like FTX",
    "8":"@JoJoFromJerz The ftx guy",
    "9":"This Whole FTX story is gonna make a great movie!",
    "10":"Bahamian authorities want first dibs to rape the FTX corpse... https:\/\/t.co\/QfZuTA4mGM",
    "11":"@NoahLampert @kevinolearytv @SBF_FTX Who did the planting? I think it’s sadder than that. It’s just an overconfident and amoral scammer pretending to be a prodigy. Elizabeth Holmes had a fake magic blood machine, Billy McFarland had a magic island concert, SBF had magic internet coins.",
    "12":"Blaming celebrities in TV ads for #FTX illegal conduct is even more inappropriate than suing Theranos Board of Directors for #elizabethholmes misconduct in Theranos. There was no way for @TomBrady @GiselleBundchen or anyone sued to know about the #BerniMadoff level criminality.",
    "13":"@SteveKrak The timing of FTX implosion had something to do the the midterms?",
    "14":"@BudrykZack ah so this is the famous FTX polycule",
    "15":"@RepMTG What do you mean; doesn't their pain just make you want to bail out FTX so the Dems can keep money laundering?",
    "16":"@thebradfordfile How much did FTX funnel into Maxine's pocket??? :)",
    "17":"Dem Mega-Donors Don't Need No Stinkin' Accounting!:\n Emoji for expenses, penthouses and slipshod accounting: The most damning details from new FTX CEO's report https:\/\/t.co\/LyGSBnmRIf",
    "18":"Bombshell court filing claims Bahamas GOVERNMENT ordered fallen crypto CEO Sam Bankman-Fried to hack FTX systems and transfer assets to the island nation AFTER he filed for bankruptcy https:\/\/t.co\/yDOZL2JOzN",
    "19":"🤣🤣 #SBF_FTX https:\/\/t.co\/aWS0FGJktu",
    "20":"I like @kevinolearytv but the fact is- if he gave half the scrutiny to @SBF_FTX he gave some poor guy who invented like light-up rain boots for dogs on Shark Tank then he’d be in better financial shape",
    "21":"@hfchild @FTX_Official I’d imagine the accounts receivable are assets listed as part of the estate and it’ll be up to Trustee to liquidate them or collect",
    "22":"https:\/\/t.co\/WAGmO5Ra3i",
    "23":"https:\/\/t.co\/55SRkrtLyn\nAs the multi-billion-dollar FTX crumbles into nothingness, a Utah community bank is offering checking customers the chance to acquire fractional shares of stock in very tangible companies (think Walmart, Chevron and Amazon, etc.) via debit card rewards.",
    "24":"@danotboyle @TimothyBierhehl @Retoxx @catincoggnito @AmoneyResists I would add FTX.",
    "25":"https:\/\/t.co\/CJMBodr5Kx",
    "26":"FTX is only one Currency",
    "27":"Sam Bankman-Fried tries to explain himself\n\nThe fallen crypto CEO on what went wrong, why he did what he did, and what lies he told along the way.\n\nhttps:\/\/t.co\/9JKSC1Gu4z",
    "28":"Sam Bankman-Fried Blames His EX-LOVER For FTX Collapse, Admits He Lied About Being Moral And Calls Ethics A ‘Dumb Game We Woke Westerners Play’\n\nhttps:\/\/t.co\/ReO6zHtbH0",
    "29":"@RepJeffries @kbeninato FTX",
    "30":"REALLY CURB YOUR ENTHUSIASM  -- Investor Losses From FTX’s Implosion Are Growing https:\/\/t.co\/KOyTAPQ6O4\nPoor (again) Larry David?",
    "31":"Wait so if you had a balance on a @FTX_Official credit card, is your debt wiped out? https:\/\/t.co\/QOW2LeQ9BQ",
    "32":"Sorry... @FTX_Official 's website is just blowing my mind. Can't believe this stuff is still up. \n\n\"We are US based and regulated\" https:\/\/t.co\/yxAWRRQ8uV",
    "33":"Something tells me this is no longer true. Just took screenshot from @FTX_Official website.\n\nGuessing that @TomBrady @StephenCurry30 @MiamiHEAT @MLB all have lawyers doing everything they can to get this taken down\n\nWhy not just disable the site at this point? https:\/\/t.co\/UWmSeSG736",
    "34":"Are there investors with crypto in cold storage on @FTX_Official and if so, are those funds safe?  \n\n(I'm assuming this was just all a lie at this point and they were never in cold storage) https:\/\/t.co\/8TyvaDCb9m",
    "35":"@GQPsucks1 @SBF_FTX i’m pretty sure one of his parents is an attorney too. just can’t stop himself from tweeting through it and right into massive criminal and civil liability.",
    "36":"@jonwu_ So it wasn't CZ that collapsed FTX?",
    "37":"@MattsIdeaShop It was a laundering scheme to use tax payer dollars for campaign funding: Democrats sent money to ukraine, ukraine converted a portion of it to FTX, that money was then sent back to the democrat party who used it to provide funding to democrat candidates in the 2022 mid terms.",
    "38":"If you were smart enough to avoid crypto, what is the point in drowning yourself in endless blather about what is going with FTX.  Isn't this the point of avoiding it in the first place?  Warren\/Ted\/Todd are likely talking about other things that will move the needle.",
    "39":"In DC, it’s easier in the short-run to do nothing. But, in the long-run, inaction in response to obvious risks usually bites us all in the ass.\n\nhttps:\/\/t.co\/sIK1hhNLEI",
    "40":"“Never in my career have I seen such a complete failure of corporate controls and such a complete absence of trustworthy financial information as occurred here” \n\n- New FTX CEO John Ray after reviewing company documents\n\nWhy did y’all trust him again? Stop buying what you’re told",
    "41":"Not a good look for ⁦@MLB⁩ 😳 https:\/\/t.co\/Z6I6hWgqtT",
    "42":"Wow... totally forgot about Larry David's #FTX ad, \"eeeh... I don't think so, and I'm NEVER wrong about this stuff.\" https:\/\/t.co\/oxv7W49U07",
    "43":"Read the first tweet in this thread and ask yourself what all the trolls who lament how government bureaucracies are incompetent &amp; corrupt would say if this were a federal, state, or local govt agency caught doing this stuff. I'm sure those same people will pile on FTX, right? https:\/\/t.co\/G0R1boDX9t",
    "44":"Quite possibly the best description of the FTX crypto event yet. Bravo! Excellent! https:\/\/t.co\/NTIYTPKys4",
    "45":"If Sam over at FTX was a Republican, homes would be raided, arrest made on prime time.  The media is a joke.  If Sam had pumped millions to Trump, heads would roll.",
    "46":"FTX, GameStop, And The Young Investor https:\/\/t.co\/FxTAPF9zop https:\/\/t.co\/jw5wXioK9U",
    "47":"New CEO of FTX blasts its handling of financial information https:\/\/t.co\/E7a25h146M",
    "48":"FTX Was Creating Money Out of Thin Air Like the Fed; and Trading Its Own “Stock” Like the Wall Street Mega Banks in their Dark Pools https:\/\/t.co\/1BEu0SJKN8",
    "49":"This Is Where Bankrupt FTX’s Money Went: $74 Million for Caribbean Real Estate; $59 Million to Politicians; Tens of Millions to Big Law, Celebrity Endorsements… https:\/\/t.co\/lV1bj9ImiV",
    "50":"There just aren’t words to describe the treatment of SBF by the mainstream media. My god this is so blatantly insane https:\/\/t.co\/FlTn2Tc70i",
    "51":"The media is doing its best to not talk about the connection between #Democrats Billions in ‘aid’ to  #Ukraine, Ukraine sending cash to #FTX, &amp; FTX  sending money back to Democrats. If this was happening with the Republicans, it would already be a 7-part miniseries on Netflix.",
    "52":"FULL STREAM! Ep 137 FTX, Jan 6, True the Vote, Defamation, Tyson &amp; MORE! Viva &amp; Barnes LIVE! https:\/\/t.co\/CFQJbkW5gj | @thevivafrei The Canadian lawyer and #YouTuber #VLAWGS https:\/\/t.co\/uEz4mjyfww",
    "53":"@Styx666Official FTX is involved in the Ukraine scam also.",
    "54":"@Goodthings @tomhschmidt @dragonfly_xyz @FTX_Official @magdalenakala @DoubleDownFund @TechCrunch Strongest MFers in that audience 💪🏼",
    "55":"Bankman-Fried har blitt så kjent i USA at han har fått sitt eget akronym: SBF. FTX erklærte seg konkurs forrige fredag, og det fryktes nå at kryptoindustrien kan føre til «en alvorlig likviditetskrise», skriver Daily Mail.\nhttps:\/\/t.co\/Jphp1klEFW",
    "56":"this whole interview\/article is pretty wild https:\/\/t.co\/5rrp0w0aWF",
    "57":"one way to know that this is true is that the FTX guy literally admitted it to a Vox reporter a couple of days ago https:\/\/t.co\/LJatjsUeWE https:\/\/t.co\/v0a1RL0prX",
    "58":"@DegenerateNews @Scaramucci @SBF_FTX The Mooch took him to some opium dens and the rest is history.",
    "59":"@elonmusk Your meltdown of Twitter is far more entertaining than FTX. Nice try deflecting 😏",
    "60":"“From compromised systems integrity &amp; faulty regulatory oversight abroad, to the concentration of control in the hands of a very small group of inexperienced, unsophisticated &amp; potentially compromised individuals, this situation is unprecedented”\n\nhttps:\/\/t.co\/5AGqF3rjFW",
    "61":"Reporters are starting to ask serious questions about FTX's purportedly passing a financial audit last year\n\nFTX never shared the name of its auditor\n\nWe need more details but this could be another Enron-style blow to the accounting industry\n\nhttps:\/\/t.co\/2PsBNNJ13g",
    "62":"@JohnBlairII @judesboro @Jeff__Diamond @andymorrison @nsmrva Seems like FTX operated well outside of any regulatory structures, leading to the most unsurprising conclusion.",
    "63":"If you want a prime example of how corrupt American mainstream media is, look at the coverage of @elonmusk vs @SBF_FTX the last week. It’s not journalism. It’s echo chamber activism with a pen.",
    "64":"FTX?  never heard of it anyway?",
    "65":"I wonder if there's an overlap between FTX and MMT. To the extent that John Law is the unacknowledged founder of MMT, and SBF is the John Law of the moment, it would seem that the overlap might be considerable.",
    "66":"Wait, let me get this straight—\n\nForbes says that FTX's Sam Bankman-Fried is *still* worth $16billion post-crash?\n\nAnd yet this guy embezzled ~$10billion in *customer deposits* to cover Alameda's losses, instead of using his own wealth to do so?🤬\n\n\"Effective altruism\" my Λᛋᛋ. https:\/\/t.co\/tahBpPucZu https:\/\/t.co\/3dygMh6ztA",
    "67":"How much is a 2022 FTX MLB Umpire uniform selling for?",
    "68":"Why are people blaming those that endorsed FTX?\n\nLet's be absolutely clear: FTX looked 100% safe, and this entire situation was a black-swan event. No one saw this coming.",
    "69":"@SwatchBoss @EasyVestor I knew they were dodgy because FTX alameda were always basically the same company. But I didn’t think they’d be insolvent when they literally had all of our data to trade against. Greed gets them all",
    "70":"I'm actively looking for short positions at this point\n\nI think the contagion regarding the FTX shitshow might be a lot worse than what people are prepared for. A lot of shitcoins will go -99% even from the levels we are at today.\n\nBottom about 10-12k imo",
    "71":"Genocide in Ukraine 🇺🇦 &amp; the Kings all eat fine foods, drink fine liquors, sleep in a warm bed at #G20 \nRussia 🇷🇺 Violating Rules of War and Budapest Memorandum nobody seems to remember. Any discussion about #FTX ? Robbing investors and ?? Ukraine connection? DNC? https:\/\/t.co\/5obUAoXz7h",
    "72":"Kollapset kryptovalutabørs FTX hadde bånd til ukrainske myndigheter, WEF og ledende Biden-rådgiver https:\/\/t.co\/hbKXqC3zkH via @psteigan",
    "73":"Andre kilder om FTX-skandalen https:\/\/t.co\/xf2IRA8l4t via @psteigan",
    "74":"@lexfridman @SBF_FTX He will manipulate you like a baby.",
    "75":"@lexfridman @SBF_FTX Then take the plane to Bahamas",
    "76":"Ukraine &amp; FTX money\nDon't look now --- Incoming false flag, oops I mean missiles at a NATO nation looking for a war, oops again 🤣",
    "77":"@cz_binance I see that @binance is still offering tokenised stock like FTX. Any proof you hold the underlying stock asset for the user? Or are you pulling the same shit as @SBF_FTX and @FTX_Official",
    "78":"@JohnEDeaton1 @RepHuizenga @CryptoLawUS @FTX_Official @SBF_FTX @GaryGensler Yes sir , all involvement",
    "79":"@jaredpretender Got it. So FTX was about saving the poor in Africa or Bangladesh. As goes Alameda Research so go the impoverished masses...",
    "80":"@JohnEDeaton1 @binance @FTX_Official @SBF_FTX Gettem Mr. DEATON",
    "81":"FTX's bankruptcy comes at a bad time for Bitcoin. Following the news of FTX's demise, $BTC broke a bearish triangle, posting a third consecutive sell signal and falling to 2022 lows. From here, support isn't offered until around the 10,000 mark - levels unseen since August 2020. https:\/\/t.co\/05TVbPvA00",
    "82":"@CGasparino @SBF_FTX @GaryGensler @SECGov @FoxNews @JesseBWatters More like prison talk, come on people where u from USA or not",
    "83":"@JohnBlairII What ratings agency was involved with FTX and Alameda?",
    "84":"@Snowden One week after the FTX collapse there are people sitting around thinking, \"You know what we need? More techno-currency!\" Really?",
    "85":"@Crypt0VC @SBF_FTX JFC 🤦🏾‍♂️",
    "86":"turns out #SBF thinks he is an ubermensch &amp; the rest of us are sheeple. sounds vaguely familiar https:\/\/t.co\/6P23fnTOUo #cryptocurrency #effectivealtruism #fascism #bitcoin #AlamedaResearch #SamBankmanFried",
    "87":"in the distance, not that far away now, you can see the first signs of the last shoe dropping\n\n#binance #cryptocurrency #bitcoin #FTX #fraud https:\/\/t.co\/rgQ345bSvn",
    "88":"Amazon, FTX And Predictions About The Future Of Work https:\/\/t.co\/wJOlmbkrJU https:\/\/t.co\/1bBkPCpfP3",
    "89":"@WallStCynic @FTX_Official That guy makes Martin Shrekli look decent. Orange suit incoming.",
    "90":"@rationalwalk Do you know anyone directly who is impacted by this FTX stuff?",
    "91":"@SBF_FTX Exactly what u gonna do from jail, scammer?",
    "92":"@rgay If FTX were a real bank regulators would have examined their books to confirm they had sufficient capital on hand to satisfy withdrawal requests and access to credit or capital to pass a stress test.\n\nBut FTX was not a real bank and not regulated.\n\nRegulation = Protection.",
    "93":"14 March 2022\n\n“Crypto donations to the DAO are stored and governed on-chain, then transferred to FTX to be sold for fiat USD sent via SWIFT to the Ukrainian government,” said Solana Labs co-founder Anatoly Yakovenko.\n\nhttps:\/\/t.co\/qAMIG1ohZl",
    "94":"@SloppySOL Cz was the catalyst there is no doubt about that, that FTX had a ponzi happening thats something else.\n\nAlso, imagine america not taking advantage of this and crucifying crypto and a chinese person",
    "95":"The lawsuit alleges Hollywood and sports celebrities used to promote FTX and its products should be held just as culpable as the company’s founder.  https:\/\/t.co\/DCShoppsPn",
    "96":"@stoolpresidente Is @SBF_FTX ok, like in the head? Seriously.",
    "97":"The Strange Connections of Sam Bankman-Fried &amp; FTX https:\/\/t.co\/rxS7th3FnB via @YouTube",
    "98":"I’m having a hard time believing @SBF_FTX parents were not involved in this",
    "99":"@CryptoDefiLord @MarioNawfal No. Past is more important than what someone is doing in present. This Mario guy looks nothing but a professional scammer who is now exploiting ftx situation to his own advantage"
  },
  "date":{
    "0":1668761524000,
    "1":1668750295000,
    "2":1668749618000,
    "3":1668748859000,
    "4":1668746861000,
    "5":1668745372000,
    "6":1668736234000,
    "7":1668735381000,
    "8":1668735290000,
    "9":1668733743000,
    "10":1668731759000,
    "11":1668730508000,
    "12":1668729110000,
    "13":1668727031000,
    "14":1668724496000,
    "15":1668724174000,
    "16":1668723336000,
    "17":1668723200000,
    "18":1668723159000,
    "19":1668723108000,
    "20":1668722884000,
    "21":1668721851000,
    "22":1668721840000,
    "23":1668720089000,
    "24":1668719011000,
    "25":1668718930000,
    "26":1668717574000,
    "27":1668716468000,
    "28":1668716385000,
    "29":1668714761000,
    "30":1668709936000,
    "31":1668708702000,
    "32":1668708570000,
    "33":1668708331000,
    "34":1668708031000,
    "35":1668705676000,
    "36":1668705490000,
    "37":1668705091000,
    "38":1668704074000,
    "39":1668703556000,
    "40":1668703371000,
    "41":1668703251000,
    "42":1668703014000,
    "43":1668701797000,
    "44":1668701380000,
    "45":1668700964000,
    "46":1668700757000,
    "47":1668700442000,
    "48":1668699993000,
    "49":1668699909000,
    "50":1668699437000,
    "51":1668699426000,
    "52":1668699014000,
    "53":1668698059000,
    "54":1668697310000,
    "55":1668696875000,
    "56":1668696715000,
    "57":1668696688000,
    "58":1668696537000,
    "59":1668696447000,
    "60":1668696059000,
    "61":1668695964000,
    "62":1668694663000,
    "63":1668693176000,
    "64":1668692954000,
    "65":1668691835000,
    "66":1668689655000,
    "67":1668682529000,
    "68":1668676200000,
    "69":1668676124000,
    "70":1668676104000,
    "71":1668675010000,
    "72":1668674739000,
    "73":1668674676000,
    "74":1668671672000,
    "75":1668671253000,
    "76":1668669708000,
    "77":1668664107000,
    "78":1668654666000,
    "79":1668652542000,
    "80":1668652440000,
    "81":1668650401000,
    "82":1668650024000,
    "83":1668647570000,
    "84":1668646686000,
    "85":1668644061000,
    "86":1668642069000,
    "87":1668641673000,
    "88":1668641106000,
    "89":1668640574000,
    "90":1668639931000,
    "91":1668639785000,
    "92":1668639237000,
    "93":1668638673000,
    "94":1668638575000,
    "95":1668638400000,
    "96":1668638102000,
    "97":1668637100000,
    "98":1668636081000,
    "99":1668635933000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.325,
    "3":0.0,
    "4":0.0,
    "5":0.2,
    "6":0.0681818182,
    "7":0.5,
    "8":0.0,
    "9":0.6,
    "10":0.25,
    "11":0.25,
    "12":0.0,
    "13":0.0,
    "14":0.5,
    "15":-0.3125,
    "16":0.35,
    "17":0.3181818182,
    "18":0.0,
    "19":0.0,
    "20":-0.0166666667,
    "21":0.0,
    "22":0.0,
    "23":0.2,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":-0.3,
    "28":-0.2583333333,
    "29":0.0,
    "30":-0.1,
    "31":0.0,
    "32":-0.5,
    "33":0.0972222222,
    "34":-0.2333333333,
    "35":0.1271428571,
    "36":0.0,
    "37":0.0,
    "38":0.0357142857,
    "39":-0.125,
    "40":0.0007996633,
    "41":-0.35,
    "42":0.1166666667,
    "43":0.0265306122,
    "44":0.6666666667,
    "45":-0.05,
    "46":0.1,
    "47":0.0681818182,
    "48":0.0166666667,
    "49":0.1,
    "50":-1.0,
    "51":0.5,
    "52":0.3957386364,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.1833333333,
    "57":0.35,
    "58":0.0,
    "59":0.425,
    "60":0.04375,
    "61":0.0333333333,
    "62":0.25,
    "63":-0.1666666667,
    "64":0.0,
    "65":0.1,
    "66":0.5,
    "67":0.2,
    "68":0.2,
    "69":0.0,
    "70":-0.1777777778,
    "71":0.4777777778,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":-0.35625,
    "77":-0.1,
    "78":0.0,
    "79":-0.4,
    "80":0.0,
    "81":-0.2333333333,
    "82":0.5,
    "83":0.0,
    "84":0.4125,
    "85":0.0,
    "86":0.375,
    "87":0.1166666667,
    "88":0.0,
    "89":0.1666666667,
    "90":0.1,
    "91":0.075,
    "92":0.05,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0833333333,
    "97":-0.05,
    "98":-0.2916666667,
    "99":0.2875
  },
  "mean_polarity":{
    "0":0.0572102706,
    "1":0.0572102706,
    "2":0.0572102706,
    "3":0.0572102706,
    "4":0.0572102706,
    "5":0.0572102706,
    "6":0.0572102706,
    "7":0.0572102706,
    "8":0.0572102706,
    "9":0.0572102706,
    "10":0.0572102706,
    "11":0.0572102706,
    "12":0.0572102706,
    "13":0.0572102706,
    "14":0.0572102706,
    "15":0.0572102706,
    "16":0.0572102706,
    "17":0.0572102706,
    "18":0.0572102706,
    "19":0.0572102706,
    "20":0.0572102706,
    "21":0.0572102706,
    "22":0.0572102706,
    "23":0.0572102706,
    "24":0.0572102706,
    "25":0.0572102706,
    "26":0.0572102706,
    "27":0.0572102706,
    "28":0.0572102706,
    "29":0.0572102706,
    "30":0.0572102706,
    "31":0.0572102706,
    "32":0.0572102706,
    "33":0.0572102706,
    "34":0.0572102706,
    "35":0.0572102706,
    "36":0.0572102706,
    "37":0.0572102706,
    "38":0.0572102706,
    "39":0.0572102706,
    "40":0.0572102706,
    "41":0.0572102706,
    "42":0.0572102706,
    "43":0.0572102706,
    "44":0.0572102706,
    "45":0.0572102706,
    "46":0.0572102706,
    "47":0.0572102706,
    "48":0.0572102706,
    "49":0.0572102706,
    "50":0.0572102706,
    "51":0.0572102706,
    "52":0.0572102706,
    "53":0.0572102706,
    "54":0.0572102706,
    "55":0.0572102706,
    "56":0.0572102706,
    "57":0.0572102706,
    "58":0.0572102706,
    "59":0.0572102706,
    "60":0.0572102706,
    "61":0.0572102706,
    "62":0.0572102706,
    "63":0.0572102706,
    "64":0.0572102706,
    "65":0.0572102706,
    "66":0.0572102706,
    "67":0.0572102706,
    "68":0.0572102706,
    "69":0.0572102706,
    "70":0.0572102706,
    "71":0.0572102706,
    "72":0.0572102706,
    "73":0.0572102706,
    "74":0.0572102706,
    "75":0.0572102706,
    "76":0.0572102706,
    "77":0.0572102706,
    "78":0.0572102706,
    "79":0.0572102706,
    "80":0.0572102706,
    "81":0.0572102706,
    "82":0.0572102706,
    "83":0.0572102706,
    "84":0.0572102706,
    "85":0.0572102706,
    "86":0.0572102706,
    "87":0.0572102706,
    "88":0.0572102706,
    "89":0.0572102706,
    "90":0.0572102706,
    "91":0.0572102706,
    "92":0.0572102706,
    "93":0.0572102706,
    "94":0.0572102706,
    "95":0.0572102706,
    "96":0.0572102706,
    "97":0.0572102706,
    "98":0.0572102706,
    "99":0.0572102706
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.5,
    "3":0.0,
    "4":0.0,
    "5":0.3,
    "6":0.25,
    "7":0.8888888889,
    "8":0.0,
    "9":0.575,
    "10":0.3333333333,
    "11":1.0,
    "12":0.5,
    "13":0.0,
    "14":1.0,
    "15":0.6875,
    "16":0.6,
    "17":0.4772727273,
    "18":0.0,
    "19":0.0,
    "20":0.3166666667,
    "21":0.0,
    "22":0.0,
    "23":0.3,
    "24":0.0,
    "25":0.0,
    "26":1.0,
    "27":0.65,
    "28":0.3833333333,
    "29":0.0,
    "30":0.4,
    "31":0.0,
    "32":1.0,
    "33":0.4694444444,
    "34":0.8333333333,
    "35":0.7949206349,
    "36":0.0,
    "37":0.0,
    "38":0.6001984127,
    "39":0.375,
    "40":0.2838383838,
    "41":0.6,
    "42":0.8833333333,
    "43":0.4642290249,
    "44":0.7666666667,
    "45":0.0,
    "46":0.4,
    "47":0.2272727273,
    "48":0.75,
    "49":0.2,
    "50":1.0,
    "51":0.15,
    "52":0.55,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.6,
    "57":0.65,
    "58":0.0,
    "59":0.8,
    "60":0.755,
    "61":0.2666666667,
    "62":0.275,
    "63":0.3555555556,
    "64":0.0,
    "65":0.45,
    "66":0.6333333333,
    "67":0.2,
    "68":0.5027777778,
    "69":0.125,
    "70":0.5,
    "71":0.5333333333,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.64375,
    "77":0.4625,
    "78":0.0,
    "79":0.6,
    "80":0.0,
    "81":0.2555555556,
    "82":0.5,
    "83":0.0,
    "84":0.35,
    "85":0.0,
    "86":0.5,
    "87":0.4666666667,
    "88":0.125,
    "89":0.6666666667,
    "90":0.4,
    "91":0.125,
    "92":0.3,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.5833333333,
    "97":0.15,
    "98":0.5416666667,
    "99":0.475
  },
  "mean_subjectivity":{
    "0":0.3430203747,
    "1":0.3430203747,
    "2":0.3430203747,
    "3":0.3430203747,
    "4":0.3430203747,
    "5":0.3430203747,
    "6":0.3430203747,
    "7":0.3430203747,
    "8":0.3430203747,
    "9":0.3430203747,
    "10":0.3430203747,
    "11":0.3430203747,
    "12":0.3430203747,
    "13":0.3430203747,
    "14":0.3430203747,
    "15":0.3430203747,
    "16":0.3430203747,
    "17":0.3430203747,
    "18":0.3430203747,
    "19":0.3430203747,
    "20":0.3430203747,
    "21":0.3430203747,
    "22":0.3430203747,
    "23":0.3430203747,
    "24":0.3430203747,
    "25":0.3430203747,
    "26":0.3430203747,
    "27":0.3430203747,
    "28":0.3430203747,
    "29":0.3430203747,
    "30":0.3430203747,
    "31":0.3430203747,
    "32":0.3430203747,
    "33":0.3430203747,
    "34":0.3430203747,
    "35":0.3430203747,
    "36":0.3430203747,
    "37":0.3430203747,
    "38":0.3430203747,
    "39":0.3430203747,
    "40":0.3430203747,
    "41":0.3430203747,
    "42":0.3430203747,
    "43":0.3430203747,
    "44":0.3430203747,
    "45":0.3430203747,
    "46":0.3430203747,
    "47":0.3430203747,
    "48":0.3430203747,
    "49":0.3430203747,
    "50":0.3430203747,
    "51":0.3430203747,
    "52":0.3430203747,
    "53":0.3430203747,
    "54":0.3430203747,
    "55":0.3430203747,
    "56":0.3430203747,
    "57":0.3430203747,
    "58":0.3430203747,
    "59":0.3430203747,
    "60":0.3430203747,
    "61":0.3430203747,
    "62":0.3430203747,
    "63":0.3430203747,
    "64":0.3430203747,
    "65":0.3430203747,
    "66":0.3430203747,
    "67":0.3430203747,
    "68":0.3430203747,
    "69":0.3430203747,
    "70":0.3430203747,
    "71":0.3430203747,
    "72":0.3430203747,
    "73":0.3430203747,
    "74":0.3430203747,
    "75":0.3430203747,
    "76":0.3430203747,
    "77":0.3430203747,
    "78":0.3430203747,
    "79":0.3430203747,
    "80":0.3430203747,
    "81":0.3430203747,
    "82":0.3430203747,
    "83":0.3430203747,
    "84":0.3430203747,
    "85":0.3430203747,
    "86":0.3430203747,
    "87":0.3430203747,
    "88":0.3430203747,
    "89":0.3430203747,
    "90":0.3430203747,
    "91":0.3430203747,
    "92":0.3430203747,
    "93":0.3430203747,
    "94":0.3430203747,
    "95":0.3430203747,
    "96":0.3430203747,
    "97":0.3430203747,
    "98":0.3430203747,
    "99":0.3430203747
  },
  "screen_name":{
    "0":"PhoebeG77002683",
    "1":"degengent",
    "2":"jJosjuaThreatt",
    "3":"AnneKaspar111",
    "4":"revkevfromVA",
    "5":"Ghost_JPEG82",
    "6":"hfchild",
    "7":"theKBP22407",
    "8":"theKBP22407",
    "9":"StephenSenkows1",
    "10":"MitchBupp",
    "11":"MrWillRitter",
    "12":"jaderesearch",
    "13":"JesseHilenski",
    "14":"notreallyjcm",
    "15":"PVPGamingPC",
    "16":"TRNowry",
    "17":"JackSledge007",
    "18":"ChrisLane0311",
    "19":"stefan_johnsen",
    "20":"MrWillRitter",
    "21":"Harding4VA",
    "22":"AnneKaspar111",
    "23":"reosti1967",
    "24":"DiggaDon",
    "25":"mamawendi",
    "26":"BrianWy06772606",
    "27":"OldMechanic2",
    "28":"OldMechanic2",
    "29":"cassiesmom34",
    "30":"joyfulmoocher",
    "31":"hfchild",
    "32":"hfchild",
    "33":"hfchild",
    "34":"hfchild",
    "35":"jillsman",
    "36":"EagleRye",
    "37":"DiggaDon",
    "38":"ImayriF",
    "39":"schwellenbach",
    "40":"SqueezeTaxes",
    "41":"StevenSellsRVA",
    "42":"noswar",
    "43":"pfmanna",
    "44":"daveshanley",
    "45":"NickEstep8",
    "46":"tcomer4418",
    "47":"8NEWS",
    "48":"gsearly",
    "49":"gsearly",
    "50":"BeastManSteve",
    "51":"billyengland",
    "52":"hunleyeric",
    "53":"SteelerBrad2021",
    "54":"asimulacrumisok",
    "55":"DocumentNo",
    "56":"stokesmayo",
    "57":"stokesmayo",
    "58":"thehadirach",
    "59":"KristopherSteel",
    "60":"schwellenbach",
    "61":"schwellenbach",
    "62":"AndyOrban",
    "63":"BeastManSteve",
    "64":"BrianWy06772606",
    "65":"hulsey_ryan",
    "66":"anukasan1977",
    "67":"Shawn_Ryan",
    "68":"LafongXBT",
    "69":"CryptoMichaelG",
    "70":"LafongXBT",
    "71":"marygerdt",
    "72":"FridaFredrikse1",
    "73":"FridaFredrikse1",
    "74":"shahbasharat",
    "75":"Ismailthehuman",
    "76":"mamawendi",
    "77":"Web3CTO",
    "78":"Michael17810610",
    "79":"nate_oman",
    "80":"Michael17810610",
    "81":"DorseyWrightDWA",
    "82":"Michael17810610",
    "83":"AndyOrban",
    "84":"ReyesRJP",
    "85":"SqueezeTaxes",
    "86":"dgolumbia",
    "87":"dgolumbia",
    "88":"tcomer4418",
    "89":"Mats33282673",
    "90":"ImayriF",
    "91":"Nattjager",
    "92":"charlie_mas",
    "93":"nimkef",
    "94":"degengent",
    "95":"NBC12",
    "96":"brucesdadd",
    "97":"ChrisLane0311",
    "98":"NickJN3",
    "99":"shahbasharat"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":5,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":1,
    "12":0,
    "13":0,
    "14":5,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":1,
    "20":2,
    "21":1,
    "22":0,
    "23":2,
    "24":0,
    "25":0,
    "26":9,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":4,
    "36":3,
    "37":2,
    "38":0,
    "39":1,
    "40":10,
    "41":0,
    "42":0,
    "43":2,
    "44":0,
    "45":1,
    "46":0,
    "47":2,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":2,
    "53":1,
    "54":3,
    "55":4,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":1,
    "61":1,
    "62":1,
    "63":3,
    "64":21,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":2,
    "79":5,
    "80":0,
    "81":8,
    "82":1,
    "83":1,
    "84":1,
    "85":1,
    "86":6,
    "87":2,
    "88":0,
    "89":3,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":2,
    "96":1,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":2,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":2,
    "64":4,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Virginia",
    "1":"Virginia",
    "2":"Virginia",
    "3":"Virginia",
    "4":"Virginia",
    "5":"Virginia",
    "6":"Virginia",
    "7":"Virginia",
    "8":"Virginia",
    "9":"Virginia",
    "10":"Virginia",
    "11":"Virginia",
    "12":"Virginia",
    "13":"Virginia",
    "14":"Virginia",
    "15":"Virginia",
    "16":"Virginia",
    "17":"Virginia",
    "18":"Virginia",
    "19":"Virginia",
    "20":"Virginia",
    "21":"Virginia",
    "22":"Virginia",
    "23":"Virginia",
    "24":"Virginia",
    "25":"Virginia",
    "26":"Virginia",
    "27":"Virginia",
    "28":"Virginia",
    "29":"Virginia",
    "30":"Virginia",
    "31":"Virginia",
    "32":"Virginia",
    "33":"Virginia",
    "34":"Virginia",
    "35":"Virginia",
    "36":"Virginia",
    "37":"Virginia",
    "38":"Virginia",
    "39":"Virginia",
    "40":"Virginia",
    "41":"Virginia",
    "42":"Virginia",
    "43":"Virginia",
    "44":"Virginia",
    "45":"Virginia",
    "46":"Virginia",
    "47":"Virginia",
    "48":"Virginia",
    "49":"Virginia",
    "50":"Virginia",
    "51":"Virginia",
    "52":"Virginia",
    "53":"Virginia",
    "54":"Virginia",
    "55":"Virginia",
    "56":"Virginia",
    "57":"Virginia",
    "58":"Virginia",
    "59":"Virginia",
    "60":"Virginia",
    "61":"Virginia",
    "62":"Virginia",
    "63":"Virginia",
    "64":"Virginia",
    "65":"Virginia",
    "66":"Virginia",
    "67":"Virginia",
    "68":"Virginia",
    "69":"Virginia",
    "70":"Virginia",
    "71":"Virginia",
    "72":"Virginia",
    "73":"Virginia",
    "74":"Virginia",
    "75":"Virginia",
    "76":"Virginia",
    "77":"Virginia",
    "78":"Virginia",
    "79":"Virginia",
    "80":"Virginia",
    "81":"Virginia",
    "82":"Virginia",
    "83":"Virginia",
    "84":"Virginia",
    "85":"Virginia",
    "86":"Virginia",
    "87":"Virginia",
    "88":"Virginia",
    "89":"Virginia",
    "90":"Virginia",
    "91":"Virginia",
    "92":"Virginia",
    "93":"Virginia",
    "94":"Virginia",
    "95":"Virginia",
    "96":"Virginia",
    "97":"Virginia",
    "98":"Virginia",
    "99":"Virginia"
  }
}