{
  "full_text":{
    "0":"@JoeRayGolds @ElonMusgraves Got us out of a forever war, 10k in student debt erased (and before you say it’s getting blocked - we didn’t know that until after the election), massive investments in clean tech, the only party that, given 2 more senators to break the filibuster, will protect abortion rights",
    "1":"A big reason the Dems were voted in was to protect abortion rights. Now what?",
    "2":"I can’t see any abortion legislation being passed until at least January 2025. The Dems don’t have the votes for it, and the GOP controls the House now. Sucks for Texas, Florida, and other red states. How many pregnant women and girls will have to suffer and die in the meantime?",
    "3":"What do bacon and abortion have in common? https:\/\/t.co\/rIzKEMBoCc",
    "4":"@ARGOP @GovMikeHuckabee @ArkansasOnline @savetheunborns @ArkTimes  @ArkBusiness  @ArkDems @ArkDemVeterans @GeorgiaDemocrat    \n Clearly showing Hypocrite Huckabee supporting \/\"Loving\" Abortion enabler Walker, A champion at Abortions! Perfect Hypocrisy! https:\/\/t.co\/EQwcfleOht",
    "5":"@BeckyBunzy add to list, remove abortion, destroy federal law enforcement, remove voting rights and create initial plans for the Death Star.",
    "6":"https:\/\/t.co\/OjzhzneBiR",
    "7":"@Center4Politics It seems like candidates linked to Trump and election denial was a far bigger deciding factor in the Independent vote than abortion was. Do you agree\/disagree?",
    "8":"“During the anti-abortion protest last week, they had body cameras. Also, when there was a police officer that was actually at the site, he fist-bumped one of the protestors. It’s just really frustrating to see that Mason Police doesn’t have our backs…” https:\/\/t.co\/jBTb4lTLrj",
    "9":"@TulsiGabbard As with abortion it’s none of your business.",
    "10":"@ZekeJMiller Agenda?\n\nA Republican agenda?\n\nThis is the party that had no platform in 2020.\n\nThe only Republican agenda is to oppose everything the Democrats propose, investigate Hunter Biden for something, outlaw abortion, and end Social Security and Medicare.",
    "11":"US Catholic bishops worry about abortion views in the pews https:\/\/t.co\/cVf1jdHh2B",
    "12":"@Noahpinion So Schumer opposes abortion now?\n\nAbout time, I'd say.",
    "13":"@MattBoxer94 I’m sure I’m biased, but I really do think the Dems in VA can sound totally deranged at times. Youngkin’s too personally likable and moderate on this stuff, at least by comparison to what’s happening in red states. Abortion should be slam dunk for them though",
    "14":"@marymargrets @NPR You can’t outdo now what has already been done for decades.  It is the same experience that has Ben happening forever. My fear is that these miscarriage experiences get subsumed into abortion,  and then they still aren’t heard.  This is an experience that requires its own voice",
    "15":"U.S. Catholic bishops worry about abortion views in the pews\nhttps:\/\/t.co\/j6nuU0vFcl",
    "16":"Dem's Overton window is the diameter of a thimble.\n2 things we can talk about now? Trump &amp; Trump.\n\nThings we can't?\nImmediate M4A which covers abortion as only one of many needs.\n\nTrust busting.\n\nAmerican oligarchy.\n\nThe carbon footprint of war\n\nCorporate media &amp; parties",
    "17":"@antifaoperative Should have used @JasonMillerinDC abortion pill smoothie recipe.",
    "18":"@Mully1897 They are already dying and doctors are not disobeying the laws. Some are simply leaving the profession. Others refuse care or wait until it’s too late. The doctors are not on the side of the patients, as they can lose their licenses, their freedom, and their careers for abortion.",
    "19":"30% of all abortions is black Americans. The Black American population have abortione 5 times higher than whites.  The Hispanic population is 18% and they have a lower abortion rate than white's. https:\/\/t.co\/M9I0OyG7hY https:\/\/t.co\/yjv5fwB3JX",
    "20":"Abortion might be the cause. But hey let's import people to make up for it so the government can continue to survive collecting stolen money giving it to Ukraine washing it and sending back to DC. https:\/\/t.co\/tZ5etwuOdn",
    "21":"Abortion our Children and Import humans. This is Satanic. https:\/\/t.co\/tZ5etwMXrv",
    "22":"Unfortunately, with the Democrats losing the House to the Republicans, Roe v. Wade will not be codified. Texas, Florida, and other states with abortion bans will have to wait until at least January 2025 for any possible relief, if I’m not mistaken.",
    "23":"@NPR Ridiculous to link this to abortion law.  This is about miscarrying woman not having proper, dedicated places and care. Plenty abortion parades but in all this time no one cared that women were doing this frightening stuff at home, bleeding out or publicly in the ER waiting room",
    "24":"But you know what makes it better? The fact that America overwhelmingly rejected this and shot down any bills that would seek to restrict abortion access to women. WE WILL NOT GO BACK.",
    "25":"Every single time a pundit said, before the election, that they didn't know if anyone cared about \"abortion\" anymore, I thought of these stories and how ridiculous that framing was https:\/\/t.co\/hWPp2qgSAM",
    "26":"@Liz46261973 @TheeGaryLee @bennyjohnson Ah, no. Irony is leftists endlessly virtue signal their support of Blacks yet their number 1 issue is nationwide #abortion on demand to the moment of birth. Black women get abortions 3.8x the rate of whites. It undermines their political power with over 20M abortions since Roe.",
    "27":"@MACs_DubDON Red diaper baby here. My parents taught me that homosexuality was a petit bourgeois illness and that abortion was murder.",
    "28":"@JessicaValenti Following the \"first law of holes,\" the hospital refused comment. If no one could win a malpractice suit against them in Ohio at least we can amplify bad publicity. That was University Hospitals TriPoint Medical Center in Painesville, Ohio.\nhttps:\/\/t.co\/48ddLy6f4U",
    "29":"22-18 would be massive on abortion bills, because there's no fucking way anyone should trust Rapin' Joe Morrissey and the tiebreaker is that fucking lunatic Winsome Sears. https:\/\/t.co\/OqRr9cAM08",
    "30":"@misfortuneangel @Trump4PrisonN22 @antifaoperative Not necessarily. “Safe” states are going to be absorbing all of the people from anti-abortion states who can afford to travel. That’s going to limit access. \n\nAnti-choice terrorists are also going to intensify harassment against dwindling populations of abortion care workers.",
    "31":"Pro-Life Leader Offers Encouragement for Movement After Abortion-Related State Referendum Defeats\nhttps:\/\/t.co\/d3cfYb0FfS",
    "32":"We need @lashrecseaird in the State Senate. Morrissey is not a ally when it comes to abortion rights and I don't like having a sexual predator in the Senate. Aird will stand with women and fight for their healthcare rights not force her religious beliefs onto them. https:\/\/t.co\/X1VGqyefYt",
    "33":"Trump divided our country, gave us a Supreme Court that let the GOP criminalize abortion, had the worst jobs record since the 1930's, incited a violent attack on our Capitol &amp; refuses to accept election results is launching a nationwide campaign to take back the White House. 👿",
    "34":"The votes are there y’all! ⬇️ Looking forward to turning out abortion rights supporters with @PPAVirginia! 💕🗳 https:\/\/t.co\/VmGhvAS406",
    "35":"Happy to join forces w @PPAVirginia #VANOWPAC @ press event where we proudly endorsed @lashrecseaird 4 Senate Dist 13‼️We don’t endorse just *any* candidate &amp; we rarely step out in a primary, but this was just too important. #Abortion #Roe #BansOffOurBodies #ERANow @VANOWChapter https:\/\/t.co\/sZAny1HqAd https:\/\/t.co\/TFGtY56BQf",
    "36":"📣 We announced ✨HUGE✨ news in Henrico this morning! @PPAVirginia has endorsed abortion rights champion @lashrecseaird for State Senate District 13! 💕🗳 https:\/\/t.co\/ZL6hQGKmqf",
    "37":"Resistant Jurors Can Help Protect Abortion Rights (No Matter What the Law Says) View and Comment Here: https:\/\/t.co\/ArVsMPrFtg https:\/\/t.co\/saroOhUCLn",
    "38":"@Kathlee68669960 @Blowitoutyourd1 @StevenWC_ @AdamPiersen @Vickie627 @molonlabe642 @KsLiberal @LadyOfTheOcean1 @lightfighter24 @KuchiTetrapod @RoyRuehle @ZWV134 @GloriasMeMa @JackWhoElse @EdgeOfNonsense @gopisdirty @TreatHunterDog @dwp9470 @gmarshall1965 @LordButters22 @AnnetteTRemain @ArobTheArab @SnoJusticeBro @THasselstrom @BlackCa28867722 @scary_brock @AnnoyedTaurus @Bigteethyouhave @WADIAMONDBK @Kellyring @MarcGriff89 @TwoSides1Truth @ScottMAdams3 @KerryOLeary4 @DryOldFox1 @Don76326197 @TJ_W_Jackson @SpacesVector @bacchaus351 @A1Southbound @PatienceTryer @duanagosselin @kennethGalla2 @Melissa_W_J @anja_weimer @PridgeWessea @Missy8008135 @Beverlylovesboi @FleasParody @4BidenHarris That's a cool story, but if you aren't black, then why do you care so much other than trying to win points with the black community. Additionally, if you feel this way about abortion, then the skin color doesn't matter...correct?",
    "39":"Woman Denied Emergency Abortion in Ohio Filled Diapers With Blood, Almost Died https:\/\/t.co\/HJ8mYKYpSv",
    "40":"Opinion | Dear Democratic Party: We told you so https:\/\/t.co\/CZzVcqIkOL via @NBCNewsTHINK",
    "41":"NPR and the couple have zero proof this has anything to do with Ohio's abortion law, but this isn't about facts, just sensation. https:\/\/t.co\/kzaDy1uPWu",
    "42":"This is why your vote matters. The General Assembly will decide the fate of abortion, education, and more, and we need every single person! https:\/\/t.co\/MSA5ZjYMCb",
    "43":"So glad I was 8 when Trainspotting came out because otherwise I’d be spending 90% of my time explaining that my “Choose Life” collar-rocker was Scottish Heroin-Chic inspired and not Abortion inspired.",
    "44":"https:\/\/t.co\/izBk9B01X0",
    "45":"And this will jazz up our voters more than abortion did last week. The Republicans will now eat their own starting with him. https:\/\/t.co\/6HnZiahJ5U",
    "46":"A judge in Georgia struck down a key provision on Tuesday in the state's six-week ban on abortions, calling it unconstitutional. \nhttps:\/\/t.co\/SKwgtPhDPH",
    "47":"Georgia's ban on abortion starting around six weeks into a pregnancy has been overturned by a judge.  https:\/\/t.co\/XvehJGAuvP",
    "48":"I learned A TON at this townhall (and was proud it was in Hanover County in the 59th 🙂) about access to abortion &amp; reproductive healthcare in Virginia. \n\nIf you missed it, there's a recording of the discussion on the @ACLUVA fb page. I highly recommend watching it. https:\/\/t.co\/vGYe77pAqa",
    "49":"The ER wouldn't treat her miscarriage. Ohio's 6-week abortion ban was in effect : Shots - Health News : NPR https:\/\/t.co\/pdjkRICJ1r. @AmerMedicalAssn",
    "50":"Exit polls indicated abortion rights and inflation were top motivating issues for voters, but views toward guns also played a significant role. https:\/\/t.co\/UuGN2xpaFd",
    "51":"@agraybee I thought we were turning them into abortion clinics?",
    "52":"Exit polls indicated abortion rights and inflation were top motivating issues for voters, but views toward guns also played a significant role. https:\/\/t.co\/sqraPWM9sy",
    "53":"Exit polls indicated abortion rights and inflation were top motivating issues for voters, but views toward guns also played a significant role. https:\/\/t.co\/FWSokvelR4",
    "54":"@JasonMillerinDC at Mar-Al-Lago, working the Abortion Pill Smoothie Bar—a perennial favorite amongst the Trump Crowd. https:\/\/t.co\/pY0yy1Nuye",
    "55":"@yeadon1020 Tonight the orange twinkie is going to announce right? That can only help us. Dems have done so well, and that's because abortion and democracy WAS on the ballot.",
    "56":"So if your consider yourself a Christian and think abortion is ok with God, can you show me in the bible where you can back this up?  Intended for Christians only.",
    "57":"Judge overturns Georgia’s ban on abortion after 6 weeks https:\/\/t.co\/0g5fPHukez",
    "58":"@ccpecknold @breeadail @WashArchdiocese @March_for_Life Federal abolition will never happen without a general American great awakening. Even in the states themselves the vast majority of the people want abortion only slightly regulated. Hearts and minds must change. I grieve over the situation but let's face facts.",
    "59":"@StreetsMilton @FLGrayWolf0322 @rattso @ChuckAn63593243 @Blondiegirl_USA So you like inflation, high gas prices, money laundering, open borders, a new war, abortion after birth, high taxes, stealing money from taxpayers to pay for other peoples student loans, constant lies, climate hoax",
    "60":"Tuesday's hearing comes a week after Kentucky voters rejected an anti-abortion ballot measure.  https:\/\/t.co\/c99Ok0dLZZ",
    "61":"@GrandpaNb @JadeYandell @radarthreat @edubies @MadeInTheUSANJ @laurenboebert Abortion bans &amp; opposition to SS &amp; medical programs is  unpopular with huge majorities &amp; #tfg endorsed candidates failed everywhere. AZ, IL, MI, PA, WI &amp; GA have all become dependable blue states in presidential  elections. 2 years of MTG &amp; Q conspiracies will hurt not help you",
    "62":"@AnthonyMKreis Abortionists and abortion enablers will have to answer with their soul one day when the unborn babies they were accessories in murdering have their voice heard in “eternal court”.  Hell is a long time to suffer.",
    "63":"@JoshforGeorgia Abortionists and abortion enablers will have to answer with their soul one day. Eternal Hell is a long time to suffer.",
    "64":"#Judge #strikesdown #Georgia's #sixweek #abortion #ban - ⁦@axios⁩\n\n#Rights of #women who do not even know they are #pregnant should be treated with #equity. The #government has #nosay over #private #medical #decisions until the #fetus is #viable!\n https:\/\/t.co\/yaV9OMBKMC",
    "65":"Georgia's ban on abortion starting around six weeks into a pregnancy has been overturned by a judge.  https:\/\/t.co\/J1c10DYqBC",
    "66":"Abortion on Fireside Chats for Virginia's 5th https:\/\/t.co\/LdybrC6rp3",
    "67":"I hope no woman ever regrets getting an abortion",
    "68":"Judge Overturns Georgia's 6-Week Abortion Ban\nhttps:\/\/t.co\/vGxAtyBPC5",
    "69":"https:\/\/t.co\/1sekas4YtX",
    "70":"The ban had been in effect since July. It prohibited most abortions once a “detectable human heartbeat” is present. https:\/\/t.co\/VRgMz4Z96M",
    "71":"The ban had been in effect since July. It prohibited most abortions once a “detectable human heartbeat” is present. https:\/\/t.co\/exN2yQiHmW",
    "72":"The ban had been in effect since July. It prohibited most abortions once a “detectable human heartbeat” is present. https:\/\/t.co\/hFEAiXQq4S",
    "73":"@Synyster63 @tip_ct @UltraGlamma @MistressRedWasp @Blueresin1 @TruthPyRate @Manny_Street @EducatingTrump2 @kimmsue70 @IanB_67 @TastyMorsel6 @mtsand3 @SueHend73444210 @Trumpster20 @WebGuyTV @AngryFleas @LordButters22 @JoeyBag59089602 @TrumpLOST5 @CDibroi @Caperloo5 @LiberalLeveler @DigiMalice @MTStringer1 @Mickmazzo @CRogers1973 @larrywright @Maxamegalon2000 @JonRFleming @Amythist502 @VinceGottalotta @Missy8008135 @Trumpcrazytrain @TruByte @TheBigGuyIsJoe @KathleenWinche3 @KleeOntheRight @Pr0Truthh @DV652 @simontalks12 @missled2u @DrMaxwellEdiso1 @tony00330250 @MmmGarmonbozia @MJB24681 @Sean_1356 @Aimhighffw @__TeekeeMon @SAperaita @PatienceTryer Oh stop whining white trash. No one gives a fuck about your redneck abortion you had at 14...",
    "74":"@MattBruenig Traveling to other states and cars costs not just cost to travel but cost of time off work cost of additional time in your life away from family or whomever. It also doesn’t address the number of people that could not get an abortion before due to insufficient funds even if",
    "75":"@Baptist101 @Twitt3rPOTUS @ElijahSchaffer You should get with Kanye West. He is talking about abortion being population control of black communities. He says abortion is responsible for 50% of black deaths.",
    "76":"Women for abortion rights? Y'all mad? No you're not. Not really. Black folk, y'all mad for Democrats taking your votes for granted while Biden literally says MORE FUNDS FOR POLICE? No you're not. LGBTQ+ Y'all mad? 'Cause if you were you'd be doing this. https:\/\/t.co\/eKIrizur9K",
    "77":"@womensmarch  Maybe now you'll GENERAL STRIKE? Perhaps a couple of million women staying home will succeed where \"just vote harder\" failed. https:\/\/t.co\/CtNdoyQOnj via @nbcnews",
    "78":"When you can't even get the name of a newspaper that's PART OF YOUR OWN COMPANY correct in your editorial, I'm a lot less inclined to take you seriously. \nhttps:\/\/t.co\/fWczeFuKtu",
    "79":"Been anticipating this matchup - call it The Fighto in Henrico - btwn @ScVanValkenburg &amp; @Dunnavant4VA.\n\nAbortion rights will be front &amp; center, given that Dunnavant - an ob-gyn - was handpicked by @GovernorVa to write post-Roe restrictions on a woman’s right to end a pregnancy. https:\/\/t.co\/YqRp4xeSZl",
    "80":"Women, especially white women? Want Roe codified into law? General Strike for it. Black folk, want your voting rights protected and police held accountable and their funds allocated to helping your communities? General Strike for it.  https:\/\/t.co\/CtNdoyzdvL",
    "81":"@FemboyFriday @ImNotXiJinping @ClownWorld_ What happens during an abortion?",
    "82":"@Craden924 @mchooyah 1. condoms are cheaper than an abortion. Make your choice first, not last. \n\n2. We are a representative republic.",
    "83":"@libsoftiktok another positive outcome of the abortion ban!",
    "84":"If elections are all clean and no fraud in places such as Arizona and PA then there is a seismic shift in values ... open borders, drugs, free limitless abortion, high crime without punishment and entitlement is now the American way",
    "85":"@bdhagberg @JamesCa70626795 Perhaps the Republicans can work on their \"messaging\"... like layoff abortion (leave that to the states like the Supreme court ruled).  Sen. Graham handed that one to Biden on a silver platter.  You can see Biden already blaming the new Congress with his recent FUBAR.\n\nStick",
    "86":"I don’t see abortion ever being made legal in red states again. It will be a thing of the past pretty soon. The deaths and suffering will fade into the background, much like mass shootings. The tragedies will be statistics, with nothing being done to stop them.",
    "87":"#Biden \nhttps:\/\/t.co\/HrPOtZAzsE\nBiden quickly regrets making news on abortion at press conference: 'I shouldn't have answered your question'",
    "88":"I’m sorry, but I just can’t see abortion clinics ever returning to places like Texas, Florida and other red states. Why would they? There’s no point in trying to help people if you can’t do it legally and you face life imprisonment, death penalty, loss of license, lawsuits, etc.",
    "89":"@GovWhitmer Access to abortion defies the Divine Creator in women taking on the role of a god to kill a wicked sinful human being in the womb.  The Anointed One will have His vengeance on this wicked generation soon!",
    "90":"\"In fact, any such legislation would never take effect. Anti-abortion interests would immediately seek an injunction, which would be granted and remain in effect while the case winds its way up to the Supreme Court. The current Supreme Court will strike it down.\"",
    "91":"Like bro at this point just lie to us that something is going to get better https:\/\/t.co\/QJAwgrui9H",
    "92":"@William_E_Wolfe Abortion is a medical procedure. I would argue it is not a sin when the life of the mother is at risk. You falsely assume all abortions are women using it as birth control. It is not black and white.",
    "93":"Everyone just loves abortion so much. https:\/\/t.co\/PEeupYNtqL",
    "94":"@Acyn The funny thing is didn’t they want to ban abortion??? Like wasn’t that a happy thing for them?? The people have spoken.",
    "95":"Listen to the newest LifeChat: Digging Deeper into the #Abortion #Research (Video)\nhttps:\/\/t.co\/QyZ2fPwyMo\" https:\/\/t.co\/rKGC4wbsrY",
    "96":"Election takeaways: About a quarter of voters said the U.S. Supreme Court’s reversal of Roe v. Wade was a top factor in their vote, according to AP VoteCast. But Congress still lacks votes to codify abortion rights. https:\/\/t.co\/uqppfT4FQr",
    "97":"Election takeaways: About a quarter of voters said the U.S. Supreme Court’s reversal of Roe v. Wade was a top factor in their vote, according to AP VoteCast. But Congress still lacks votes to codify abortion rights. https:\/\/t.co\/cnPSj9nQ8M",
    "98":"@greggutfeld Nailed it GG on The Five. The babies-MUST-die blood lust mobilized the slaughterhouse vote. The red wave was the bloody legacy of abortion in election 2022.",
    "99":"I am not a one issue voter--I have to hold my nose most of the times these days as we chose the lesser of evils versus those who inspire us and make us proud. Abortion is an issue that has to be discussed offline--thoughtfully. It's deeply personal and divisive. https:\/\/t.co\/6fPfSZQ4EG"
  },
  "date":{
    "0":1668722280000,
    "1":1668719903000,
    "2":1668719729000,
    "3":1668711826000,
    "4":1668711043000,
    "5":1668709373000,
    "6":1668707138000,
    "7":1668704893000,
    "8":1668691024000,
    "9":1668689357000,
    "10":1668681755000,
    "11":1668661528000,
    "12":1668661490000,
    "13":1668661106000,
    "14":1668658910000,
    "15":1668652140000,
    "16":1668650473000,
    "17":1668650445000,
    "18":1668650305000,
    "19":1668650247000,
    "20":1668646519000,
    "21":1668646237000,
    "22":1668646180000,
    "23":1668640478000,
    "24":1668631247000,
    "25":1668630831000,
    "26":1668630574000,
    "27":1668626828000,
    "28":1668626320000,
    "29":1668624846000,
    "30":1668624744000,
    "31":1668624648000,
    "32":1668622405000,
    "33":1668620904000,
    "34":1668615909000,
    "35":1668615743000,
    "36":1668615172000,
    "37":1668613536000,
    "38":1668613366000,
    "39":1668606126000,
    "40":1668605016000,
    "41":1668603896000,
    "42":1668602991000,
    "43":1668602597000,
    "44":1668602570000,
    "45":1668595407000,
    "46":1668593371000,
    "47":1668586519000,
    "48":1668570731000,
    "49":1668559439000,
    "50":1668559322000,
    "51":1668559236000,
    "52":1668558783000,
    "53":1668558783000,
    "54":1668558405000,
    "55":1668555624000,
    "56":1668551464000,
    "57":1668547880000,
    "58":1668547417000,
    "59":1668546745000,
    "60":1668546016000,
    "61":1668545178000,
    "62":1668544399000,
    "63":1668544241000,
    "64":1668542042000,
    "65":1668541554000,
    "66":1668540933000,
    "67":1668540619000,
    "68":1668539270000,
    "69":1668539167000,
    "70":1668538442000,
    "71":1668538382000,
    "72":1668538382000,
    "73":1668536558000,
    "74":1668534766000,
    "75":1668533870000,
    "76":1668532124000,
    "77":1668531343000,
    "78":1668523572000,
    "79":1668522822000,
    "80":1668520844000,
    "81":1668520741000,
    "82":1668517724000,
    "83":1668516154000,
    "84":1668515836000,
    "85":1668515696000,
    "86":1668512066000,
    "87":1668511852000,
    "88":1668511747000,
    "89":1668507685000,
    "90":1668500319000,
    "91":1668492749000,
    "92":1668483379000,
    "93":1668481326000,
    "94":1668477592000,
    "95":1668470760000,
    "96":1668465662000,
    "97":1668465662000,
    "98":1668463897000,
    "99":1668462204000
  },
  "polarity":{
    "0":0.2166666667,
    "1":0.0,
    "2":0.0180555556,
    "3":-0.3,
    "4":0.525,
    "5":-0.1,
    "6":0.0,
    "7":0.0333333333,
    "8":-0.1333333333,
    "9":0.0,
    "10":0.0166666667,
    "11":0.0,
    "12":0.0,
    "13":0.1625,
    "14":0.3,
    "15":0.0,
    "16":0.125,
    "17":0.0,
    "18":-0.15,
    "19":-0.0166666667,
    "20":0.0,
    "21":0.0,
    "22":-0.23125,
    "23":-0.2083333333,
    "24":0.2111111111,
    "25":-0.2023809524,
    "26":-0.0972222222,
    "27":0.0,
    "28":-0.0071428571,
    "29":-0.1,
    "30":-0.025,
    "31":0.1,
    "32":0.25,
    "33":-0.45,
    "34":0.0,
    "35":0.54,
    "36":0.0,
    "37":0.0,
    "38":0.1383333333,
    "39":0.4,
    "40":0.0,
    "41":0.0,
    "42":0.1535714286,
    "43":0.5,
    "44":0.0,
    "45":0.275,
    "46":-0.0777777778,
    "47":0.0,
    "48":0.48,
    "49":0.0,
    "50":0.4375,
    "51":0.0,
    "52":0.4375,
    "53":0.4375,
    "54":0.5,
    "55":0.1428571429,
    "56":0.125,
    "57":0.0,
    "58":0.1138888889,
    "59":0.0552272727,
    "60":0.0,
    "61":-0.025,
    "62":-0.05,
    "63":-0.05,
    "64":0.1111111111,
    "65":0.0,
    "66":0.0,
    "67":-0.1,
    "68":0.0,
    "69":0.0,
    "70":0.1666666667,
    "71":0.1666666667,
    "72":0.1666666667,
    "73":-0.2,
    "74":-0.125,
    "75":-0.0444444444,
    "76":-0.2583333333,
    "77":-0.1833333333,
    "78":0.0333333333,
    "79":0.0928571429,
    "80":-0.0166666667,
    "81":0.0,
    "82":0.125,
    "83":0.2840909091,
    "84":0.1544444444,
    "85":0.0681818182,
    "86":0.08,
    "87":-0.1,
    "88":-0.10625,
    "89":0.0,
    "90":-0.0518518519,
    "91":0.5,
    "92":-0.0791666667,
    "93":0.2,
    "94":0.525,
    "95":0.0,
    "96":0.5,
    "97":0.5,
    "98":-0.4,
    "99":0.325
  },
  "mean_polarity":{
    "0":0.0680457672,
    "1":0.0680457672,
    "2":0.0680457672,
    "3":0.0680457672,
    "4":0.0680457672,
    "5":0.0680457672,
    "6":0.0680457672,
    "7":0.0680457672,
    "8":0.0680457672,
    "9":0.0680457672,
    "10":0.0680457672,
    "11":0.0680457672,
    "12":0.0680457672,
    "13":0.0680457672,
    "14":0.0680457672,
    "15":0.0680457672,
    "16":0.0680457672,
    "17":0.0680457672,
    "18":0.0680457672,
    "19":0.0680457672,
    "20":0.0680457672,
    "21":0.0680457672,
    "22":0.0680457672,
    "23":0.0680457672,
    "24":0.0680457672,
    "25":0.0680457672,
    "26":0.0680457672,
    "27":0.0680457672,
    "28":0.0680457672,
    "29":0.0680457672,
    "30":0.0680457672,
    "31":0.0680457672,
    "32":0.0680457672,
    "33":0.0680457672,
    "34":0.0680457672,
    "35":0.0680457672,
    "36":0.0680457672,
    "37":0.0680457672,
    "38":0.0680457672,
    "39":0.0680457672,
    "40":0.0680457672,
    "41":0.0680457672,
    "42":0.0680457672,
    "43":0.0680457672,
    "44":0.0680457672,
    "45":0.0680457672,
    "46":0.0680457672,
    "47":0.0680457672,
    "48":0.0680457672,
    "49":0.0680457672,
    "50":0.0680457672,
    "51":0.0680457672,
    "52":0.0680457672,
    "53":0.0680457672,
    "54":0.0680457672,
    "55":0.0680457672,
    "56":0.0680457672,
    "57":0.0680457672,
    "58":0.0680457672,
    "59":0.0680457672,
    "60":0.0680457672,
    "61":0.0680457672,
    "62":0.0680457672,
    "63":0.0680457672,
    "64":0.0680457672,
    "65":0.0680457672,
    "66":0.0680457672,
    "67":0.0680457672,
    "68":0.0680457672,
    "69":0.0680457672,
    "70":0.0680457672,
    "71":0.0680457672,
    "72":0.0680457672,
    "73":0.0680457672,
    "74":0.0680457672,
    "75":0.0680457672,
    "76":0.0680457672,
    "77":0.0680457672,
    "78":0.0680457672,
    "79":0.0680457672,
    "80":0.0680457672,
    "81":0.0680457672,
    "82":0.0680457672,
    "83":0.0680457672,
    "84":0.0680457672,
    "85":0.0680457672,
    "86":0.0680457672,
    "87":0.0680457672,
    "88":0.0680457672,
    "89":0.0680457672,
    "90":0.0680457672,
    "91":0.0680457672,
    "92":0.0680457672,
    "93":0.0680457672,
    "94":0.0680457672,
    "95":0.0680457672,
    "96":0.0680457672,
    "97":0.0680457672,
    "98":0.0680457672,
    "99":0.0680457672
  },
  "subjectivity":{
    "0":0.8,
    "1":0.1,
    "2":0.3458333333,
    "3":0.5,
    "4":0.6458333333,
    "5":0.0,
    "6":0.0,
    "7":0.5416666667,
    "8":0.3555555556,
    "9":0.0,
    "10":0.5333333333,
    "11":0.1,
    "12":0.0,
    "13":0.4798611111,
    "14":0.5625,
    "15":0.1,
    "16":0.375,
    "17":0.0,
    "18":0.4785714286,
    "19":0.2733333333,
    "20":0.0,
    "21":0.0,
    "22":0.69375,
    "23":0.5416666667,
    "24":0.4472222222,
    "25":0.6071428571,
    "26":0.4277777778,
    "27":0.0,
    "28":0.2857142857,
    "29":0.8666666667,
    "30":0.725,
    "31":0.0,
    "32":0.5416666667,
    "33":0.5,
    "34":0.0,
    "35":0.88,
    "36":0.0,
    "37":0.0,
    "38":0.4583333333,
    "39":0.9,
    "40":0.0,
    "41":0.0,
    "42":0.4047619048,
    "43":1.0,
    "44":0.0,
    "45":0.4166666667,
    "46":0.6444444444,
    "47":0.1,
    "48":0.77,
    "49":0.0,
    "50":0.6875,
    "51":0.0,
    "52":0.6875,
    "53":0.6875,
    "54":1.0,
    "55":0.7678571429,
    "56":0.375,
    "57":0.0,
    "58":0.5694444444,
    "59":0.4571464646,
    "60":0.0,
    "61":0.325,
    "62":0.4,
    "63":0.4,
    "64":0.2916666667,
    "65":0.1,
    "66":0.0,
    "67":0.2,
    "68":0.0,
    "69":0.0,
    "70":0.2,
    "71":0.2,
    "72":0.2,
    "73":0.3,
    "74":0.375,
    "75":0.4722222222,
    "76":0.7866666667,
    "77":0.2666666667,
    "78":0.5777777778,
    "79":0.3178571429,
    "80":0.3583333333,
    "81":0.0,
    "82":0.2,
    "83":0.5454545455,
    "84":0.5066666667,
    "85":0.3522727273,
    "86":0.33,
    "87":0.2,
    "88":0.39375,
    "89":0.1,
    "90":0.3962962963,
    "91":0.5,
    "92":0.2583333333,
    "93":0.2,
    "94":1.0,
    "95":0.0,
    "96":0.5,
    "97":0.5,
    "98":0.45,
    "99":0.575
  },
  "mean_subjectivity":{
    "0":0.3541321368,
    "1":0.3541321368,
    "2":0.3541321368,
    "3":0.3541321368,
    "4":0.3541321368,
    "5":0.3541321368,
    "6":0.3541321368,
    "7":0.3541321368,
    "8":0.3541321368,
    "9":0.3541321368,
    "10":0.3541321368,
    "11":0.3541321368,
    "12":0.3541321368,
    "13":0.3541321368,
    "14":0.3541321368,
    "15":0.3541321368,
    "16":0.3541321368,
    "17":0.3541321368,
    "18":0.3541321368,
    "19":0.3541321368,
    "20":0.3541321368,
    "21":0.3541321368,
    "22":0.3541321368,
    "23":0.3541321368,
    "24":0.3541321368,
    "25":0.3541321368,
    "26":0.3541321368,
    "27":0.3541321368,
    "28":0.3541321368,
    "29":0.3541321368,
    "30":0.3541321368,
    "31":0.3541321368,
    "32":0.3541321368,
    "33":0.3541321368,
    "34":0.3541321368,
    "35":0.3541321368,
    "36":0.3541321368,
    "37":0.3541321368,
    "38":0.3541321368,
    "39":0.3541321368,
    "40":0.3541321368,
    "41":0.3541321368,
    "42":0.3541321368,
    "43":0.3541321368,
    "44":0.3541321368,
    "45":0.3541321368,
    "46":0.3541321368,
    "47":0.3541321368,
    "48":0.3541321368,
    "49":0.3541321368,
    "50":0.3541321368,
    "51":0.3541321368,
    "52":0.3541321368,
    "53":0.3541321368,
    "54":0.3541321368,
    "55":0.3541321368,
    "56":0.3541321368,
    "57":0.3541321368,
    "58":0.3541321368,
    "59":0.3541321368,
    "60":0.3541321368,
    "61":0.3541321368,
    "62":0.3541321368,
    "63":0.3541321368,
    "64":0.3541321368,
    "65":0.3541321368,
    "66":0.3541321368,
    "67":0.3541321368,
    "68":0.3541321368,
    "69":0.3541321368,
    "70":0.3541321368,
    "71":0.3541321368,
    "72":0.3541321368,
    "73":0.3541321368,
    "74":0.3541321368,
    "75":0.3541321368,
    "76":0.3541321368,
    "77":0.3541321368,
    "78":0.3541321368,
    "79":0.3541321368,
    "80":0.3541321368,
    "81":0.3541321368,
    "82":0.3541321368,
    "83":0.3541321368,
    "84":0.3541321368,
    "85":0.3541321368,
    "86":0.3541321368,
    "87":0.3541321368,
    "88":0.3541321368,
    "89":0.3541321368,
    "90":0.3541321368,
    "91":0.3541321368,
    "92":0.3541321368,
    "93":0.3541321368,
    "94":0.3541321368,
    "95":0.3541321368,
    "96":0.3541321368,
    "97":0.3541321368,
    "98":0.3541321368,
    "99":0.3541321368
  },
  "screen_name":{
    "0":"bipimbop",
    "1":"MrTAchilles",
    "2":"MrTAchilles",
    "3":"ProfRuthMason",
    "4":"DCofStaff",
    "5":"BigLionelWest",
    "6":"WilliamsburgIn1",
    "7":"mikeyptall13",
    "8":"ActivateVA",
    "9":"JustTheFacts66",
    "10":"charlie_mas",
    "11":"8NEWS",
    "12":"hulsey_ryan",
    "13":"realtonysm1th",
    "14":"KappaDanielson",
    "15":"Daily_Press",
    "16":"TimNissen1",
    "17":"JkwalkerAuthor",
    "18":"MrTAchilles",
    "19":"ButcherNate17",
    "20":"ButcherNate17",
    "21":"ButcherNate17",
    "22":"MrTAchilles",
    "23":"KappaDanielson",
    "24":"watchingbuzz",
    "25":"ATobolowsky",
    "26":"sknabt",
    "27":"eugeneprojectil",
    "28":"dhfeld1",
    "29":"JosephShabbadoo",
    "30":"thekateblack",
    "31":"TheVAStar",
    "32":"iamdarylleon",
    "33":"TrueBlueLS",
    "34":"jlock",
    "35":"CABlueBlaze",
    "36":"jlock",
    "37":"chesterfieldtea",
    "38":"Evry1H8sGrtzLOL",
    "39":"DennisUAskey",
    "40":"RivannaGrrl",
    "41":"mattfitzct",
    "42":"ElijahLee07",
    "43":"Alan_Vann_",
    "44":"eugeneprojectil",
    "45":"AcrossThePond88",
    "46":"CBS6",
    "47":"fox5dc",
    "48":"RachelAnneLevy",
    "49":"tj_frock",
    "50":"DailyProgress",
    "51":"CougarSpider",
    "52":"NewsInTheBurg",
    "53":"RTDNEWS",
    "54":"JkwalkerAuthor",
    "55":"AcrossThePond88",
    "56":"revkevfromVA",
    "57":"NBC29",
    "58":"Jerseycitysteve",
    "59":"Sackmaster13",
    "60":"fox5dc",
    "61":"J_in_RVA",
    "62":"JebStua66108430",
    "63":"JebStua66108430",
    "64":"calvin_wills_jr",
    "65":"fox5dc",
    "66":"realJoshHughes",
    "67":"MaryStelloJane",
    "68":"gerryh1586",
    "69":"MickPea",
    "70":"NewsInTheBurg",
    "71":"DailyProgress",
    "72":"RTDNEWS",
    "73":"Evry1H8sGrtzLOL",
    "74":"ohkirsten",
    "75":"mikeofrichmond",
    "76":"alphacmt",
    "77":"alphacmt",
    "78":"GarrenShipley",
    "79":"RTDSchapiro",
    "80":"alphacmt",
    "81":"itstullygirl",
    "82":"ball_marty",
    "83":"Reallifedavid",
    "84":"M_Soberick",
    "85":"softwarnet",
    "86":"MrTAchilles",
    "87":"softwarnet",
    "88":"MrTAchilles",
    "89":"wolve1462",
    "90":"MrTAchilles",
    "91":"peteymca",
    "92":"BigLionelWest",
    "93":"J_Kane",
    "94":"tcr_tracey",
    "95":"inspirelifenow",
    "96":"DailyProgress",
    "97":"NewsInTheBurg",
    "98":"Sextongk",
    "99":"IAmSophiaNelson"
  },
  "Likes":{
    "0":0,
    "1":29,
    "2":4,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":11,
    "10":0,
    "11":0,
    "12":0,
    "13":5,
    "14":0,
    "15":0,
    "16":3,
    "17":1,
    "18":1,
    "19":2,
    "20":6,
    "21":0,
    "22":13,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":3,
    "30":1,
    "31":0,
    "32":16,
    "33":0,
    "34":4,
    "35":17,
    "36":33,
    "37":0,
    "38":2,
    "39":0,
    "40":0,
    "41":0,
    "42":11,
    "43":11,
    "44":0,
    "45":8,
    "46":1,
    "47":1,
    "48":12,
    "49":0,
    "50":0,
    "51":4,
    "52":0,
    "53":3,
    "54":0,
    "55":1,
    "56":1,
    "57":4,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":2,
    "66":0,
    "67":1,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":1,
    "73":3,
    "74":26,
    "75":0,
    "76":1,
    "77":0,
    "78":1,
    "79":22,
    "80":3,
    "81":0,
    "82":33,
    "83":0,
    "84":0,
    "85":0,
    "86":36,
    "87":0,
    "88":21,
    "89":0,
    "90":6,
    "91":20,
    "92":0,
    "93":1,
    "94":0,
    "95":2,
    "96":0,
    "97":1,
    "98":0,
    "99":4
  },
  "RTs":{
    "0":0,
    "1":2,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":2,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":1,
    "18":0,
    "19":0,
    "20":2,
    "21":0,
    "22":3,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":4,
    "33":1,
    "34":0,
    "35":9,
    "36":5,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":3,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":4,
    "48":3,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":6,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":6,
    "87":0,
    "88":2,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Virginia",
    "1":"Virginia",
    "2":"Virginia",
    "3":"Virginia",
    "4":"Virginia",
    "5":"Virginia",
    "6":"Virginia",
    "7":"Virginia",
    "8":"Virginia",
    "9":"Virginia",
    "10":"Virginia",
    "11":"Virginia",
    "12":"Virginia",
    "13":"Virginia",
    "14":"Virginia",
    "15":"Virginia",
    "16":"Virginia",
    "17":"Virginia",
    "18":"Virginia",
    "19":"Virginia",
    "20":"Virginia",
    "21":"Virginia",
    "22":"Virginia",
    "23":"Virginia",
    "24":"Virginia",
    "25":"Virginia",
    "26":"Virginia",
    "27":"Virginia",
    "28":"Virginia",
    "29":"Virginia",
    "30":"Virginia",
    "31":"Virginia",
    "32":"Virginia",
    "33":"Virginia",
    "34":"Virginia",
    "35":"Virginia",
    "36":"Virginia",
    "37":"Virginia",
    "38":"Virginia",
    "39":"Virginia",
    "40":"Virginia",
    "41":"Virginia",
    "42":"Virginia",
    "43":"Virginia",
    "44":"Virginia",
    "45":"Virginia",
    "46":"Virginia",
    "47":"Virginia",
    "48":"Virginia",
    "49":"Virginia",
    "50":"Virginia",
    "51":"Virginia",
    "52":"Virginia",
    "53":"Virginia",
    "54":"Virginia",
    "55":"Virginia",
    "56":"Virginia",
    "57":"Virginia",
    "58":"Virginia",
    "59":"Virginia",
    "60":"Virginia",
    "61":"Virginia",
    "62":"Virginia",
    "63":"Virginia",
    "64":"Virginia",
    "65":"Virginia",
    "66":"Virginia",
    "67":"Virginia",
    "68":"Virginia",
    "69":"Virginia",
    "70":"Virginia",
    "71":"Virginia",
    "72":"Virginia",
    "73":"Virginia",
    "74":"Virginia",
    "75":"Virginia",
    "76":"Virginia",
    "77":"Virginia",
    "78":"Virginia",
    "79":"Virginia",
    "80":"Virginia",
    "81":"Virginia",
    "82":"Virginia",
    "83":"Virginia",
    "84":"Virginia",
    "85":"Virginia",
    "86":"Virginia",
    "87":"Virginia",
    "88":"Virginia",
    "89":"Virginia",
    "90":"Virginia",
    "91":"Virginia",
    "92":"Virginia",
    "93":"Virginia",
    "94":"Virginia",
    "95":"Virginia",
    "96":"Virginia",
    "97":"Virginia",
    "98":"Virginia",
    "99":"Virginia"
  }
}