{
  "full_text":{
    "0":"@piersmorgan @Cristiano 🔺 88% don’t want Cristiano Ronaldo to play for #MUFC again\n🔺 84% think club should seek to terminate his contract\n🔺 6% think Erik ten Hag has treated Ronaldo unfairly\n🔺 72% think re-signing Ronaldo was a mistake",
    "1":"Pep and Ronaldo would’ve gone like Pep and Zlatan only a 100 times worse https:\/\/t.co\/hNXyHlLXxd",
    "2":"@truereddevil99 @a_n_d_y_8_4 Say anything negative about Ronaldo , and she’s crying and defending him. Always puts him before the team. Hopefully when he’s gone , she’s gone too🤞🏽",
    "3":"@FootballJOE The epitome of a lack of taking responsibility at anything is Ronaldo. It’s the world against me basically! 🤦🏽‍♂️ and people will defend this",
    "4":"@a_n_d_y_8_4 They’re not United fans , they’re Ronaldo FC",
    "5":"@a_n_d_y_8_4 That EmmaTenHam girl is the worst of them. Puts Ronaldo before the team in every tweet she puts out 🤦🏽",
    "6":"Typical 12 year old Ronaldo fan boy , clueless cvnt https:\/\/t.co\/Ofv7Q7Jvbj",
    "7":"@Bangtan7tiktok @BTSCHARTSLAYER Yess especially if you include the players that are probably gone have their last World Cup, like messi Ronaldo, alves, modric, Suarez etc",
    "8":"Har Ronaldo en fremtid i Manchester United etter at han blant annet langet ut mot klubbens trener?😳 https:\/\/t.co\/A4WvTF5RpO",
    "9":"@pessitrolling30 @Raevfx @spenceisclincal @ESPNFC Ronaldo has scored 32 more goals than Messi but played 144 more games. Ouch. Also messi still has 81 goal contributions🥶",
    "10":"@KarlosGibbs Your right but I think it’s petty and a bit dramatic after seeing a few clips. He feels disrespected &amp; wants out, so he’s using his stature to try and force it whilst making a show of the club - because he can, he’s Ronaldo 🤷🏽‍♀️ He knows exactly what he’s doing.",
    "11":"@UTDTrey Ronaldo praising Ole. Ole must be the best coach ever🤓",
    "12":"Ronaldo's interview is not as bad as I thought it would be",
    "13":"@UnitedPeoplesTV Pierce Morgan is looking for headlines. And Ronaldo is a grown man and surely understands it. No way he's that naive.",
    "14":"Media will always be against Ronaldo https:\/\/t.co\/SAIfTGBwji",
    "15":"Ronaldo is a guy who knows what it means to be the best",
    "16":"@StokeyyG2 It’s actually u think that speed thinks that he met Ronaldo",
    "17":"@Syaziwazi7 @munyamoyo1 @Cristiano @binance 🤝😅 sorry , just had too😂. Can’t speak for other people from Norway , but i support Man United , not Ronaldo. Easy as that. No player is bigger than the club",
    "18":"@mark_tp28 Not sure i would want Mbappé , have a feeling we’ll get another Ronaldo crybaby tbh. Bellingham tho , yes please!!",
    "19":"@mark_tp28 Probably started watching United when we signed Ronaldo the last time.",
    "20":"@iamdeejphatfeel I believe in Ronaldo. Obviously rattled the owners by doing this.",
    "21":"This Ronaldo drama has torn the fanbase apart while the full interview at the time of writing isn't even released. \n\nBut we can at least agree that the club owners are apathetic and Ronaldo merely echoed the same sentiment voiced out by others, including Mourinho. #GlazersOut",
    "22":"@BBCMOTD @alanshearer @GaryLineker @MicahRichards @BBCSounds @BBCiPlayer Ronaldo won two World Cups didn’t he? 1994 and 2002.",
    "23":"A last chance for Lionel Messi and Cristiano Ronaldo. Kylian Mbappé back on the biggest stage of all. Brazil bidding for a record-extending sixth title. https:\/\/t.co\/V7PXYqKobr",
    "24":"A last chance for Lionel Messi and Cristiano Ronaldo. Kylian Mbappé back on the biggest stage of all. Brazil bidding for a record-extending sixth title. https:\/\/t.co\/yVYb2xVyft",
    "25":"A last chance for Lionel Messi and Cristiano Ronaldo. Kylian Mbappé back on the biggest stage of all. Brazil bidding for a record-extending sixth title. https:\/\/t.co\/nv1D56OVv3",
    "26":"A last chance for Lionel Messi and Cristiano Ronaldo. Kylian Mbappé back on the biggest stage of all. Brazil bidding for a record-extending sixth title. https:\/\/t.co\/Vl8ZypIkfZ",
    "27":"Sources: Ten Hag wants Ronaldo out of Man Utd https:\/\/t.co\/UfrguycK3k",
    "28":"@DesireMUFC 100% agree. Ego , but not Ronaldo ego",
    "29":"@UnitedMizozo @SpursOfficial @AaronLennon12 Ronaldo has finished yours",
    "30":"@FootballRemind Goal: all 7 Ronaldo's goals\nPlayer:R9\nMoment:Second finals goal vs Germany",
    "31":"But it’s Ronaldo that’s the problem right?🤨 https:\/\/t.co\/W9oiV1PBfa",
    "32":"I hope my boy Ronaldo ready for the World Cup, can’t be talking all that just to score 1 goal every 3 games",
    "33":"@kaiser6franz bu amk evlatları ronaldo ya neyin tavrını alıyorlar aq ben onu anlamadım",
    "34":"@Kroenke_out1 @Cristiano To find out if Ronaldo is a spoilt brat? Dont need a interview to find out that mate",
    "35":"@Kroenke_out1 @Cristiano Not Ronaldo",
    "36":"Ronaldo criticism of owners is absolutely right. He doesn’t make good friends with everyone he meets, goes for me to. Don’t love our manager and is honest about it, perfectly fine. But don’t take it to media, tell it to them face to face, be a man about it #mufc",
    "37":"@RevelationsAds We made Ronaldo",
    "38":"Cristiano Ronaldo er en fullblods narsissist. Kanskje sosiopat. Det må noe sånt til for å bli det han er.",
    "39":"Ronaldo, who? 😎 https:\/\/t.co\/cagNCelNHD",
    "40":"@AndrewMorelli12 @SkySportsNews Yes Andrew you not Ronaldo so who cares about your handshake lol",
    "41":"@HalliKjartans @MrFilipeOrlando Everything is, and has always been, about Ronaldo…",
    "42":"@talkSPORT I’m a wolves fan and Arsenal are the best team I’ve seen this season at molineux. Putting Ronaldo in that team would be criminal or similar to putting Piers Morgan in charge of the country",
    "43":"@Football__Tweet 10\/10. I am absolutely loving it and hope that he joins City after leaving them in January. United don’t deserve him anymore. I want him to ruin the City players morale now. He has done his job at United. Well done agent Ronaldo.",
    "44":"Messi fans and Ronaldo fans must unite to fight this tragedy 😭 cr7 deserves better. They can’t treat Ronaldo like this.",
    "45":"Take away the fact it’s Piers Morgan he’s talking to, #Ronaldo is telling his truth, like many before him. I would rather listen to what he has to say, than what the media\/rumours have to say 🤷🏽‍♀️",
    "46":"Sykt å si... Men jeg ønsker meg ikke Ronaldo til Bayern! Spillere som tror de er større enn klubben har ingenting i min klubb å gjøre!",
    "47":"Ronaldo saying he looks better than Rooney , sums up how his ego works. Fuckin butthurt manchild. Is this a fuckin beauty contest or what?!?",
    "48":"@maazaan7 @JareKolinski Tak ale Ronaldo musi zagrać jakas osoba czarnoskóra plus ofc wątki lgbt może zmiana płci jego syna i wtedy netflix będzie chciał zrobić taki miniserial",
    "49":"Forever gonna defend ronaldo😾 he been my husband since I was 7",
    "50":"My whole tl being ab ronaldo &gt;",
    "51":"@AdamCrafton_ Homelander from the TV show \"The Boys\" is loosely based on Trump.....Ronaldo´s vibe is pure Homelander.",
    "52":"@CFCRaf2 Sacrificing himself?! 😂🤡 He is doing this for Ronaldo, as he always has. He knows he’ll never be no.1 again in the club and can’t accept that. This is his way of getting out. Hopefully he could do some help with the Glazers-bastards on his way out!",
    "53":"@sportingking365 @ManUtd Yes!!!! Ronaldo is childish and he is snitching on Manchester United why not resolve this individually instead of entertaining some F00lish interview",
    "54":"I don’t blame Ronaldo for talking, but why did it have to be with Piers Morgan…",
    "55":"@ESPNFC Swap in “Ronaldo” for “Glazers” and you get the same result",
    "56":"@YorkieRed_Jojo Jo. The £500k a week is nothing compared to the revenue he generates. How many kids do you see at OT with Ronaldo shirts?",
    "57":"@Cristiano Premier League conversion rate this season:\n\nFred\n💥 14 shots\n⚽️ 1 goal\n🎯 7% conversion rate\n\nRonaldo\n💥 26 shots\n⚽️ 1 goal\n🎯 4% conversion rate",
    "58":"@PiersUncensored @Cristiano @piersmorgan @TalkTV Ronaldo was bought purely for commercial reasons. It's all about ££.",
    "59":"@FabrizioRomano Who's still excited for Ronaldo interview on wednesday https:\/\/t.co\/3bTFqNLd9B",
    "60":"@Sir_Geo10 @sportbible Premier League conversion rate this season:\n\nFred\n💥 14 shots\n⚽️ 1 goal\n🎯 7% conversion rate\n\nRonaldo\n💥 26 shots\n⚽️ 1 goal\n🎯 4% conversion rate",
    "61":"@Rooney_esque What is this😂Rooney literally talked shit about Ronaldo and when he does it back everyone gets shocked",
    "62":"Ronaldo crossed the line and that’s it he can’t play under ETH no Mo.",
    "63":"@FIVEUK @Carra23 @rioferdy5 Premier League conversion rate this season:\n\nFred\n💥 14 shots\n⚽️ 1 goal\n🎯 7% conversion rate\n\nRonaldo\n💥 26 shots\n⚽️ 1 goal\n🎯 4% conversion rate",
    "64":"Cristiano Ronaldo is like Donald Trump. A self serving narcissist. #ronaldointerview",
    "65":"@Corballyred Romario was better than Baggio in 1994. Ronaldo was 17 year old kid in squad but he wasn’t required in WC all thanks to Romario. It was only Romário’s fall out with national team manager that made him the villain except being the real hero of Brazil 1994 WC winning squad.",
    "66":"@Sammie_OJ @TrollFootball How can he punish a player with personal reasons😂 but the fact that he didnt belive his kid wasnt actually in hospital is disrespect but the end of the day the glazers were the one that prevented a move for ronaldo in august",
    "67":"@HeartAtul Viren wo Ronaldo ki dp wala naa ?",
    "68":"@LJxmes he literally talked shit about ronaldo",
    "69":"@Ankaman616 Ansu Fati scores more than Ronaldo",
    "70":"@dexdent Not sure they’ll do tho , Ronaldo is their cash cow , and we all know they only care about money #GlazersOut",
    "71":"@DCLDesign yeah i agree. my dad hates ronaldo and think he’s a prick lol",
    "72":"@RizkMUFC No one is concerned about his concerns, we’re all aware of those. We’re concerned about Ronaldo hanging out his boss, team mates and Wazza in a discussing and unprofessional way. And he’s the one talking about disrespect…",
    "73":"So Cristiano Ronaldo hasn’t been super impressive on the pitch, posts on IG last time he was benched that he needs to do a better job being a better teammate, and then decides to do a tell all interview with Piers Morgan a week before the World Cup. MLS bound nobody touching him.",
    "74":"@GNev2 Why are you all disrespecting one of our greatest ever players? It’s absolutely disgusting! Ronaldo has said absolutely nothing wrong! He’s entitled to his opinions. Very childish response @GNev2 . Thought better of you mate.",
    "75":"@Carra23 Ronaldo said NOTHING wrong. All true. Can’t he have his own opinion? He never said he wanted 2 leave. Always been forced out. Has every right 2 voice his opinion. ETH has no respect for such a fantastic player &amp; ambassador for the game. Players like you have no respect #norespect",
    "76":"@TotallyMUFC Who disagrees? I haven’t seen any fans raging about this statement from Ronaldo, that club hasn’t progressed since he left. We’re all aware of that! Something else is criticizing you coach, teammates and Wazza, that’s just unprofessional, especially when you’re still contracted!",
    "77":"@fanatii_dev @bilby51 @MelissaReddy_ Who is upset about Ronaldo saying the club hasn’t progressed since he left?? I haven’t seen anyone, cause this issue we all know about! Ronaldo publicly hanging out Wazza, Ten Hag and team members is what’s unprofessional and what makes fans angry!!",
    "78":"Piers Morgan walking behind Ronaldo  https:\/\/t.co\/NTJJkZTYYk",
    "79":"After reading all of that cvnt Piers Morgan’s tweets , i’m starting to think he could possibly be in love with Ronaldo 🤔",
    "80":"'I feel betrayed': Cristiano Ronaldo claims he is being forced out of Manchester United\n\nhttps:\/\/t.co\/hB4f4mCMcR",
    "81":"@EmmaHam41 As always you put Ronaldo before the club. Happy days when you both leave. Good luck supporting an Saudi team , cause they’re the only one who wants that attention seeking crybaby. No serious football club is gonna sign him",
    "82":"@MrsEmmaEdgar Things we are loving and him doing this and not leaving in January will mean United qualifying for Conference League. Long may he stay and long May this continue. Well done Ronaldo. https:\/\/t.co\/r71j1C2LmQ",
    "83":"Når ble egentlig klovnen Piers Morgan ekspert på internpolitikk i United, agent og talsperson for Ronaldo? Trodde han var «såkalt» Arsenal-mann…",
    "84":"What depresses me most about Cristiano Ronaldo’s interview is that it’s put Piers Morgan back in the spotlight",
    "85":"@hassaan_45 @TrustYutes @utdcynical You could also choose to add players like Ronaldo and Rooney to your list, but it didn’t really suit your agenda, did it?",
    "86":"Ronaldo going out sad",
    "87":"@Syaziwazi7 100% , Ronaldo isn’t that good anymore. Messi isn’t as good as he was either , but better than Ronaldo atm",
    "88":"@Syaziwazi7 Better than Ronaldo has done the last time around? 100%! Better than Ronaldo the first time around? No",
    "89":"@Syaziwazi7 Messi would do much better than Ronaldo in the prem now , easily too",
    "90":"@Syaziwazi7 You don’t think Messi is better than Ronaldo at the moment? Then you’re blinded by your love for CR37",
    "91":"@realsavanti @ManUtd I'm on the #GlazersOut side, and that is on side with Ronaldo &amp; ten Hag. #mufc",
    "92":"Ronaldo crying about EtH and Man United to the media is just pathetic, low class, and unprofessional.  He's acted like a baby all season and been toxic for United.  Get rid of him in January.  #MuFC #MUFC_FAMILY",
    "93":"@Carra23 Ronaldo’s toe &gt; Jamie Carragher",
    "94":"Can’t wait for Ronaldo and his shitty fanboys and fangirls to be ooooooutta here for good! Thanks for what you did the first time around , but not going to miss you!",
    "95":"@4shaann Just unfollow Ronaldo and block that other clown!",
    "96":"@thatguyreddevil Ronaldo is emotionally out of balance because of his situation with his kids and his career.  He has never experienced a situation like this before and that have tipped him of balance.\nHe doesn't know how to handle this situation and starts acting out.",
    "97":"@UtdPlug Ronaldo calling Rooney out for finishing his career  but the way Ronaldo is playing at the moment,  it seems like his career is finished also",
    "98":"From the Ronaldo interview, he’s not lying it’s the cold hard truth of the state of the club, but his comments on ETH and Rooney was so unecessary",
    "99":"@UtdDanMUFC @Oliveresuana Actually, with Ronaldo gone we might get Sancho (the real Sancho) back! Seems like him and Ron haven’t been the best of friends. Let’s hope he finds the love for the game during the break, we really need him on the pitch!"
  },
  "date":{
    "0":1668692540000,
    "1":1668690329000,
    "2":1668686273000,
    "3":1668683802000,
    "4":1668682057000,
    "5":1668681853000,
    "6":1668681538000,
    "7":1668676627000,
    "8":1668668426000,
    "9":1668657517000,
    "10":1668637510000,
    "11":1668636642000,
    "12":1668633345000,
    "13":1668632564000,
    "14":1668631545000,
    "15":1668630488000,
    "16":1668629440000,
    "17":1668624672000,
    "18":1668620286000,
    "19":1668620161000,
    "20":1668619008000,
    "21":1668609577000,
    "22":1668606452000,
    "23":1668604923000,
    "24":1668604802000,
    "25":1668604742000,
    "26":1668604742000,
    "27":1668564485000,
    "28":1668541900000,
    "29":1668540667000,
    "30":1668540248000,
    "31":1668533266000,
    "32":1668533165000,
    "33":1668528035000,
    "34":1668526218000,
    "35":1668526120000,
    "36":1668523595000,
    "37":1668519519000,
    "38":1668516818000,
    "39":1668514550000,
    "40":1668511127000,
    "41":1668509250000,
    "42":1668508922000,
    "43":1668508307000,
    "44":1668507166000,
    "45":1668500163000,
    "46":1668499919000,
    "47":1668496055000,
    "48":1668492040000,
    "49":1668483638000,
    "50":1668475271000,
    "51":1668471748000,
    "52":1668469876000,
    "53":1668467085000,
    "54":1668464975000,
    "55":1668464557000,
    "56":1668463980000,
    "57":1668462169000,
    "58":1668460199000,
    "59":1668458713000,
    "60":1668458317000,
    "61":1668457653000,
    "62":1668457639000,
    "63":1668449322000,
    "64":1668449144000,
    "65":1668447699000,
    "66":1668447197000,
    "67":1668443669000,
    "68":1668442971000,
    "69":1668438956000,
    "70":1668438472000,
    "71":1668436789000,
    "72":1668433873000,
    "73":1668433498000,
    "74":1668433469000,
    "75":1668432879000,
    "76":1668431649000,
    "77":1668431442000,
    "78":1668430470000,
    "79":1668430203000,
    "80":1668428208000,
    "81":1668428164000,
    "82":1668427479000,
    "83":1668425100000,
    "84":1668423015000,
    "85":1668419901000,
    "86":1668418900000,
    "87":1668415583000,
    "88":1668415326000,
    "89":1668415164000,
    "90":1668414879000,
    "91":1668414726000,
    "92":1668414149000,
    "93":1668411296000,
    "94":1668409242000,
    "95":1668408551000,
    "96":1668393175000,
    "97":1668388189000,
    "98":1668387983000,
    "99":1668385788000
  },
  "polarity":{
    "0":-0.25,
    "1":-0.2,
    "2":-0.25,
    "3":0.0,
    "4":0.0,
    "5":-1.0,
    "6":-0.0333333333,
    "7":0.0,
    "8":0.0,
    "9":0.5,
    "10":0.0204761905,
    "11":1.0,
    "12":-0.7,
    "13":0.1,
    "14":0.0,
    "15":1.0,
    "16":0.0,
    "17":-0.0479166667,
    "18":-0.390625,
    "19":0.0,
    "20":0.0,
    "21":-0.1125,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.1,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.2,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.5004761905,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.8,
    "41":0.0,
    "42":0.2,
    "43":0.6,
    "44":0.5,
    "45":0.5,
    "46":0.0,
    "47":0.625,
    "48":0.0,
    "49":0.0,
    "50":0.2,
    "51":0.0686813187,
    "52":0.0,
    "53":0.1,
    "54":0.0,
    "55":0.0,
    "56":0.5,
    "57":0.0,
    "58":0.1071428571,
    "59":0.375,
    "60":0.0,
    "61":-0.3,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.25,
    "66":0.0,
    "67":0.0,
    "68":-0.2,
    "69":0.5,
    "70":-0.1277777778,
    "71":0.8,
    "72":0.25,
    "73":0.4722222222,
    "74":-0.0308333333,
    "75":0.0544642857,
    "76":0.1041666667,
    "77":-0.1953125,
    "78":-0.4,
    "79":0.25,
    "80":-0.3,
    "81":0.3527777778,
    "82":0.046875,
    "83":0.0,
    "84":0.25,
    "85":0.2,
    "86":-0.5,
    "87":0.6333333333,
    "88":0.3125,
    "89":0.4666666667,
    "90":0.5,
    "91":0.0,
    "92":-0.4,
    "93":0.0,
    "94":0.4625,
    "95":-0.15625,
    "96":-0.1333333333,
    "97":0.0,
    "98":-0.4458333333,
    "99":0.2214285714
  },
  "mean_polarity":{
    "0":0.079499958,
    "1":0.079499958,
    "2":0.079499958,
    "3":0.079499958,
    "4":0.079499958,
    "5":0.079499958,
    "6":0.079499958,
    "7":0.079499958,
    "8":0.079499958,
    "9":0.079499958,
    "10":0.079499958,
    "11":0.079499958,
    "12":0.079499958,
    "13":0.079499958,
    "14":0.079499958,
    "15":0.079499958,
    "16":0.079499958,
    "17":0.079499958,
    "18":0.079499958,
    "19":0.079499958,
    "20":0.079499958,
    "21":0.079499958,
    "22":0.079499958,
    "23":0.079499958,
    "24":0.079499958,
    "25":0.079499958,
    "26":0.079499958,
    "27":0.079499958,
    "28":0.079499958,
    "29":0.079499958,
    "30":0.079499958,
    "31":0.079499958,
    "32":0.079499958,
    "33":0.079499958,
    "34":0.079499958,
    "35":0.079499958,
    "36":0.079499958,
    "37":0.079499958,
    "38":0.079499958,
    "39":0.079499958,
    "40":0.079499958,
    "41":0.079499958,
    "42":0.079499958,
    "43":0.079499958,
    "44":0.079499958,
    "45":0.079499958,
    "46":0.079499958,
    "47":0.079499958,
    "48":0.079499958,
    "49":0.079499958,
    "50":0.079499958,
    "51":0.079499958,
    "52":0.079499958,
    "53":0.079499958,
    "54":0.079499958,
    "55":0.079499958,
    "56":0.079499958,
    "57":0.079499958,
    "58":0.079499958,
    "59":0.079499958,
    "60":0.079499958,
    "61":0.079499958,
    "62":0.079499958,
    "63":0.079499958,
    "64":0.079499958,
    "65":0.079499958,
    "66":0.079499958,
    "67":0.079499958,
    "68":0.079499958,
    "69":0.079499958,
    "70":0.079499958,
    "71":0.079499958,
    "72":0.079499958,
    "73":0.079499958,
    "74":0.079499958,
    "75":0.079499958,
    "76":0.079499958,
    "77":0.079499958,
    "78":0.079499958,
    "79":0.079499958,
    "80":0.079499958,
    "81":0.079499958,
    "82":0.079499958,
    "83":0.079499958,
    "84":0.079499958,
    "85":0.079499958,
    "86":0.079499958,
    "87":0.079499958,
    "88":0.079499958,
    "89":0.079499958,
    "90":0.079499958,
    "91":0.079499958,
    "92":0.079499958,
    "93":0.079499958,
    "94":0.079499958,
    "95":0.079499958,
    "96":0.079499958,
    "97":0.079499958,
    "98":0.079499958,
    "99":0.079499958
  },
  "subjectivity":{
    "0":0.5,
    "1":0.8,
    "2":0.5,
    "3":0.0,
    "4":0.0,
    "5":1.0,
    "6":0.35,
    "7":0.5333333333,
    "8":0.0,
    "9":0.5,
    "10":0.3171428571,
    "11":0.3,
    "12":0.6666666667,
    "13":0.9444444444,
    "14":0.0,
    "15":0.3,
    "16":0.1,
    "17":0.6770833333,
    "18":0.8888888889,
    "19":0.0666666667,
    "20":0.5,
    "21":0.39375,
    "22":0.0,
    "23":0.0333333333,
    "24":0.0333333333,
    "25":0.0333333333,
    "26":0.0333333333,
    "27":0.05,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.5,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.6271428571,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.7,
    "41":0.0,
    "42":0.4166666667,
    "43":0.95,
    "44":0.5,
    "45":0.5,
    "46":0.0,
    "47":0.5,
    "48":0.0,
    "49":0.0,
    "50":0.4,
    "51":0.3846153846,
    "52":0.0,
    "53":0.6333333333,
    "54":0.0,
    "55":0.125,
    "56":0.5,
    "57":0.0,
    "58":0.25,
    "59":0.75,
    "60":0.0,
    "61":0.5333333333,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.4916666667,
    "66":0.2,
    "67":0.0,
    "68":0.8,
    "69":0.5,
    "70":0.6851851852,
    "71":0.7,
    "72":0.25,
    "73":0.5388888889,
    "74":0.8833333333,
    "75":0.6357142857,
    "76":0.4166666667,
    "77":0.2666666667,
    "78":0.7,
    "79":0.35,
    "80":0.2,
    "81":0.6027777778,
    "82":0.609375,
    "83":0.0,
    "84":0.25,
    "85":0.2,
    "86":1.0,
    "87":0.5666666667,
    "88":0.35,
    "89":0.6666666667,
    "90":0.55,
    "91":0.0,
    "92":0.6333333333,
    "93":0.0,
    "94":0.3777777778,
    "95":0.375,
    "96":0.5166666667,
    "97":0.0,
    "98":0.7708333333,
    "99":0.2714285714
  },
  "mean_subjectivity":{
    "0":0.3315004859,
    "1":0.3315004859,
    "2":0.3315004859,
    "3":0.3315004859,
    "4":0.3315004859,
    "5":0.3315004859,
    "6":0.3315004859,
    "7":0.3315004859,
    "8":0.3315004859,
    "9":0.3315004859,
    "10":0.3315004859,
    "11":0.3315004859,
    "12":0.3315004859,
    "13":0.3315004859,
    "14":0.3315004859,
    "15":0.3315004859,
    "16":0.3315004859,
    "17":0.3315004859,
    "18":0.3315004859,
    "19":0.3315004859,
    "20":0.3315004859,
    "21":0.3315004859,
    "22":0.3315004859,
    "23":0.3315004859,
    "24":0.3315004859,
    "25":0.3315004859,
    "26":0.3315004859,
    "27":0.3315004859,
    "28":0.3315004859,
    "29":0.3315004859,
    "30":0.3315004859,
    "31":0.3315004859,
    "32":0.3315004859,
    "33":0.3315004859,
    "34":0.3315004859,
    "35":0.3315004859,
    "36":0.3315004859,
    "37":0.3315004859,
    "38":0.3315004859,
    "39":0.3315004859,
    "40":0.3315004859,
    "41":0.3315004859,
    "42":0.3315004859,
    "43":0.3315004859,
    "44":0.3315004859,
    "45":0.3315004859,
    "46":0.3315004859,
    "47":0.3315004859,
    "48":0.3315004859,
    "49":0.3315004859,
    "50":0.3315004859,
    "51":0.3315004859,
    "52":0.3315004859,
    "53":0.3315004859,
    "54":0.3315004859,
    "55":0.3315004859,
    "56":0.3315004859,
    "57":0.3315004859,
    "58":0.3315004859,
    "59":0.3315004859,
    "60":0.3315004859,
    "61":0.3315004859,
    "62":0.3315004859,
    "63":0.3315004859,
    "64":0.3315004859,
    "65":0.3315004859,
    "66":0.3315004859,
    "67":0.3315004859,
    "68":0.3315004859,
    "69":0.3315004859,
    "70":0.3315004859,
    "71":0.3315004859,
    "72":0.3315004859,
    "73":0.3315004859,
    "74":0.3315004859,
    "75":0.3315004859,
    "76":0.3315004859,
    "77":0.3315004859,
    "78":0.3315004859,
    "79":0.3315004859,
    "80":0.3315004859,
    "81":0.3315004859,
    "82":0.3315004859,
    "83":0.3315004859,
    "84":0.3315004859,
    "85":0.3315004859,
    "86":0.3315004859,
    "87":0.3315004859,
    "88":0.3315004859,
    "89":0.3315004859,
    "90":0.3315004859,
    "91":0.3315004859,
    "92":0.3315004859,
    "93":0.3315004859,
    "94":0.3315004859,
    "95":0.3315004859,
    "96":0.3315004859,
    "97":0.3315004859,
    "98":0.3315004859,
    "99":0.3315004859
  },
  "screen_name":{
    "0":"gregsimo16",
    "1":"_Nathanshapland",
    "2":"UnitedFillip",
    "3":"officerricky1",
    "4":"UnitedFillip",
    "5":"UnitedFillip",
    "6":"UnitedFillip",
    "7":"7_mooarmy",
    "8":"ViaplayFotball",
    "9":"tokyobanden",
    "10":"JazmiineGrant",
    "11":"tokyobanden",
    "12":"Naeempatel010",
    "13":"Bole77",
    "14":"flash07sanket",
    "15":"cfc_ad",
    "16":"F1da092",
    "17":"UnitedFillip",
    "18":"UnitedFillip",
    "19":"UnitedFillip",
    "20":"cfc_ad",
    "21":"benjaminzer",
    "22":"WightLawyer",
    "23":"RTDCulture",
    "24":"DailyProgress",
    "25":"NewsInTheBurg",
    "26":"RTDNEWS",
    "27":"rywitcher",
    "28":"UnitedFillip",
    "29":"philhill1979",
    "30":"CristianoKozik",
    "31":"Josuecito_14",
    "32":"Faheim_",
    "33":"elxyqn",
    "34":"UnitedFillip",
    "35":"UnitedFillip",
    "36":"hightom55",
    "37":"UnitedFillip",
    "38":"eliassensindre",
    "39":"jarangdisko_",
    "40":"FreshAirlfc",
    "41":"GregDully",
    "42":"kevinglawlor",
    "43":"bUnYaLi99",
    "44":"Sexygymcoach",
    "45":"JazmiineGrant",
    "46":"OdinRosfjord",
    "47":"UnitedFillip",
    "48":"RafalPrzybylsk1",
    "49":"leenap177",
    "50":"leenap177",
    "51":"ravenk72",
    "52":"GregDully",
    "53":"Onlyson2000",
    "54":"JazmiineGrant",
    "55":"Klamachpin88",
    "56":"AndrewYates6",
    "57":"gregsimo16",
    "58":"AndrewYates6",
    "59":"Goatbeast9000",
    "60":"gregsimo16",
    "61":"ehauk123",
    "62":"ansel245303",
    "63":"gregsimo16",
    "64":"khtweets71",
    "65":"bUnYaLi99",
    "66":"ehauk123",
    "67":"iamns3010",
    "68":"ehauk123",
    "69":"kksjarif",
    "70":"UnitedFillip",
    "71":"lfcmxrkus",
    "72":"GregDully",
    "73":"DMVSoccerDotCom",
    "74":"Rei_Dom1972",
    "75":"Rei_Dom1972",
    "76":"GregDully",
    "77":"GregDully",
    "78":"UnitedFillip",
    "79":"UnitedFillip",
    "80":"mr_take_two",
    "81":"UnitedFillip",
    "82":"bUnYaLi99",
    "83":"larkn86",
    "84":"AndyMoshPringle",
    "85":"GregDully",
    "86":"CalcioDiAngolo",
    "87":"UnitedFillip",
    "88":"UnitedFillip",
    "89":"UnitedFillip",
    "90":"UnitedFillip",
    "91":"godrablos",
    "92":"rywitcher",
    "93":"ParsaGhaempanah",
    "94":"UnitedFillip",
    "95":"GregDully",
    "96":"Bole77",
    "97":"drezay10",
    "98":"NorAquila",
    "99":"GregDully"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":6,
    "4":2,
    "5":2,
    "6":10,
    "7":2,
    "8":3,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":4,
    "17":0,
    "18":6,
    "19":1,
    "20":1,
    "21":1,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":2,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":1,
    "39":2,
    "40":0,
    "41":1,
    "42":1,
    "43":0,
    "44":0,
    "45":6,
    "46":0,
    "47":26,
    "48":103,
    "49":1,
    "50":0,
    "51":4,
    "52":0,
    "53":0,
    "54":4,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":8,
    "61":0,
    "62":0,
    "63":0,
    "64":5,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":1,
    "71":0,
    "72":8,
    "73":0,
    "74":0,
    "75":0,
    "76":14,
    "77":4,
    "78":8,
    "79":27,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":5,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":29,
    "95":0,
    "96":1,
    "97":2,
    "98":2,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":2,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":2,
    "46":0,
    "47":3,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":2,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Virginia",
    "1":"Virginia",
    "2":"Virginia",
    "3":"Virginia",
    "4":"Virginia",
    "5":"Virginia",
    "6":"Virginia",
    "7":"Virginia",
    "8":"Virginia",
    "9":"Virginia",
    "10":"Virginia",
    "11":"Virginia",
    "12":"Virginia",
    "13":"Virginia",
    "14":"Virginia",
    "15":"Virginia",
    "16":"Virginia",
    "17":"Virginia",
    "18":"Virginia",
    "19":"Virginia",
    "20":"Virginia",
    "21":"Virginia",
    "22":"Virginia",
    "23":"Virginia",
    "24":"Virginia",
    "25":"Virginia",
    "26":"Virginia",
    "27":"Virginia",
    "28":"Virginia",
    "29":"Virginia",
    "30":"Virginia",
    "31":"Virginia",
    "32":"Virginia",
    "33":"Virginia",
    "34":"Virginia",
    "35":"Virginia",
    "36":"Virginia",
    "37":"Virginia",
    "38":"Virginia",
    "39":"Virginia",
    "40":"Virginia",
    "41":"Virginia",
    "42":"Virginia",
    "43":"Virginia",
    "44":"Virginia",
    "45":"Virginia",
    "46":"Virginia",
    "47":"Virginia",
    "48":"Virginia",
    "49":"Virginia",
    "50":"Virginia",
    "51":"Virginia",
    "52":"Virginia",
    "53":"Virginia",
    "54":"Virginia",
    "55":"Virginia",
    "56":"Virginia",
    "57":"Virginia",
    "58":"Virginia",
    "59":"Virginia",
    "60":"Virginia",
    "61":"Virginia",
    "62":"Virginia",
    "63":"Virginia",
    "64":"Virginia",
    "65":"Virginia",
    "66":"Virginia",
    "67":"Virginia",
    "68":"Virginia",
    "69":"Virginia",
    "70":"Virginia",
    "71":"Virginia",
    "72":"Virginia",
    "73":"Virginia",
    "74":"Virginia",
    "75":"Virginia",
    "76":"Virginia",
    "77":"Virginia",
    "78":"Virginia",
    "79":"Virginia",
    "80":"Virginia",
    "81":"Virginia",
    "82":"Virginia",
    "83":"Virginia",
    "84":"Virginia",
    "85":"Virginia",
    "86":"Virginia",
    "87":"Virginia",
    "88":"Virginia",
    "89":"Virginia",
    "90":"Virginia",
    "91":"Virginia",
    "92":"Virginia",
    "93":"Virginia",
    "94":"Virginia",
    "95":"Virginia",
    "96":"Virginia",
    "97":"Virginia",
    "98":"Virginia",
    "99":"Virginia"
  }
}