{
  "full_text":{
    "0":"Looking for 2 taylor swift tickets in Seattle for my daughter and I. New to Twitter, told her I’d get her tickets. I know this all to well… Vigilante $hit, trying not to be the anti-hero, and hoping this love story doesn’t have a blank space. #taylorswift #taylorswifttickets",
    "1":"Glad idgaf about Taylor Swift hahah",
    "2":"I do not understand why everyone loves Beyoncé’s music… or Taylor Swift’s\n\nI just… do not get them.\n.\n.\n.\n🫣\n#RIPTwitter",
    "3":"Taylor swift’s cardigan is my favorite song. Tried both presale and capital one, too bad whenever I tried to get tickets, nothing was in my cart again….@taylorswift13 @Ticketmaster #swifties #taylorswift #erastour #cartigan #antihero  #dadjokes",
    "4":"You're On Your Own, Kid - Taylor Swift",
    "5":"taylor swift - would've, could've, should've.",
    "6":"@ticketmaster @taylorswift13  so bots  and fans drove up “unprecedented” traffic for taylor swift tickets, yet you say they weren’t in the queue 🤔Can someone explain this to me??? https:\/\/t.co\/5tvzvI4Vnj",
    "7":"@taysrep89 Everyone defending Taylor Swift as she and Ticketmaster swindle you all.\n\nShe doesn’t know Ticketmaster is ripping you off and she doesn’t care. They already have your money and don’t give a **** about any of you.",
    "8":"My favorite piece of U.S. history is when Taylor Swift put her music on Spotify",
    "9":"@johnny5w Taylor swift now runs the world",
    "10":"elon probably just needs to shut twitter down so he can afford to go to the taylor swift concert LMAO",
    "11":"Is this where I go to get Taylor Swift tickets? @taylorswift13 @elonmusk #someonehelp",
    "12":"Tickets for Taylor Swift’s Eras Tour won’t go on sale to the public Friday as originally planned. #FOX13 https:\/\/t.co\/j0NKWchXtg",
    "13":"Seen a white girl crying outside safeway earlier and idk what exactly happened but I've been on the internet enough today to know it's Taylor Swift's fault",
    "14":"My bestie @RockStrJC is really needing a pick me up. He LOVES Taylor Swift and Hillary Duff so if y’all could send him your favorite clips, that would be amazing!!!!",
    "15":"Honestly impressive how, on a day Ticketmaster cancelled the public on-sale of Taylor fuckin' Swift tickets, Elon still managed to be the most hated capitalist.",
    "16":"@zymbaluk There are always great musicians to be listened to who aren’t gold plated yet. I wouldn’t know it if I heard Taylor Swift on the radio.",
    "17":"\"Elon, I might keep working here, but I'll never sign your pledge.  Me and my loser friends here gotta go get Taylor Swift tickets.\"",
    "18":"@ZackBornstein Don't count on me and I even have floor Taylor Swift tickets.",
    "19":"taylor swift is a war criminal",
    "20":"@DailyLoud Taylor Swift is a Legend 😒",
    "21":"@RyanDivish @SteveSandmeyer And say he’s giving away Taylor Swift tickets to one lucky caller",
    "22":"didn’t get Taylor swift tickets and paid $3 for a single head of lettuce the world is falling apart",
    "23":"Best performing asset class of ‘22? Taylor Swift tickets. https:\/\/t.co\/22EpdsEkeU",
    "24":"My entire TL is Taylor swift tickets and twitter dying. Absolutely nothing else",
    "25":"Ice Spice &gt; Taylor Swift",
    "26":"my last tweet will be my girlfriend got taylor swift tickets suck it @vivianfland #RIPTwitter",
    "27":"how I feel about these taylor swift tickets https:\/\/t.co\/I06KYq54Qt",
    "28":"I’m such an obvious Taylor Swift fan that upon coming back from lunch break, one of my fellow jurors immediately told me that the general sale for the concert was canceled.",
    "29":"I bought Taylor Swift tickets off Ticketmaster just to use as toilet paper\n\nbesides, I have a Beyoncé concert to attend",
    "30":"My sexuality is whatever zayn and taylor swift are doing in the i don’t wanna live forever music video",
    "31":"@jezzzka Taylor Swift?",
    "32":"@JackBox Obviously Taylor Swift since I won't be patronizing your establishment any longer",
    "33":"Who’s got the Taylor Swift tickets?",
    "34":"Taylor Swift doesn't owe us shit as a person or an artist. She can do or make whatever she wants and that is her prerogative. However, as the head of the proverbial Taylor Swift Co, she does owe us an improved customer experience as the consumers of its products. #TheErasTour",
    "35":"Hate Taylor Swift so much.. dumbass music",
    "36":"Zoe Kravitz Says Taylor Swift Was 'a Very Important Part' of Her 2020 Quarantine 'Pod' in London https:\/\/t.co\/uGvo6HxF67",
    "37":"im getting into that taylor swift concert one way or another https:\/\/t.co\/FEdkSO0Uzr",
    "38":"Now Playing on #PacificCoastFM\nTaylor Swift - You Belong With Me (Taylor's Version)\n\"Hey Google, ask Pacific Coast FM to play my Radio!\"\nhttps:\/\/t.co\/qc4D4JY9pc\nAudacy ⬇️ https:\/\/t.co\/7k1qPGpu8J\nmyTuner Radio ⬇️ https:\/\/t.co\/0foBb2NZlj https:\/\/t.co\/0TVON6h3lL",
    "39":"what kind of sacrifice must i make to make the taylor swift discourse go away",
    "40":"Call me a hater but I don’t get the Taylor Swift stuff at all. I am genuinely confused",
    "41":"absolutely loving how much taylor swift is making ticketmaster crumble. the hero we need but don’t deserve https:\/\/t.co\/YG7fGjtwnp",
    "42":"In other news I have never had to work this hard for concert tickets in my life. I’ve been to every single Taylor Swift tour and I’ll be devastated if I can’t go to this one. @taylorswift13 @taylornation13 besties I have faith in you",
    "43":"North Korea, try as you might, you can not out-headline Elon Musk and Taylor Swift it just won’t happen",
    "44":"Ok so now that everyone sees how much more in-demand Taylor Swift is than Beyoncé, do you see why Kanye took the mic!? It makes NO sense 😂",
    "45":"anyone else notice how there’s all this drama about taylor swift and ticketmaster and her tour and how she’s not saying anything about it but she keeps releasing remixes of anti-hero like she’s literally telling us she KNOWS she is the problem and it is exhausting tay 🥹",
    "46":"can’t believe twitter is dying because of Elon musk and the last tweets I’ll ever read are people Shidding and Farding about ticketmaster having a monopoly on taylor swift tickets. This is late stage capitalism my brothers✊",
    "47":"The high of getting Taylor Swift tickets followed by the low of accepting it’s in like 8 months",
    "48":"Taylor Swift has enough money to make her own version of ticketmaster.",
    "49":"Is there some way we can pin the end of twitter on Taylor Swift?",
    "50":"Yet ANOTHER national nightmare. Taylor Swift ticket sales cancelled… https:\/\/t.co\/0mG3aRqHiE",
    "51":"More bad news is coming from Ticketmaster for Swifties. https:\/\/t.co\/tNlxrjyuxX",
    "52":"Fuck, Twitter is going to go down any moment now and I still haven't gone viral - okay, uh, uh veganism is homophobic and also, uh no one wants to talk about how white women weaponize IBS. Taylor Swift is a Zionist",
    "53":"People keep challenging my Taylor Swift takes, and they’re making me sound like a Swifty 😂",
    "54":"#NowPlaying Blank Space by Taylor Swift. To Listen to AMPS Radio Click the linkhttp:\/\/www.ampsradio.com",
    "55":"I’m honestly surprised Taylor Swift is okay with the way her concert tickets have been managed. As someone so focused on her fans, it’s absurd that she would allow this ordeal to take place.",
    "56":"https:\/\/t.co\/5xQraS2AEA",
    "57":"\"Look what you made me do\" - Taylor Swift, but also Mara Jade Miller beating their enemies into piss. https:\/\/t.co\/9I3UzW8ilk",
    "58":"Taylor Swift and Ticketmaster: Takeaways From the Insane Ticket Rush https:\/\/t.co\/viX3j8bIHk",
    "59":"would be so funny if there's a bunch of empty seats at the taylor swift concert because the resellers couldn't sell their $60,000 tickets",
    "60":"Anyone know Taylor Swift's net worth at this point? Asking because Ticketmaster (Taylor's Version) would probably be pretty cool.",
    "61":"Explain to me like I’m 5 why a company shouldn’t charge $20,000 for Taylor Swift tickets if idiots are willing to pay $20,000 for said tickets…..",
    "62":"What I’m saying is Taylor Swift deserves some consideration for NFL MVP.",
    "63":"@andreesversion @tryguys Begone Taylor swift stans! *hisses* https:\/\/t.co\/LR76Fissi7",
    "64":"Ticketmaster is a monopoly. If you're upset\/angry about not being able to get tickets there is actually something SUPER PRODUCTIVE you can do with your anger: write to your state's Attorney General. \nhttps:\/\/t.co\/hWcx66EqCs",
    "65":"wait ppl really listen to Taylor Swift?? yikes",
    "66":"Estou a 10 dias sem ouvir taylor swift",
    "67":"@xhopevandynesx @EmmaLou93x The hysteria is crazy. https:\/\/t.co\/U8xY3yUa3L",
    "68":"Nothing like retail therapy to deal with this whole Taylor Swift ticket fiasco 🎫 \n\n#taylorswift #theerastour #why #trendythursday @ Seattle, Washington https:\/\/t.co\/E0rYxV8EaN",
    "69":"does Taylor Swift have to sell tickets through Ticketmaster? what’s stopping her from hiring the best engineers and selling on her website?",
    "70":"@lilith13s @paulxl @miketgould @taylorslay27 @gallagher_eden @montefisto1313 @ultronymous @Ticketmaster They don't have to play that venue. TS could find other venues that don't have contracts with TM, but if she wants to play stadiums, she has to sell her tickets through TM. Because the venue is not going to breach its agreement with TM and get sued for Taylor Swift.",
    "71":"it took taylor swift tickets for people to finally call for an end to ticketmaster, welcome to the fight swifties",
    "72":"Music notes: Taylor Swift, Joe Jonas, Jennifer Lopez, Elton John, ABBA and more - https:\/\/t.co\/0PXshiMYX1 https:\/\/t.co\/TelW1zzU1x",
    "73":"So like, nobody actually got Taylor Swift tickets, right? \n\nSchrodinger’s concert.",
    "74":"Music notes: Britney Spears, Post Malone, Taylor Swift, JVKE, Selena Gomez, Joe Jonas and more - https:\/\/t.co\/5XyFch2E5J https:\/\/t.co\/75jWCrsXWA",
    "75":"Parallels between buying Taylor Swift tickets and Bitcoin mining: discuss.",
    "76":"Taylor Swift fans finding out she is a capitalist is hilarious. Yes I like Taylor and think she is a great artist and good person but miss thang’s daddy taught her well and girl also is a business woman. https:\/\/t.co\/0WCYRtFsWu",
    "77":"I know folks are sad but the complaints about Taylor Swift tickets are as boring to me as people complaining about their lame flights or bad customer service.",
    "78":"My amazing mom just won me Taylor Swift tickets from a radio station contest!",
    "79":"Who’s the biggest artist in the world right now?!!\n\nDrake\n\nBeyoncé\n\nTaylor Swift\n\nBad Bunny\n\n🤔🤔🤔",
    "80":"Something is happening with Taylor Swift. But I don’t know.",
    "81":"Taylor Swift fans looking at how to configure servers for their new online ticket sales company. https:\/\/t.co\/EHBZkXp6Qk",
    "82":"@timheidecker Dekkar tickets are going to make the Taylor swift ticket debacle seem like nothing.",
    "83":"@JTP7 Bough Taylor Swift tickets, kids can no longer go to college",
    "84":"1991:  Mazda Miata\n\n2022:  Taylor Swift",
    "85":"Anyone else as 😡 as I am? This seems like a good #consumerprotection issue to bring to the #waleg on behalf of @taylorswift13 fans! My 7yo being one of them. 😑 #Swifties, share your @Ticketmaster tragedies ⬇️.\n\nhttps:\/\/t.co\/jofh1jtNE8",
    "86":"Due to Ticketmaster giving out more pre sale codes than they could handle, there is insufficient ticket inventory to meet the needs of actual fans for tomorrows public on sale Taylor Swift | The Eras Tour and it’s cancelled. Fuck you @Ticketmaster https:\/\/t.co\/kp6UZ8UWUa",
    "87":"annoyed I didn’t get taylor swift tickets but the way people are writing her “I’m so disappointed in you” notes app posts and filming tiktoks of themselves crying is so embarrassing lol",
    "88":"Mastermind by Taylor Swift https:\/\/t.co\/TwqLCtBVkq",
    "89":"Joe Jonas weighs in on Taylor Swift’s ticketing fiasco: “I’ll get in line now” - https:\/\/t.co\/dCNubsr2vx https:\/\/t.co\/XMsXThIT7r",
    "90":"Joe Jonas weighs in on Taylor Swift’s ticketing fiasco: “I’ll get in line now” - https:\/\/t.co\/QqfT1Ikxop https:\/\/t.co\/CxvKJSCL7k",
    "91":"The GOP has the majority in the House and now you all can’t buy Taylor Swift tickets… live with the consequences of your actions!",
    "92":"I am sorry to every Taylor Swift fan who could not get a tour ticket and had to learn about the Pidgeon Hole principle this week.\n\nhttps:\/\/t.co\/TAsoDhKLv4.",
    "93":"have the taylor swift people tried listening to something else",
    "94":"I'm a pop music fan and I'm just gonna say Taylor Swift is mid.  This hype is dumb.",
    "95":"you can learn a lot about a man based on how they talk about both taylor swift and dave portnoy",
    "96":"I’ve never had the opportunity to go to a Taylor Swift concert and I thought this would be the tour when that changed 🤡🤡🤡",
    "97":"Not knowing who Taylor Swift is  I youtubed her and all I saw was pantomime or lip sync or whatever. Didn't the Milli Vanilli kids do the same?",
    "98":"Anytime I think of Taylor Swift my brain also plays this video in my head.\n\nShake It Off 1989 Aerobics Edition https:\/\/t.co\/s45DWyVYNG via @YouTube",
    "99":"man can go to space but not a taylor swift concert https:\/\/t.co\/NfvpNvlceF"
  },
  "date":{
    "0":1668756878000,
    "1":1668756702000,
    "2":1668756041000,
    "3":1668755968000,
    "4":1668754186000,
    "5":1668753749000,
    "6":1668753730000,
    "7":1668751908000,
    "8":1668751060000,
    "9":1668749892000,
    "10":1668749351000,
    "11":1668748733000,
    "12":1668748529000,
    "13":1668748092000,
    "14":1668747440000,
    "15":1668746788000,
    "16":1668746618000,
    "17":1668746528000,
    "18":1668745245000,
    "19":1668743366000,
    "20":1668743348000,
    "21":1668743225000,
    "22":1668743185000,
    "23":1668742806000,
    "24":1668742608000,
    "25":1668742374000,
    "26":1668742218000,
    "27":1668741528000,
    "28":1668740940000,
    "29":1668740916000,
    "30":1668740838000,
    "31":1668740337000,
    "32":1668739839000,
    "33":1668739622000,
    "34":1668739600000,
    "35":1668738578000,
    "36":1668737768000,
    "37":1668737178000,
    "38":1668737167000,
    "39":1668737028000,
    "40":1668736936000,
    "41":1668736308000,
    "42":1668735965000,
    "43":1668735906000,
    "44":1668735607000,
    "45":1668735405000,
    "46":1668735377000,
    "47":1668735141000,
    "48":1668734290000,
    "49":1668734001000,
    "50":1668733972000,
    "51":1668733860000,
    "52":1668733026000,
    "53":1668733001000,
    "54":1668732765000,
    "55":1668732540000,
    "56":1668731116000,
    "57":1668731079000,
    "58":1668730854000,
    "59":1668729888000,
    "60":1668729685000,
    "61":1668729362000,
    "62":1668729224000,
    "63":1668728952000,
    "64":1668728447000,
    "65":1668728254000,
    "66":1668728197000,
    "67":1668728150000,
    "68":1668727919000,
    "69":1668727799000,
    "70":1668727129000,
    "71":1668726766000,
    "72":1668726731000,
    "73":1668726705000,
    "74":1668726662000,
    "75":1668726627000,
    "76":1668726348000,
    "77":1668726144000,
    "78":1668725710000,
    "79":1668725609000,
    "80":1668724875000,
    "81":1668724550000,
    "82":1668724188000,
    "83":1668723702000,
    "84":1668723552000,
    "85":1668723481000,
    "86":1668723464000,
    "87":1668723343000,
    "88":1668723340000,
    "89":1668723248000,
    "90":1668723160000,
    "91":1668722544000,
    "92":1668722021000,
    "93":1668721550000,
    "94":1668721408000,
    "95":1668721244000,
    "96":1668720970000,
    "97":1668720680000,
    "98":1668720609000,
    "99":1668720571000
  },
  "polarity":{
    "0":0.2121212121,
    "1":0.5,
    "2":0.0,
    "3":-0.1,
    "4":0.6,
    "5":0.0,
    "6":0.6,
    "7":0.0,
    "8":0.5,
    "9":0.0,
    "10":0.2222222222,
    "11":0.0,
    "12":0.1875,
    "13":0.0083333333,
    "14":0.5666666667,
    "15":0.15,
    "16":0.8,
    "17":0.0,
    "18":0.0,
    "19":-0.4,
    "20":0.0,
    "21":0.3333333333,
    "22":-0.0714285714,
    "23":1.0,
    "24":0.1,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0125,
    "29":-0.0333333333,
    "30":0.1363636364,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":-0.3,
    "36":0.52,
    "37":0.0,
    "38":0.0,
    "39":0.6,
    "40":-0.4,
    "41":0.4,
    "42":-0.1626984127,
    "43":0.0,
    "44":0.5625,
    "45":-0.4,
    "46":-0.15,
    "47":0.08,
    "48":0.3,
    "49":0.0,
    "50":0.0,
    "51":-0.1,
    "52":0.0288888889,
    "53":0.45,
    "54":0.0,
    "55":0.0333333333,
    "56":0.0,
    "57":0.0,
    "58":-1.0,
    "59":0.075,
    "60":0.225,
    "61":-0.275,
    "62":0.0,
    "63":0.0,
    "64":0.0366666667,
    "65":0.2,
    "66":0.0,
    "67":-0.6,
    "68":0.2,
    "69":1.0,
    "70":0.0375,
    "71":0.4,
    "72":0.5,
    "73":0.1428571429,
    "74":0.5,
    "75":0.0,
    "76":0.6666666667,
    "77":-0.675,
    "78":0.75,
    "79":-0.1267857143,
    "80":0.0,
    "81":0.1363636364,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.875,
    "86":-0.005,
    "87":-0.1375,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.1704545455,
    "92":-0.5,
    "93":0.0,
    "94":-0.1875,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0919502525,
    "1":0.0919502525,
    "2":0.0919502525,
    "3":0.0919502525,
    "4":0.0919502525,
    "5":0.0919502525,
    "6":0.0919502525,
    "7":0.0919502525,
    "8":0.0919502525,
    "9":0.0919502525,
    "10":0.0919502525,
    "11":0.0919502525,
    "12":0.0919502525,
    "13":0.0919502525,
    "14":0.0919502525,
    "15":0.0919502525,
    "16":0.0919502525,
    "17":0.0919502525,
    "18":0.0919502525,
    "19":0.0919502525,
    "20":0.0919502525,
    "21":0.0919502525,
    "22":0.0919502525,
    "23":0.0919502525,
    "24":0.0919502525,
    "25":0.0919502525,
    "26":0.0919502525,
    "27":0.0919502525,
    "28":0.0919502525,
    "29":0.0919502525,
    "30":0.0919502525,
    "31":0.0919502525,
    "32":0.0919502525,
    "33":0.0919502525,
    "34":0.0919502525,
    "35":0.0919502525,
    "36":0.0919502525,
    "37":0.0919502525,
    "38":0.0919502525,
    "39":0.0919502525,
    "40":0.0919502525,
    "41":0.0919502525,
    "42":0.0919502525,
    "43":0.0919502525,
    "44":0.0919502525,
    "45":0.0919502525,
    "46":0.0919502525,
    "47":0.0919502525,
    "48":0.0919502525,
    "49":0.0919502525,
    "50":0.0919502525,
    "51":0.0919502525,
    "52":0.0919502525,
    "53":0.0919502525,
    "54":0.0919502525,
    "55":0.0919502525,
    "56":0.0919502525,
    "57":0.0919502525,
    "58":0.0919502525,
    "59":0.0919502525,
    "60":0.0919502525,
    "61":0.0919502525,
    "62":0.0919502525,
    "63":0.0919502525,
    "64":0.0919502525,
    "65":0.0919502525,
    "66":0.0919502525,
    "67":0.0919502525,
    "68":0.0919502525,
    "69":0.0919502525,
    "70":0.0919502525,
    "71":0.0919502525,
    "72":0.0919502525,
    "73":0.0919502525,
    "74":0.0919502525,
    "75":0.0919502525,
    "76":0.0919502525,
    "77":0.0919502525,
    "78":0.0919502525,
    "79":0.0919502525,
    "80":0.0919502525,
    "81":0.0919502525,
    "82":0.0919502525,
    "83":0.0919502525,
    "84":0.0919502525,
    "85":0.0919502525,
    "86":0.0919502525,
    "87":0.0919502525,
    "88":0.0919502525,
    "89":0.0919502525,
    "90":0.0919502525,
    "91":0.0919502525,
    "92":0.0919502525,
    "93":0.0919502525,
    "94":0.0919502525,
    "95":0.0919502525,
    "96":0.0919502525,
    "97":0.0919502525,
    "98":0.0919502525,
    "99":0.0919502525
  },
  "subjectivity":{
    "0":0.3515151515,
    "1":1.0,
    "2":0.0,
    "3":0.8333333333,
    "4":1.0,
    "5":0.0,
    "6":0.9,
    "7":0.0,
    "8":1.0,
    "9":0.0,
    "10":0.6444444444,
    "11":0.0,
    "12":0.4083333333,
    "13":0.3166666667,
    "14":0.7,
    "15":0.5666666667,
    "16":0.75,
    "17":0.0,
    "18":0.0,
    "19":0.55,
    "20":0.0,
    "21":0.8333333333,
    "22":0.2142857143,
    "23":0.3,
    "24":0.7625,
    "25":0.0,
    "26":0.0666666667,
    "27":0.0,
    "28":0.375,
    "29":0.0,
    "30":0.5,
    "31":0.0,
    "32":0.5,
    "33":0.0,
    "34":0.45,
    "35":0.55,
    "36":1.0,
    "37":0.0,
    "38":0.0,
    "39":0.9,
    "40":0.7,
    "41":0.575,
    "42":0.376984127,
    "43":0.0,
    "44":0.5,
    "45":0.5,
    "46":0.3333333333,
    "47":0.42,
    "48":0.75,
    "49":0.0,
    "50":0.0,
    "51":0.5833333333,
    "52":0.2977777778,
    "53":0.7,
    "54":0.0,
    "55":0.8,
    "56":0.0,
    "57":0.0,
    "58":1.0,
    "59":0.75,
    "60":0.4375,
    "61":0.775,
    "62":0.0,
    "63":0.0,
    "64":0.4183333333,
    "65":0.2,
    "66":0.0,
    "67":0.9,
    "68":0.4,
    "69":0.3,
    "70":0.2375,
    "71":0.95,
    "72":0.5,
    "73":0.3178571429,
    "74":0.5,
    "75":0.0,
    "76":0.7833333333,
    "77":0.8541666667,
    "78":0.9,
    "79":0.6011904762,
    "80":0.0,
    "81":0.4545454545,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.6,
    "86":0.3283333333,
    "87":0.7125,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.5,
    "92":1.0,
    "93":0.0,
    "94":0.25,
    "95":0.0,
    "96":0.0,
    "97":0.125,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3680443362,
    "1":0.3680443362,
    "2":0.3680443362,
    "3":0.3680443362,
    "4":0.3680443362,
    "5":0.3680443362,
    "6":0.3680443362,
    "7":0.3680443362,
    "8":0.3680443362,
    "9":0.3680443362,
    "10":0.3680443362,
    "11":0.3680443362,
    "12":0.3680443362,
    "13":0.3680443362,
    "14":0.3680443362,
    "15":0.3680443362,
    "16":0.3680443362,
    "17":0.3680443362,
    "18":0.3680443362,
    "19":0.3680443362,
    "20":0.3680443362,
    "21":0.3680443362,
    "22":0.3680443362,
    "23":0.3680443362,
    "24":0.3680443362,
    "25":0.3680443362,
    "26":0.3680443362,
    "27":0.3680443362,
    "28":0.3680443362,
    "29":0.3680443362,
    "30":0.3680443362,
    "31":0.3680443362,
    "32":0.3680443362,
    "33":0.3680443362,
    "34":0.3680443362,
    "35":0.3680443362,
    "36":0.3680443362,
    "37":0.3680443362,
    "38":0.3680443362,
    "39":0.3680443362,
    "40":0.3680443362,
    "41":0.3680443362,
    "42":0.3680443362,
    "43":0.3680443362,
    "44":0.3680443362,
    "45":0.3680443362,
    "46":0.3680443362,
    "47":0.3680443362,
    "48":0.3680443362,
    "49":0.3680443362,
    "50":0.3680443362,
    "51":0.3680443362,
    "52":0.3680443362,
    "53":0.3680443362,
    "54":0.3680443362,
    "55":0.3680443362,
    "56":0.3680443362,
    "57":0.3680443362,
    "58":0.3680443362,
    "59":0.3680443362,
    "60":0.3680443362,
    "61":0.3680443362,
    "62":0.3680443362,
    "63":0.3680443362,
    "64":0.3680443362,
    "65":0.3680443362,
    "66":0.3680443362,
    "67":0.3680443362,
    "68":0.3680443362,
    "69":0.3680443362,
    "70":0.3680443362,
    "71":0.3680443362,
    "72":0.3680443362,
    "73":0.3680443362,
    "74":0.3680443362,
    "75":0.3680443362,
    "76":0.3680443362,
    "77":0.3680443362,
    "78":0.3680443362,
    "79":0.3680443362,
    "80":0.3680443362,
    "81":0.3680443362,
    "82":0.3680443362,
    "83":0.3680443362,
    "84":0.3680443362,
    "85":0.3680443362,
    "86":0.3680443362,
    "87":0.3680443362,
    "88":0.3680443362,
    "89":0.3680443362,
    "90":0.3680443362,
    "91":0.3680443362,
    "92":0.3680443362,
    "93":0.3680443362,
    "94":0.3680443362,
    "95":0.3680443362,
    "96":0.3680443362,
    "97":0.3680443362,
    "98":0.3680443362,
    "99":0.3680443362
  },
  "screen_name":{
    "0":"therealmikemur1",
    "1":"CaitlinJeeHyun",
    "2":"GoldSeamedGlass",
    "3":"therealmikemur1",
    "4":"winizzayo1",
    "5":"winizzayo1",
    "6":"therealmikemur1",
    "7":"The_Joe_Hawk",
    "8":"nataIee",
    "9":"christinaren_ee",
    "10":"premiumfart",
    "11":"reeddunn",
    "12":"fox13seattle",
    "13":"JGm77vin",
    "14":"thefakecooplee",
    "15":"SeattleGinge",
    "16":"humansonbikes",
    "17":"csretallack",
    "18":"jeremywinter",
    "19":"anamericangod",
    "20":"JESUSLUVSt",
    "21":"tcarter108",
    "22":"heyhayfinn",
    "23":"paulkruglik",
    "24":"KimbortLy",
    "25":"IAmLambertt",
    "26":"future_nmb",
    "27":"_xvilees",
    "28":"YAMavenThoughts",
    "29":"ParodyAuthor",
    "30":"cathedralslut",
    "31":"ChrisEdjo",
    "32":"BillyWest17",
    "33":"uncarrieroscar",
    "34":"ritalara",
    "35":"IAmLambertt",
    "36":"MSN",
    "37":"krupcake",
    "38":"pacificoastfm",
    "39":"alteventer",
    "40":"zbrucemusic",
    "41":"odetobecca",
    "42":"littleolass",
    "43":"Zachy_Prince",
    "44":"PhllpBerry",
    "45":"CheeseKate52",
    "46":"gkmmmmm",
    "47":"MarthaVader",
    "48":"HowBoutDemOsHon",
    "49":"HeelBangs",
    "50":"gattasurgeon",
    "51":"seattletimes",
    "52":"LittleMammith",
    "53":"PhllpBerry",
    "54":"RadioAMPS",
    "55":"reelslimkatiee",
    "56":"ms_o_prostol",
    "57":"MaraJadeMiller",
    "58":"MSN",
    "59":"Alexius_sc2",
    "60":"AlexKorenWithAK",
    "61":"coachbullus",
    "62":"maraisbored",
    "63":"raspberrycrip",
    "64":"ReidRomance",
    "65":"cassidycc_",
    "66":"bonshl",
    "67":"WetWelshman",
    "68":"MOViN925",
    "69":"cash_n",
    "70":"mic4783",
    "71":"doomervibes",
    "72":"Warm1069",
    "73":"chrishaberle",
    "74":"MOViN925",
    "75":"AdamDavidBarr",
    "76":"Mario_06_",
    "77":"Nerdista",
    "78":"haleysetera",
    "79":"MarcBake",
    "80":"MorgBGreat",
    "81":"Loganlovesracin",
    "82":"Blargers",
    "83":"steven_brix",
    "84":"GeneDexter",
    "85":"KristineMReeves",
    "86":"thinkthatscool",
    "87":"kentblev",
    "88":"hailsisreading",
    "89":"Warm1069",
    "90":"MOViN925",
    "91":"ryanleisinger",
    "92":"Adamkonig",
    "93":"pookaspurs",
    "94":"ImSoProudofDrew",
    "95":"PiperShawTV",
    "96":"allmylove_soph",
    "97":"jimmywhiz",
    "98":"JaimsVanDerBeek",
    "99":"Rachelicate"
  },
  "Likes":{
    "0":2,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":1,
    "9":0,
    "10":2,
    "11":0,
    "12":2,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":1,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":2,
    "28":0,
    "29":0,
    "30":9,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":18,
    "40":1,
    "41":4,
    "42":0,
    "43":0,
    "44":0,
    "45":4,
    "46":1,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":3,
    "52":16,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":13,
    "60":4,
    "61":0,
    "62":4,
    "63":1,
    "64":27,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":2,
    "70":0,
    "71":0,
    "72":0,
    "73":2,
    "74":0,
    "75":0,
    "76":0,
    "77":2,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":1,
    "84":1,
    "85":3,
    "86":0,
    "87":10,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":2,
    "94":1,
    "95":88,
    "96":7,
    "97":0,
    "98":2,
    "99":29
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":2,
    "59":1,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":2,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":2,
    "96":2,
    "97":0,
    "98":1,
    "99":5
  },
  "state":{
    "0":"Washington",
    "1":"Washington",
    "2":"Washington",
    "3":"Washington",
    "4":"Washington",
    "5":"Washington",
    "6":"Washington",
    "7":"Washington",
    "8":"Washington",
    "9":"Washington",
    "10":"Washington",
    "11":"Washington",
    "12":"Washington",
    "13":"Washington",
    "14":"Washington",
    "15":"Washington",
    "16":"Washington",
    "17":"Washington",
    "18":"Washington",
    "19":"Washington",
    "20":"Washington",
    "21":"Washington",
    "22":"Washington",
    "23":"Washington",
    "24":"Washington",
    "25":"Washington",
    "26":"Washington",
    "27":"Washington",
    "28":"Washington",
    "29":"Washington",
    "30":"Washington",
    "31":"Washington",
    "32":"Washington",
    "33":"Washington",
    "34":"Washington",
    "35":"Washington",
    "36":"Washington",
    "37":"Washington",
    "38":"Washington",
    "39":"Washington",
    "40":"Washington",
    "41":"Washington",
    "42":"Washington",
    "43":"Washington",
    "44":"Washington",
    "45":"Washington",
    "46":"Washington",
    "47":"Washington",
    "48":"Washington",
    "49":"Washington",
    "50":"Washington",
    "51":"Washington",
    "52":"Washington",
    "53":"Washington",
    "54":"Washington",
    "55":"Washington",
    "56":"Washington",
    "57":"Washington",
    "58":"Washington",
    "59":"Washington",
    "60":"Washington",
    "61":"Washington",
    "62":"Washington",
    "63":"Washington",
    "64":"Washington",
    "65":"Washington",
    "66":"Washington",
    "67":"Washington",
    "68":"Washington",
    "69":"Washington",
    "70":"Washington",
    "71":"Washington",
    "72":"Washington",
    "73":"Washington",
    "74":"Washington",
    "75":"Washington",
    "76":"Washington",
    "77":"Washington",
    "78":"Washington",
    "79":"Washington",
    "80":"Washington",
    "81":"Washington",
    "82":"Washington",
    "83":"Washington",
    "84":"Washington",
    "85":"Washington",
    "86":"Washington",
    "87":"Washington",
    "88":"Washington",
    "89":"Washington",
    "90":"Washington",
    "91":"Washington",
    "92":"Washington",
    "93":"Washington",
    "94":"Washington",
    "95":"Washington",
    "96":"Washington",
    "97":"Washington",
    "98":"Washington",
    "99":"Washington"
  }
}