{
  "full_text":{
    "0":"Most of the workers NPR interviewed reported suffering serious mental and physical repercussions. #deathpenalty https:\/\/t.co\/VwzXGSC71j",
    "1":"I will honestly be so sad if Twitter dies. This is where i get my angst out. Gen X lib. Thinks we lock too many people up. Anti death penalty. Pro-choice. Loves stoner rock, QotSA in particular. Also loves goat cheese and cats. Probably migrating to mastodon. Single.",
    "2":"https:\/\/t.co\/P1mm5QYYSv",
    "3":"@xepheraux i've always wanted to see SEC charges result in a death penalty sentence",
    "4":"Ya, That might fit. I had a law teacher describe to me that the death penalty was not really a deterrent, rather the ‘ultimate warehousing. It changed my thinking. Some people just can’t be members of society. https:\/\/t.co\/VpGZh4iAUz",
    "5":"I'm convinced many involved in the death penalty - from district attorneys to corrections leaders - have had a similar change of heart. Some of them quietly.....for now. \n\nhttps:\/\/t.co\/jhcSznjq55",
    "6":"@JessicaUSAF This was jarring to me. I’m against the death penalty, even for murderers, but I think it’s deeply, deeply authoritarian and strange to announce this at a candidacy speech. I expect a lot of chaff from Trump in his speeches, but This, was extremely off-putting, and just weird.",
    "7":"@DelusionPosting Funny that these people oppose the death penalty💀",
    "8":"@DianeBernaerts @Acyn Treason use to carry death penalty. Let’s reinstall that.",
    "9":"@Acyn Killing people? The death penalty for a few grams of pot? A dime baggy of heroin?",
    "10":"@ThomasPomeroy7 And again, you spend your energy, not on a man who just called for the death penalty to roars of approval from a demographic the despises the Holy Father, but on me.  I'll take you seriously when you spend your fire on people not devoted to war with the Pope.",
    "11":"@ThomasPomeroy7 @RaymondArroyo @EWTNews No. You are not \"just curious\".  You are looking for ammo because defending MAGA is your real goal.  I liked and continue to like Benedict. Meanwhile, the MAGA cult *loved* Trump's cruelty to immigrants, as they love the death penalty.",
    "12":"@ThomasPomeroy7 Here's the thing, Father.  You have spent a day attacking, not a man who called for the death penalty to the thunderous applause of the MAGA cult at war with Francis, but me. I'll take you seriously when you spend all that outrage on somebody who is actually fighting the Church.",
    "13":"@SeaeyesTri Death penalty would be a lot cheaper",
    "14":"\"No matter what we do to the perpetrators... the victims won't receive closure.\"\n\n@France24_en spoke to photographer Scott Langley, whose work is showing at the 8th World Congress Against the Death Penalty. \n\nMeanwhile the US is executing 4 people just this week. @DeathPenaltyAct https:\/\/t.co\/ptWem6fYvh",
    "15":"Last night the leader of the GOP called for the death penalty for drug dealers with quick trials and same day executions. \nIs that not newsworthy?",
    "16":"@isaac_schorr @RepDanCrenshaw @NRO How ‘bout just the Federal death penalty? These people are directly, knowingly causing addiction and death. We should treat them that way.",
    "17":"An Idaho judge on Tuesday found that Lori Vallow Daybell is competent and fit to proceed to trial for the deaths of her two children, JJ Vallow and Tylee Ryan. She could face the death penalty if convicted. #FOX13 https:\/\/t.co\/OsUOeQSSaF",
    "18":"Carrying out executions took a secret toll on workers — then changed their politics  https:\/\/t.co\/LTLrheSbbC",
    "19":"He deserves the death penalty, of course. https:\/\/t.co\/S0eKBrBAk1",
    "20":"@JackPosobiec He should have gotten the death penalty, but whatever.",
    "21":"@CheerUpSleepyB @DikDukem It’ll be interesting to see how different this campaign will be knowing what he knows about the inside\n\nWhen referring specifically to death penalty for drug dealers, that’s his equivalent of forgiving student debt by Biden. It will never happen. But it sounds good to the base.",
    "22":"@ThomasPomeroy7 Nope. I oppose both abortion and the death penalty.  The MAGA \"prolife\" cult uses the unborn as human shields for the war on the Church's teaching on the death penalty. I'm glad you oppose the DP. Now face the fact that Trump relies on it as an applause line for a reason.",
    "23":"@ThomasPomeroy7 No.  I use statistical realities.  Conservative Christians are, next to Muslim despotisms and communist regimes, the biggest champions of the death penalty in the world. Trump knows that, which is why he calls for the death penalty as an applause line.  You can face that or not.",
    "24":"@ThomasPomeroy7 Great.  Show me the courageous opponents of the death penalty in his base calling him to account for his bloodlust. I'll wait here.",
    "25":"@ThomasPomeroy7 The people I'm lumping together are those who passionately love the death penalty.  If the shoe does not fit, then don't wear it.",
    "26":"@ThomasPomeroy7 Then I am obviously not talking about them. But there are also many MAGA who passionately love the death penalty. If the shoe does not fit, then don't wear it. But don't pretend there are not millions who it does fit, including many pope-hating Catholics. https:\/\/t.co\/ymyKvn8rZf",
    "27":"@ThomasPomeroy7 Trump would be nothing without that audience roaring its approval.  The MAGA Cult *loves* the death penalty. Face that fact.",
    "28":"https:\/\/t.co\/UhFxByytOz HANG THEM ON THE GALLOWS IN PUBLIC! They DESERVE THE DEATH PENALTY",
    "29":"@ZimViral Death penalty here",
    "30":"In Trumps America if you sell drugs you’ll get the death penalty. #Trump2024 #TRUMP2024ToSaveAmerica #2024Election",
    "31":"@NicholasTyrone In April 2021 a poll found that 54% of Britons said they would support reinstating the death penalty for those convicted of terrorism in the UK. About a quarter (23%) of respondents said they would be opposed. \nSo on the basis of letting the people decide what do you think?",
    "32":"Okay, so I watched Trumps speech from last night announcing his campaign, and everything was pretty ok and standard until… did I just hear him say out of nowhere, that he wants to give Drug dealers the death penalty? Odd thing to say during a running speech.",
    "33":"death penalty for drug dealers?? yeah get trump outta here man.",
    "34":"An Idaho judge on Tuesday found that Lorri Vallow Daybell is competent and fit to proceed to trial for the deaths of her two children, JJ Vallow and Tylee Ryan. She could face the death penalty if convicted. #FOX13 https:\/\/t.co\/9q6k3tZyMl",
    "35":"and now Trump is introducing the idea of giving drug dealers the death penalty???? while serial killers are glamorized in the media.... Let's be honest they assume all drug dealers are black men and want to be able to kill them legally after setting traps for decades!",
    "36":"Abolish the death penalty https:\/\/t.co\/t1jsjEDMeQ",
    "37":"@LPTN1776 @LPNational And he's now calling for increasing the death penalty, expanding the drug war, and he doesn't even know anything, just a dirty dotard of a parrot.",
    "38":"https:\/\/t.co\/R0Idcct0Hs",
    "39":"Abolish the death penalty, @POTUS https:\/\/t.co\/jOGMApqCKS",
    "40":"@MorgaRaccoon @wrong_speak In the sense of not immediately starting to shoot the second they see a police car?  The death penalty removes any incentive to avoid suicide by cop.",
    "41":"@wrong_speak @MorgaRaccoon Furthermore, it provides incentive for the drug dealers to kill, both cops and witnesses.  If you know you'll be getting the death penalty, you have no incentive to cooperate.",
    "42":"Just when I was gon vote for uncle Donnie he goes and says that fuck shi smh 🤦🏾‍♂️ why not give the sex offenders the death penalty then smh 🤦🏾‍♂️",
    "43":"@PaulNiland I guess Prigozhin\/Wagner is directing Solovyev topics, like the death penalty\n🟥 Gun point\n🟦 Sledgehammer",
    "44":"@atrupar The applause is F'in disgusting. If he wants the death penalty then perhaps he can start with dRump Jr. In so many of Juniors videos, you can tell he's coked up.",
    "45":"@LeftTheCoast @wrong_speak Death penalty itself is a slippery slope to hell. Life in prison is punishment enough.",
    "46":"THE DEATH PENALTY for drug sellers? \n\nI rarely hit political topics but not only is this a bad take, the WORST drug pushers aren't on the streets. \nThey're on Wall Street.  \n\nThey're for sure exempted from political rhetoric.",
    "47":"Lmaoooooooo ok trump should probably get the death penalty given his history of drug abuse. I’m sure he’s slipped a few in some women’s drinks too so… https:\/\/t.co\/LlQh054AET",
    "48":"Then Trump calls for the\n !!!Death penalty for all drug dealers!!! \n\nHe admires China, who has a quick trial and immediate execution of drug dealers the same day they are caught.",
    "49":"@PapiTrumpo @JennaEllisEsq Ranting about restoring a death penalty is not going to help him. It's wrong and anti-Christian.",
    "50":"Trump logic: \nStealing documents from The U.S. Government - No Charges\nDrug Dealing - Death Penalty",
    "51":"Damnit. Did not have “Death Penalty” on my presidential announcement bingo card. https:\/\/t.co\/QO5m4dtdHp",
    "52":"How about the weasels on wall st who steal from the working class get the death penalty. Oh yeah, that’s Trumps bosses so that won’t happen. https:\/\/t.co\/9qbVLiFn1M",
    "53":"@Lukewearechange Adrenochrome drug dealers get the death penalty?",
    "54":"@LionelMedia Well, Trump just said he's gonna give all drug dealers a quick trial &amp; the death penalty. Said we're gonna execute them quickly! Wtf! That needs to be corrected. Chronic pain patients are suffering because we need this medication &amp; u can't get it at doc anymore to save ur life!",
    "55":"Are you leading an organization-a faith community, for-profit business, non-profit org, school, team, lab, etc-and willing to put your org name on a letter to Biden asking him to live up to his campaign promise to end the fed death penalty? Sign at link: https:\/\/t.co\/N1krDhdepp https:\/\/t.co\/leunS3SfLC",
    "56":"@charliekirk11 I wish he would say NOTHING about his hideous plan to institute a Death Penalty for drug dealers. Not only will that not help him gain votes, it is anti-Christian. He should just drop it. Nobody will miss it and I for one will be relieved. Capital punishment is wrong.",
    "57":"@stephaniejedd @AlijahSimon @aaron_simon2d @vegancambodian executed, ever. The death penalty is wrong for the same reasons abortion is wrong for the same reasons war is wrong for the same reasons police brutality is wrong for the same reasons animal agriculture is wrong. They're all connected.",
    "58":"#NargesMohammadi Iranian human rights advocate incarcerated in Iran's Evin prison has published a letter expressing concern about the heavy sentences -- including the death penalty -- being handed to protesters who have taken to the streets. \n#MahsaAmini \n#مهسا_امینی",
    "59":"@PRTrad1 @leo_nugent_297 @Bishopoftyler @AbbyJohnson She was calling for punishment for all post-abortive women not named Abby Johnson just the other day. Not a word about sparing them the death penalty.  This is where the MAGA cult wants to go.  They *love* the death penalty. Trump was adored for his end of term killing spree.",
    "60":"@PRTrad1 @leo_nugent_297 @Bishopoftyler @AbbyJohnson As news about Roe broke, the Louisiana GOP immediately debated death for postabortive women since that's the penalty for murder in LA. When LA RTL screamed, \"No!\" she replied: https:\/\/t.co\/GaerYLGBxq",
    "61":"I'm not positive but didn't rush call for death penalty for drug dealers? This would have put his own employees at risk for death. These guys call for outrageous punishments believing they are immune from the law. Biggest hypocrite ever. https:\/\/t.co\/t1KgSpvmIY",
    "62":"Iran sentences first person to death over protests triggered by death of a young woman, Mahsa Amini, in police custody https:\/\/t.co\/k1M4WOxBmg via @businessinsider",
    "63":"@PRTrad1 @leo_nugent_297 @Bishopoftyler Thanks for laying to rest the \"love them both\" lie your MAGA cult used to tell.  You can't wait to start killing post-abortive women and spitting on the Church's teaching against the death penalty.",
    "64":"On LRTs re: Iranian protests, the IR’s atrocities, and the death penalty—it’s exhausting that every time a real atrocity happens a sensationalized claim goes viral, giving oxygen to atrocity apologists and requiring everyone else to issue I’m-not-an-apologist-but corrections",
    "65":"\"There was no vote in the Iranian parliament about the issue. There is an open letter, signed by all members of the conservative Principalist faction, that asked the Judiciary for harsh punishment or rioters. There is no mention of the moharebeh category or the death penalty.\" https:\/\/t.co\/MsANpF9WqG",
    "66":"@hughhewitt Dear fellow Hugh, does DJT respond at all to any suggestions? If so, I wish you or someone would ask him to skip the Death Penalty! rant. Is that going to win him votes? Really? Or just offend decent Christian people who despise capital punishment?",
    "67":"@JackPosobiec Jack, does DJT respond at all to any suggestions? If so, I wish you or someone would ask him to skip the Death Penalty! rant. Is that going to win him votes? Really? Or just offend decent Christian people who despise capital punishment?",
    "68":"@JennaEllisEsq Dear Jenna, does DJT respond at all to any suggestions? If so, I wish you or someone would ask him to skip the Death Penalty! rant. Is that going to win him votes? Really? Or just offend decent Christian people who despise capital punishment?",
    "69":"A veteran activist describes the international movement to abolish capital punishment. https:\/\/t.co\/tj2oUafxYB",
    "70":"@RationalT @PastorMark @WilliamJSwaney Not even remotely the same. Pro-life is about protecting life. The death penalty is the consequence of the violation of life. When someone murders and takes the life of an innocent there is no protection for them. They have violated the sanctity of life by killing an innocent.",
    "71":"@stephaniejedd @AlijahSimon @aaron_simon2d @vegancambodian Why do you support the death penalty for preborn children? You want to use the power of a police state to strip preborn humans of their rights and force them to die. Abortion is state sanctioned child genocide.",
    "72":"@WilliamJSwaney @PastorMark William, Leviticus 24:17 “whoever kills a man shall surely be put to death”. God is clear on where He stands on the death penalty in regards to murder. Genesis 9:5-6, Numbers 35:31-33. Can God forgive a murderer? Yes. They are still subject to man’s laws (Rom 13:1-7)",
    "73":"@oinkerthegreat I'm not interested in your experience.  I'm interested in the statistical reality of the huge overlap between alleged \"prolife\" conservative Catholics and their passionate war against the Church's teaching on the death penalty.  You are not center of all things.",
    "74":"Iran protesters defy regime to mark \"Bloody Friday\" as 15,000 face death https:\/\/t.co\/714oLGAnu0 #StopExecusionsInIran",
    "75":"@oinkerthegreat MAGA people *do* like the death penalty.  Trump went on a killing spree at the end of his tenure to great applause from the Cult.  Reactionary Catholics lead the charge in fighting the Church about it. https:\/\/t.co\/lrRGG1fw0P",
    "76":"@oinkerthegreat By the way, I'm sure it will come as a consolation to those killed by the death penalty that they 'aren't worth wasting time on'.",
    "77":"Damn Twitter is actually cooked, having 2fa just became the Twitter death penalty. Smh.",
    "78":"@oinkerthegreat Meanwhile, you do get that MAGA are *passionate* champions of euthanasia, right?  They just call it the death penalty.  Instead of just looking for a way to land a punch, try considering the possibility that I'm attempting to think with the Tradition.",
    "79":"@dafunksolbrotha Careful, that Newsweek article left out A LOT of information. My friend has family in Iran and has done research to find that that parliament ruling is not law, it is still up to the judges to determine the death penalty on an individual basis.",
    "80":"As Christians, we follow the Prince of Peace who was himself executed by the state -- and who preached forgiveness over revenge. Let's tell President Biden to start dismantling the federal death penalty now &gt;&gt; https:\/\/t.co\/CBrcPJxZnT",
    "81":"Cult leader and MAGA grifter abandons her \"love them both\" lie and calls for the death penalty for all post abortive women not named Abby Johnson. https:\/\/t.co\/ihP6tilDSO",
    "82":"If we keep the House you know what?\n\nI want EVERYTHING.  Free lunch and breakfast for every kid in school, 10 thou a year every school library, full time librarian, teachers 20 thou raise, federal judiciary STACKED with public defenders and a national death penalty ban and",
    "83":"@JarcherJohn @RexChapman She’s showing shoulders, thus causing men to sin with lust in their hearts. In the OT the penalty for dressing like this would be being stoned to death.",
    "84":"@RepSwalwell For those of u who compare death penalty here to Iran, please educate yourselves! These are people who spoke against government! They didn’t kill anyone! These are women who didn’t wear hijab PROPERLY! They didn’t commit 1st degree murder. There’s no comparison! Zero due process",
    "85":"@Riker7Riker @FoxNews And if you get caught shooting at someone you go to jail. In some cases you get the death penalty.\nAnd we still have requirements on gun ownership.\nYou're trying to regulate free will when it comes to things like suicides.",
    "86":"prevalent in impoverished homes because historically they're viewed by society as disposable, criminal, etc. and therefore become victims of the different types of physical pain they inflict like food insecurity, police brutality and state sanctioned murders aka death penalty.",
    "87":"@Soundadvice13 @Michele49544999 @Robi03587076 @davidhogg111 Pro life but will still be on board for the death penalty. Which essentially is what killed Jesus. God gave us free will. And we only answer to him on judgement day. That’s true faith. Grain of a mustard seed.",
    "88":"@708robertd @allogovnah @GOPChairwoman Pro life except let's keep lobby profiting killing guns and the death penalty like China and Iran. Everything about the Trumplican Taliban is hypocrisys to line their own corporate greed fat back pockets to achieve their rich 1% Oligarchy Autocracy!",
    "89":"@NimbyPatrol I am against the death penalty as a rule but...",
    "90":"@Bishopoftyler Why does your statement on sanctity of life fail to mention positions on death penalty, war, gun control, poverty, climate change?",
    "91":"@DawggChilly @sssprague @TimothyDSnyder Empathy?  Only one of us is against all forms of Death Penalties, and I’m not talking Combat.\n\nHint 1: I support a country‘s right to defend itself, and the deaths that come with it\n\nHint 2: I am, however, against the Death Penalty because of overall imperfect US Justice System",
    "92":"@elonmusk Trump is an elections denier and being investigated for sedition, a habitual liar and unscrupulous businessman.  \n\nHe'll be lucky if he doesn't get the death penalty.",
    "93":"@FLOTUS please make them stop doing the death penalty 🙏✌️🫶",
    "94":"UN experts issued a statement today urging Iranian authorities to stop using the death penalty as a tool to squash protests and immediately release all protesters who have been arbitrarily deprived of their liberty for  their legitimate rights to freedom\n#MahsaAmini",
    "95":"\"Kishida dumps justice minister for remarks on death penalty\"\nI'm glad Kishida reversed himself here, but the Abe faction must be loving these episodes of indecisiveness. I can almost hear them muttering, \"Would he act like this in a Taiwan contingency?\"\nhttps:\/\/t.co\/MfBYoFpxt7",
    "96":"@LayahHeilpern @sonofyens The beauty of freedom of speech means he gets to call for the death penalty for a criminal if he wants to. Let's not police the guy's  opinions here. We don't all have to agree. \n\nHe's not calling for murder - he's calling for trial and conviction. He's entitled to that opinion.",
    "97":"@ClownWorld_ Well, when it comes to USA nothing surprise me.. You can get 2-3 life sentence without parole.\nShouldn't surprise me if you could get a 2x death penalty.",
    "98":"@UKbornin1971 @CNN Many are. \n\nMany democrats are also pro-death penalty, pro war, pro euthanasia and pro abortion. \n\nPerhaps it was a democrat who sentenced this woman to death.",
    "99":"@ojiaku_96 Death penalty!💀"
  },
  "date":{
    "0":1668759676000,
    "1":1668755505000,
    "2":1668755089000,
    "3":1668749808000,
    "4":1668743879000,
    "5":1668739614000,
    "6":1668715833000,
    "7":1668715340000,
    "8":1668711794000,
    "9":1668711753000,
    "10":1668703172000,
    "11":1668703050000,
    "12":1668702805000,
    "13":1668692262000,
    "14":1668677037000,
    "15":1668667762000,
    "16":1668665128000,
    "17":1668662122000,
    "18":1668662072000,
    "19":1668660596000,
    "20":1668653445000,
    "21":1668649153000,
    "22":1668647976000,
    "23":1668647848000,
    "24":1668647308000,
    "25":1668647164000,
    "26":1668647096000,
    "27":1668646667000,
    "28":1668643751000,
    "29":1668643183000,
    "30":1668642549000,
    "31":1668639653000,
    "32":1668636328000,
    "33":1668632108000,
    "34":1668628844000,
    "35":1668628452000,
    "36":1668627183000,
    "37":1668625912000,
    "38":1668625002000,
    "39":1668622216000,
    "40":1668621104000,
    "41":1668620088000,
    "42":1668617945000,
    "43":1668617940000,
    "44":1668613406000,
    "45":1668606183000,
    "46":1668603034000,
    "47":1668585753000,
    "48":1668575813000,
    "49":1668574569000,
    "50":1668571832000,
    "51":1668570629000,
    "52":1668570224000,
    "53":1668568414000,
    "54":1668567934000,
    "55":1668565591000,
    "56":1668561136000,
    "57":1668559087000,
    "58":1668558364000,
    "59":1668550290000,
    "60":1668549292000,
    "61":1668544173000,
    "62":1668539827000,
    "63":1668539276000,
    "64":1668538524000,
    "65":1668534724000,
    "66":1668533656000,
    "67":1668533577000,
    "68":1668533092000,
    "69":1668495761000,
    "70":1668494089000,
    "71":1668482277000,
    "72":1668475076000,
    "73":1668474272000,
    "74":1668462023000,
    "75":1668461268000,
    "76":1668460258000,
    "77":1668458022000,
    "78":1668456045000,
    "79":1668455519000,
    "80":1668453720000,
    "81":1668436454000,
    "82":1668390199000,
    "83":1668389470000,
    "84":1668379199000,
    "85":1668368437000,
    "86":1668338929000,
    "87":1668327538000,
    "88":1668326783000,
    "89":1668311032000,
    "90":1668296834000,
    "91":1668283235000,
    "92":1668260596000,
    "93":1668259875000,
    "94":1668218229000,
    "95":1668186476000,
    "96":1668184320000,
    "97":1668179120000,
    "98":1668148586000,
    "99":1668147082000
  },
  "polarity":{
    "0":0.0166666667,
    "1":0.0238095238,
    "2":0.0,
    "3":-0.1,
    "4":0.1,
    "5":0.25,
    "6":-0.16875,
    "7":0.25,
    "8":0.0,
    "9":-0.2,
    "10":-0.3333333333,
    "11":0.38,
    "12":-0.1444444444,
    "13":0.0,
    "14":0.0,
    "15":0.1111111111,
    "16":0.1,
    "17":0.45,
    "18":-0.4,
    "19":0.0,
    "20":0.0,
    "21":0.1,
    "22":0.25,
    "23":0.0,
    "24":0.0,
    "25":0.15,
    "26":0.2833333333,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.1833333333,
    "33":0.0,
    "34":0.45,
    "35":0.2958333333,
    "36":0.0,
    "37":-0.6,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":-0.4,
    "43":0.0,
    "44":-0.1,
    "45":0.0,
    "46":-0.1285714286,
    "47":0.2666666667,
    "48":0.1666666667,
    "49":-0.5,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":-0.2239583333,
    "55":0.1931818182,
    "56":-0.25,
    "57":-0.2777777778,
    "58":-0.1,
    "59":0.1916666667,
    "60":0.0,
    "61":-0.1712121212,
    "62":0.175,
    "63":0.35,
    "64":-0.1,
    "65":-0.1,
    "66":0.2916666667,
    "67":0.2916666667,
    "68":0.2916666667,
    "69":0.0,
    "70":0.225,
    "71":0.0,
    "72":0.1444444444,
    "73":0.0708333333,
    "74":-0.8,
    "75":0.8,
    "76":0.2,
    "77":0.0,
    "78":0.1178571429,
    "79":-0.0333333333,
    "80":0.0,
    "81":0.5,
    "82":0.25,
    "83":0.0,
    "84":-0.0625,
    "85":0.15,
    "86":-0.1,
    "87":0.11,
    "88":0.2671875,
    "89":0.0,
    "90":-0.5,
    "91":0.0952380952,
    "92":0.3333333333,
    "93":0.0,
    "94":-0.1,
    "95":0.55,
    "96":-0.1,
    "97":0.0,
    "98":0.5,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.039322822,
    "1":0.039322822,
    "2":0.039322822,
    "3":0.039322822,
    "4":0.039322822,
    "5":0.039322822,
    "6":0.039322822,
    "7":0.039322822,
    "8":0.039322822,
    "9":0.039322822,
    "10":0.039322822,
    "11":0.039322822,
    "12":0.039322822,
    "13":0.039322822,
    "14":0.039322822,
    "15":0.039322822,
    "16":0.039322822,
    "17":0.039322822,
    "18":0.039322822,
    "19":0.039322822,
    "20":0.039322822,
    "21":0.039322822,
    "22":0.039322822,
    "23":0.039322822,
    "24":0.039322822,
    "25":0.039322822,
    "26":0.039322822,
    "27":0.039322822,
    "28":0.039322822,
    "29":0.039322822,
    "30":0.039322822,
    "31":0.039322822,
    "32":0.039322822,
    "33":0.039322822,
    "34":0.039322822,
    "35":0.039322822,
    "36":0.039322822,
    "37":0.039322822,
    "38":0.039322822,
    "39":0.039322822,
    "40":0.039322822,
    "41":0.039322822,
    "42":0.039322822,
    "43":0.039322822,
    "44":0.039322822,
    "45":0.039322822,
    "46":0.039322822,
    "47":0.039322822,
    "48":0.039322822,
    "49":0.039322822,
    "50":0.039322822,
    "51":0.039322822,
    "52":0.039322822,
    "53":0.039322822,
    "54":0.039322822,
    "55":0.039322822,
    "56":0.039322822,
    "57":0.039322822,
    "58":0.039322822,
    "59":0.039322822,
    "60":0.039322822,
    "61":0.039322822,
    "62":0.039322822,
    "63":0.039322822,
    "64":0.039322822,
    "65":0.039322822,
    "66":0.039322822,
    "67":0.039322822,
    "68":0.039322822,
    "69":0.039322822,
    "70":0.039322822,
    "71":0.039322822,
    "72":0.039322822,
    "73":0.039322822,
    "74":0.039322822,
    "75":0.039322822,
    "76":0.039322822,
    "77":0.039322822,
    "78":0.039322822,
    "79":0.039322822,
    "80":0.039322822,
    "81":0.039322822,
    "82":0.039322822,
    "83":0.039322822,
    "84":0.039322822,
    "85":0.039322822,
    "86":0.039322822,
    "87":0.039322822,
    "88":0.039322822,
    "89":0.039322822,
    "90":0.039322822,
    "91":0.039322822,
    "92":0.039322822,
    "93":0.039322822,
    "94":0.039322822,
    "95":0.039322822,
    "96":0.039322822,
    "97":0.039322822,
    "98":0.039322822,
    "99":0.039322822
  },
  "subjectivity":{
    "0":0.3773809524,
    "1":0.5119047619,
    "2":0.0,
    "3":0.6,
    "4":0.5333333333,
    "5":0.45,
    "6":0.6375,
    "7":1.0,
    "8":0.0,
    "9":0.1,
    "10":0.6666666667,
    "11":0.7,
    "12":0.2888888889,
    "13":0.0,
    "14":0.0,
    "15":0.2305555556,
    "16":0.4,
    "17":0.5333333333,
    "18":0.7,
    "19":0.0,
    "20":0.0,
    "21":0.675,
    "22":0.55,
    "23":0.0,
    "24":0.875,
    "25":0.5,
    "26":0.4833333333,
    "27":0.0,
    "28":0.0666666667,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.3452380952,
    "33":0.0,
    "34":0.5333333333,
    "35":0.5395833333,
    "36":0.0,
    "37":0.8,
    "38":0.0,
    "39":0.0,
    "40":0.05,
    "41":0.0,
    "42":0.6,
    "43":0.0,
    "44":0.5333333333,
    "45":0.5,
    "46":0.6650793651,
    "47":0.4962962963,
    "48":0.3125,
    "49":0.9,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.75,
    "55":0.625,
    "56":0.95,
    "57":0.5555555556,
    "58":0.3,
    "59":0.3583333333,
    "60":0.0,
    "61":0.8484848485,
    "62":0.3666666667,
    "63":0.4,
    "64":0.4,
    "65":0.6,
    "66":0.3166666667,
    "67":0.3166666667,
    "68":0.3166666667,
    "69":0.0,
    "70":0.43125,
    "71":0.0,
    "72":0.5351851852,
    "73":0.4916666667,
    "74":0.9,
    "75":0.75,
    "76":0.3296296296,
    "77":0.1,
    "78":0.6928571429,
    "79":0.4666666667,
    "80":0.0,
    "81":0.6,
    "82":0.4722222222,
    "83":0.0,
    "84":0.2375,
    "85":0.4,
    "86":0.3232142857,
    "87":0.55,
    "88":0.4375,
    "89":0.0,
    "90":0.3,
    "91":0.5119047619,
    "92":0.8333333333,
    "93":0.0,
    "94":0.6,
    "95":0.975,
    "96":0.325,
    "97":0.0,
    "98":0.5,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3602189755,
    "1":0.3602189755,
    "2":0.3602189755,
    "3":0.3602189755,
    "4":0.3602189755,
    "5":0.3602189755,
    "6":0.3602189755,
    "7":0.3602189755,
    "8":0.3602189755,
    "9":0.3602189755,
    "10":0.3602189755,
    "11":0.3602189755,
    "12":0.3602189755,
    "13":0.3602189755,
    "14":0.3602189755,
    "15":0.3602189755,
    "16":0.3602189755,
    "17":0.3602189755,
    "18":0.3602189755,
    "19":0.3602189755,
    "20":0.3602189755,
    "21":0.3602189755,
    "22":0.3602189755,
    "23":0.3602189755,
    "24":0.3602189755,
    "25":0.3602189755,
    "26":0.3602189755,
    "27":0.3602189755,
    "28":0.3602189755,
    "29":0.3602189755,
    "30":0.3602189755,
    "31":0.3602189755,
    "32":0.3602189755,
    "33":0.3602189755,
    "34":0.3602189755,
    "35":0.3602189755,
    "36":0.3602189755,
    "37":0.3602189755,
    "38":0.3602189755,
    "39":0.3602189755,
    "40":0.3602189755,
    "41":0.3602189755,
    "42":0.3602189755,
    "43":0.3602189755,
    "44":0.3602189755,
    "45":0.3602189755,
    "46":0.3602189755,
    "47":0.3602189755,
    "48":0.3602189755,
    "49":0.3602189755,
    "50":0.3602189755,
    "51":0.3602189755,
    "52":0.3602189755,
    "53":0.3602189755,
    "54":0.3602189755,
    "55":0.3602189755,
    "56":0.3602189755,
    "57":0.3602189755,
    "58":0.3602189755,
    "59":0.3602189755,
    "60":0.3602189755,
    "61":0.3602189755,
    "62":0.3602189755,
    "63":0.3602189755,
    "64":0.3602189755,
    "65":0.3602189755,
    "66":0.3602189755,
    "67":0.3602189755,
    "68":0.3602189755,
    "69":0.3602189755,
    "70":0.3602189755,
    "71":0.3602189755,
    "72":0.3602189755,
    "73":0.3602189755,
    "74":0.3602189755,
    "75":0.3602189755,
    "76":0.3602189755,
    "77":0.3602189755,
    "78":0.3602189755,
    "79":0.3602189755,
    "80":0.3602189755,
    "81":0.3602189755,
    "82":0.3602189755,
    "83":0.3602189755,
    "84":0.3602189755,
    "85":0.3602189755,
    "86":0.3602189755,
    "87":0.3602189755,
    "88":0.3602189755,
    "89":0.3602189755,
    "90":0.3602189755,
    "91":0.3602189755,
    "92":0.3602189755,
    "93":0.3602189755,
    "94":0.3602189755,
    "95":0.3602189755,
    "96":0.3602189755,
    "97":0.3602189755,
    "98":0.3602189755,
    "99":0.3602189755
  },
  "screen_name":{
    "0":"TheNewsChick",
    "1":"jennifervroom",
    "2":"BMTnotorious",
    "3":"goldmadoka",
    "4":"sunbathingArhat",
    "5":"violist_2",
    "6":"GaryKezeleArt",
    "7":"springs_calm",
    "8":"jennife80278138",
    "9":"jennife80278138",
    "10":"chezami",
    "11":"chezami",
    "12":"chezami",
    "13":"lrmj69",
    "14":"sargentali",
    "15":"bandofbricks",
    "16":"Randeaux1",
    "17":"fox13seattle",
    "18":"PeterTerpstra77",
    "19":"DrTandtheLg",
    "20":"InciniumVGC",
    "21":"of_buchsbaum",
    "22":"chezami",
    "23":"chezami",
    "24":"chezami",
    "25":"chezami",
    "26":"chezami",
    "27":"chezami",
    "28":"brooksdonna1",
    "29":"WisdomWell16",
    "30":"CrystalMarie001",
    "31":"GrattidgeIan",
    "32":"GaryKezeleArt",
    "33":"fendihendrix",
    "34":"fox13seattle",
    "35":"iwasbornwoke",
    "36":"MariahRirianais",
    "37":"ElonTwit22",
    "38":"_katiesaurus_",
    "39":"_katiesaurus_",
    "40":"CazNeerg",
    "41":"CazNeerg",
    "42":"206DukesBigaloo",
    "43":"SimpleRobC",
    "44":"GigerReznor",
    "45":"Deome",
    "46":"ThatUmbrella",
    "47":"reelslimkatiee",
    "48":"bandofbricks",
    "49":"VividHugh",
    "50":"GernBlansten14",
    "51":"bmalisewski",
    "52":"Bezosbucks",
    "53":"hydrocryptogen",
    "54":"JenniferLSimon1",
    "55":"violist_2",
    "56":"VividHugh",
    "57":"LeftistKristin",
    "58":"NickSotoudeh",
    "59":"chezami",
    "60":"chezami",
    "61":"Jenfaris1",
    "62":"TouTzuSays",
    "63":"chezami",
    "64":"abshlimon",
    "65":"sherivandenburg",
    "66":"VividHugh",
    "67":"VividHugh",
    "68":"VividHugh",
    "69":"yesmagazine",
    "70":"tony_bianco",
    "71":"LeftistKristin",
    "72":"tony_bianco",
    "73":"chezami",
    "74":"terrasum",
    "75":"chezami",
    "76":"chezami",
    "77":"Subleaf69",
    "78":"chezami",
    "79":"iamfaraday",
    "80":"PatriciaLayden",
    "81":"chezami",
    "82":"ecrire831",
    "83":"LivingSexxxy",
    "84":"EsqResists23",
    "85":"Tempest1609",
    "86":"CTurnstile",
    "87":"lexxxilovexo",
    "88":"WBeckety",
    "89":"chaseacross",
    "90":"Jonathan_G1992",
    "91":"MrcisBrzi2",
    "92":"taesong",
    "93":"CTurnstile",
    "94":"NickSotoudeh",
    "95":"JonReinsch",
    "96":"AquarianGG",
    "97":"Richard99251773",
    "98":"TheNewzFeed",
    "99":"TrEmaINE5810"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":1,
    "7":8,
    "8":1,
    "9":0,
    "10":1,
    "11":0,
    "12":2,
    "13":2,
    "14":3,
    "15":3,
    "16":0,
    "17":11,
    "18":0,
    "19":1,
    "20":0,
    "21":3,
    "22":0,
    "23":1,
    "24":1,
    "25":0,
    "26":1,
    "27":3,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":0,
    "33":0,
    "34":7,
    "35":0,
    "36":2,
    "37":0,
    "38":0,
    "39":2,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":1,
    "46":663,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":3,
    "52":15,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":6,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":36,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":2,
    "70":7,
    "71":2,
    "72":16,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":2,
    "78":1,
    "79":2,
    "80":0,
    "81":5,
    "82":25,
    "83":0,
    "84":41,
    "85":0,
    "86":0,
    "87":0,
    "88":6,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":1,
    "96":2,
    "97":1,
    "98":5,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":67,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":4,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":5,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":1,
    "83":0,
    "84":6,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":2,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Washington",
    "1":"Washington",
    "2":"Washington",
    "3":"Washington",
    "4":"Washington",
    "5":"Washington",
    "6":"Washington",
    "7":"Washington",
    "8":"Washington",
    "9":"Washington",
    "10":"Washington",
    "11":"Washington",
    "12":"Washington",
    "13":"Washington",
    "14":"Washington",
    "15":"Washington",
    "16":"Washington",
    "17":"Washington",
    "18":"Washington",
    "19":"Washington",
    "20":"Washington",
    "21":"Washington",
    "22":"Washington",
    "23":"Washington",
    "24":"Washington",
    "25":"Washington",
    "26":"Washington",
    "27":"Washington",
    "28":"Washington",
    "29":"Washington",
    "30":"Washington",
    "31":"Washington",
    "32":"Washington",
    "33":"Washington",
    "34":"Washington",
    "35":"Washington",
    "36":"Washington",
    "37":"Washington",
    "38":"Washington",
    "39":"Washington",
    "40":"Washington",
    "41":"Washington",
    "42":"Washington",
    "43":"Washington",
    "44":"Washington",
    "45":"Washington",
    "46":"Washington",
    "47":"Washington",
    "48":"Washington",
    "49":"Washington",
    "50":"Washington",
    "51":"Washington",
    "52":"Washington",
    "53":"Washington",
    "54":"Washington",
    "55":"Washington",
    "56":"Washington",
    "57":"Washington",
    "58":"Washington",
    "59":"Washington",
    "60":"Washington",
    "61":"Washington",
    "62":"Washington",
    "63":"Washington",
    "64":"Washington",
    "65":"Washington",
    "66":"Washington",
    "67":"Washington",
    "68":"Washington",
    "69":"Washington",
    "70":"Washington",
    "71":"Washington",
    "72":"Washington",
    "73":"Washington",
    "74":"Washington",
    "75":"Washington",
    "76":"Washington",
    "77":"Washington",
    "78":"Washington",
    "79":"Washington",
    "80":"Washington",
    "81":"Washington",
    "82":"Washington",
    "83":"Washington",
    "84":"Washington",
    "85":"Washington",
    "86":"Washington",
    "87":"Washington",
    "88":"Washington",
    "89":"Washington",
    "90":"Washington",
    "91":"Washington",
    "92":"Washington",
    "93":"Washington",
    "94":"Washington",
    "95":"Washington",
    "96":"Washington",
    "97":"Washington",
    "98":"Washington",
    "99":"Washington"
  }
}