{
  "full_text":{
    "0":"https:\/\/t.co\/K1puc8qAbq",
    "1":"Are you worried the recent tech layoffs could have a long-lasting impact on the Seattle economy?\nhttps:\/\/t.co\/Y0a9YnPdt8",
    "2":"SpaceX employees who were fired after criticizing Elon Musk file NLRB complaint  https:\/\/t.co\/D54HYcCKU0",
    "3":"Funny how a ton of lefties are upset over Musk taking over Twitter, yet can’t seem to get off!  All because of him believing in the 1st amendment and charging $8 for the blue check. We all know you “celebrities” popularity is from Twitter so pay the $8 &amp; tweet away!",
    "4":"Twitter's Fake-Account Problem Got Messier With Musk. It May Get Worse https:\/\/t.co\/xE7GWLz28n",
    "5":"Amazon reportedly offering voluntary buyouts to trim headcount as layoffs begin, including in Seattle.\n\nMORE: https:\/\/t.co\/TVCnIObBBk \n\n@SteveTVNews https:\/\/t.co\/RCGmOZ74s4",
    "6":"Ever since Elon Musk took over my TL has been flooded with pictures of half naked women I don't follow please fix this @elonmusk I like using Twitter in public",
    "7":"Elon Musk is currently the CEO and sole director of Twitter. But he doesn’t plan to keep the leadership duties at the company for long. He plans to find someone else to lead operations at the social network in the long run. “There’s an initial burst of act https:\/\/t.co\/OjMKGn6BoK",
    "8":"did whatever microservices Elon Musk deleted make the esc button stop working to close opened images on twitter",
    "9":"Musk’s remaining Android developers seem to be working on the long-shelved feature https:\/\/t.co\/CnYoX4Gbn9",
    "10":"@spenceraviav Don’t know enough to comment about the SEC part. Even my dad knows who Elon Musk is. I had very little idea about SBF before the news broke recently. Crypto just isn’t that mainstream",
    "11":"@Clericy_ @AFCtrent_ @elonmusk @jimmyfallon Calm down it's a bot. one of those Elon Musk promise to remove",
    "12":"\"Horrible Bosses\" movie pops in my head... Elon Musk demands Twitter staff commit to 'long hours' or leave: Read the email.\nhttps:\/\/t.co\/rBbkByENaN",
    "13":"@Hindinama2 Usse bolo bowling par dhyaan de",
    "14":"@cri_babe Just boiling noodles doesn't qualifies for 10\/10 in cooking.",
    "15":"Anybody else noticed that if you put a an 'M' before @elonmusk 's name, it becomes melon musk. 'Musk Melon' flipped.",
    "16":"@Mrwhosetheboss @elonmusk i was watching your video and your literally said elon musk as i saw this tweet lmao",
    "17":"@kurtosis0 @BrandyLJensen I can't without first imagining Musk himself going goth. it's an abomination",
    "18":"elon musk suck my fat floppy dick silly sloppy style challenge (impossible)",
    "19":"@pensive_thinkr @LisaBloom Law ist just words on paper. Some people are above the law, most are at the receiving end of law.\n\nIt will depend on judges if they actually dare to confront Musk - I bet they won't.",
    "20":"@SharonB73499833 @1GaryBernstein Haha!   Concluded FOX was no different than the rest many years ago... same poison, different flavor.  All of MSM, and most of the \"new\" ones.  People still falling for Musk too.  So sad.",
    "21":"uhm yeah this is fine (?!?!)\n\nhttps:\/\/t.co\/qlwY7l2aHV",
    "22":"@scaboochie @elonmusk @BillyM2k @adamscochran @accretionist AHAHAHHAHAHA!\nhttps:\/\/t.co\/Nkkr8POJ9K",
    "23":"\"Put the Cocaine back in Coca Cola\" | Elon Musk 😂 https:\/\/t.co\/LdNRujWD8N via @YouTube https:\/\/t.co\/TDcONLKg0d",
    "24":"困在算法里的Amazon送货员。中美在很多领域，慢慢趋同化。这不最近Musk号召员工签奋斗者协议了。\nThe Hidden Costs Of Amazon Shipping And Returns https:\/\/t.co\/gblihHUepS via @YouTube",
    "25":"@MattWallace888 @elonmusk You must be joking! \nhttps:\/\/t.co\/bTh1uKArJ8",
    "26":"@ginder_cathy @JustSomeLady_ @BlackKnight10k It’s like a train wreck, you can’t look away. \nMany of is were waiting for the US election to be over before we left. The House was just called today and Musk is stepping down!",
    "27":"Elon Musk made 2 billion in one fucking day",
    "28":"Elon Musk est un parasite à enfermer. Punt. https:\/\/t.co\/ChkR5xNMbv",
    "29":"@jefftimmer I’ve been patiently waiting for the first weird spin on this from the Elon musk fan club. My patience was rewarded. Yesterday he was sleeping at hq working 24\/7 until he fixed twitter. Today he’s got more important things to do. https:\/\/t.co\/rlw5IMS1Ts",
    "30":"Musk fired much of Twitter's full-time workforce by email early this month. #FOX13 https:\/\/t.co\/VpiqHnOdbr",
    "31":"@optimusbongrat @chancery_daily @karaswisher It’s amazing to me how many highly intelligent, educated, and experienced professionals across the entire spectrum of professions have been so easily swooned and bamboozled by Musk solely based on his theatrics. He’s good at theatrics - but those w\/personal experience know truth!",
    "32":"@optimusbongrat @chancery_daily @karaswisher Exactly right. Elon hasn’t been “radicalized” in the sense that such an assertion may imply. Musk has always been a narcissist whose delusions and power &amp; control ego have only been enabled by the egregious failures of governmental regulators and enforcement agencies. #Simple",
    "33":"ELON MUSK: We don’t want you to go away mad. We just want you to go away.",
    "34":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "35":"@ddiamond Because Dan, @ddiamond, SBF is a 💯 fraudster and criminal emulating the likes of Elizabeth Holmes, Elon Musk, Madoff, etc. Umm 🤔 also, who gives a shit about pandemic bullshit and SBF’s or FTX’s expenditures on such? #NotRocketScience",
    "36":"@GEMstockfinder Because Dan, @ddiamond, SBF is a 💯 fraudster and criminal emulating the likes of Elizabeth Holmes, Elon Musk, Madoff, etc. Umm 🤔 also, who gives a shit about pandemic bullshit and SBF’s or FTX’s expenditures on such? #NotRocketScience",
    "37":"\"Elon Musk Gives Twitter Employees a Deadline to Stay or Leave\" by Kate Conger via NYT https:\/\/t.co\/gS8nv0nWSv https:\/\/t.co\/WNNiBFvIPv",
    "38":"I love the art and publishing communities here, but are there any other upsides left? Did I miss something? I don't really want to leave, but it doesn't feel like supporting this site is going to solve any of the problems being created now. Musk doesn't care what anyone thinks.",
    "39":"God willing and the musk don't rise https:\/\/t.co\/e9OWtEiz5d",
    "40":"@eriz35 @ClothesTesla Murdoch only said that as a feint, a smokescreen hypothetical to imply that Tesla is not just Musk’s personal fiefdom but has actual governance. This is a crucial part of their legal defense. \n\nReality: Musk won’t be replaced as CEO until Tesla is truly in its final death throes.",
    "41":"@SethAbramson Twitter is much more important to the public discourse than many people realize, which is why I think Musk bought it, strictly to kill it. If it wasn't that important, I would suggest that all Twitter employees quit and leave him with a 44 Billion loss.",
    "42":"@hvillealrailfan @reset_by_peer He's a Musk stan so it can't be that.",
    "43":"@V_Palestine20 @Issaamro @marwasf @FranceskAlbs @LatuffCartoons @MariamBarghouti @paul_gavan @RepRashida @hzomlot Ah yes, Elon \"free speech must be absolute\" Musk showing his bias.",
    "44":"My sleep schedule hasn’t been the same since elon musk bought twitter. I don’t know how it’s related but I know it’s his fault.",
    "45":"@DougJBalloon Musk should of given him a warning.\nEngineer shouldn't've pointed out mistake of one of his boss's.",
    "46":"@samthielman Musk is problematic in a lot of ways, especially these days, and what he’s doing at Twitter is a shitshow.\n\nBut he didn’t inherit his money, didn’t purchase any companies (until Twitter), and by all knowledgeable accounts actually does work very hard.\n\nHe’s nothing like Trump.",
    "47":"So basically Elon Musk is Elizabeth Holmes.",
    "48":"Episode of Wife Swap: Musk\/West Households. Kim and Elon don't see each other at all and Kanye and Grimes... who knows what could happen",
    "49":"@neve_dog @DougJBalloon Please. \nMusk is a f'ing snowflake and really coming across as a bully.",
    "50":"@peekaboo_jen @elonmusk Are you going to leave Twitter? What you posted will be considered mild if Musk allows conspiracy theorists.",
    "51":"What a shame. Musk is just another unserious fool with more money than sense. https:\/\/t.co\/fDJD4XrYP6",
    "52":"@joeltay81 @heydave7 yes, it will. handing off day-to-day stuff to that type of person, musk stays as innovator.",
    "53":"@ACTBrigitte Too bad, Musk is stepping down. Deal with it.",
    "54":"#Twitter Musk is working @ cross purposes. Downsize to point of collapse or be  entryway to lead liberals\/payroll \/the propagandized to #BlackMirror #DigitalID.  It can’t be both. If the oligarchs wanted to destroy twitter they could have done it much cheaper = #FascistsAreStupid",
    "55":"@BDaveWalters I’m sure this has at least a little something to do with this decision… https:\/\/t.co\/6wdTeE0cFt",
    "56":"Be fair, musk is the type of person around whom you shouldn’t put your drink down https:\/\/t.co\/mt1lBsLFZA",
    "57":"https:\/\/t.co\/gpySbZHivk",
    "58":"Murdoch testimony pertained to $TSLA successor. However, Elon testified he's looking for a leader to run $TWTR. \nGlad that's cleared up 🧐\n\nhttps:\/\/t.co\/kDOVS599LJ",
    "59":"@ClaraJeffery @HC_Richardson Musk sucks.",
    "60":"elon musk claims he put the first car in space but we already did that in 1981 https:\/\/t.co\/k1rDIujCpV",
    "61":"@TomFitton @elonmusk @Twitter Musk is stepping down as CEO of Twitter. Do try and keep up.",
    "62":"@DylanLeClair_ Compare this with how they treated Kanye West or Elon Musk. Rotten to the core.",
    "63":"@samthielman Thank goodness Musk wasn’t born here, or he’d be the GOP frontrunner for 2024.",
    "64":"No one stops to think that we might be on Twitter because we like it here and  whatever our personal opinion of Elon Musk we would rather he not burn it to the ground. If he insists on doing it anyway we’re going to make fun of him  when it all goes exactly like we said it would.",
    "65":"So is “super follow” some new musk-inspired subscription feature? Does he really think ppl are going to be nickled and dimed over every piece of content? Does he really not get how social media works? (That’s rhetorical. He obviously doesn’t.)",
    "66":"@Acyn Would anyone really be surprised if Pence was revealed to be a robot created by Elon Musk, the Federalist Society, and Wonder Bread?",
    "67":"@bethesda Really out here Musk’ing it, huh?",
    "68":"Media watchdogs sound off on Politico editor warning Elon Musk against attacking Democrats: 'Partisan hacks' https:\/\/t.co\/xGXTyDNu0J",
    "69":"@firstadopter @JohnLegere Just one problem with this analysis: Musk does not excel at either product or technology",
    "70":"Hahahahahahahaha...\nBwahahahahaahahahahahaaaaaha\nhttps:\/\/t.co\/LMVuZsZHmM",
    "71":"@MattWallace888 @elonmusk We get it, you have a crush on Elon Musk.",
    "72":"Damn it, Musk! I have important crap to tell the world and Twitter is my 1% chance to be heard. For example: Weird Al's 'Albuquerque' is basically just an episode of Monty Python's Flying Circus. Also, Hagrid was young Potter's HAIRY GODMOTHER. Get it? See? FIX YOUR @$%^&amp; ELON!",
    "73":"Regardless of Musk’s issues, this is super cool to see. \n\nTesla’s commitment to safety deserves praise, and the results of these professional tests clearly demonstrate why you shouldn’t listen to Twitter trolls about such matters. https:\/\/t.co\/3laq2AecCo",
    "74":"@shuailiu I Musk prioritize the truly important things.  Shareholders are not one of them. :p",
    "75":"@nameshiv No one person could ever replace Musk.\n\nThree raccoons in a trench coat, on the other hand... that would work.",
    "76":"I’m back on Twitter. Elon musk and free speech will win in the end. #merica",
    "77":"https:\/\/t.co\/3aAzOIMD8z",
    "78":"Curious how well musk’s style of pushing employees to their limits will translate from renewables\/space to a social media platform. I wouldn't bet that many care enough about social media to put up with his leadership",
    "79":"@Filler4637 @dorelieart @ZoeSchiffer Considering he’s the CEO of three companies now, I doubt Mr Musk is doing anything but destroying. But at least he’s working hard at it!",
    "80":"@JosephGilson10 @mini_loves7 @GabrielPerezBe6 @yukaichou @elonmusk You seem to miss the point that Elon Musk supposedly is focused on making Twitter a more honest place, and then adds to the chaos himself.\n\nHas twitter improved or gotten worse about spreading fake stories in the past two weeks?\n\nEU regulators believe the latter.",
    "81":"@KenKirtland17 @Hexhawk_2 @BellikOzan AFAIK, that $7.8B has funded Falcon Heavy, Starlink, Falcon 9 upgrades, some booster reuse work, fairing reuse, new recovery assets, and Starship. Maezawa's investment is a bit of a mystery. Musk also sold barely any TSLA before 2021.",
    "82":"I was interviewed by the inimitable @byJudeDoyle for this piece. I am, as ever, the bitterest cynic about Twitter but this piece, with Jude's compassionate interviewing of many trans people who depend on Twitter, provides another perspective too.\n\nhttps:\/\/t.co\/qGrDZhP8AV",
    "83":"Musk testifies in lawsuit over Tesla compensation package\nhttps:\/\/t.co\/PRP7lqATiV https:\/\/t.co\/Ev5Dy2pOya",
    "84":"@Cypher_Xero @LeftwardSwing @chatziiakovou @unusual_whales Yes... The stop simping for billionaires img. I know. Your comment didn't make much sense to me but I assumed you were defending Musk and saying his opinion was valid",
    "85":"@spenceraviav Elon Musk is way more well known than SBF. Elon also spends a lot of time being a douche in public.",
    "86":"@jonfrancisjones @CaseyNewton I’ve had eight different senior management and executive roles in tech. Six of them at Amazon, not exactly known for being easy on employees. @CaseyNewton is right. Musk’s behavior is beyond the pale, his judgment abysmal, and his ego morbidly fragile.",
    "87":"@morgfair @HeatherThomasAF Musk turned Twitter into the next Myspace.",
    "88":"Tesla CEO Elon Musk is defending himself in a shareholder lawsuit challenging a compensation package he was awarded by the company’s board of directors that is potentially worth more than $55 billion. https:\/\/t.co\/zdxqCyNdx5",
    "89":"@zachtratar I was just working off this report: https:\/\/t.co\/69xK7CkwG5\n\nWe will see RE moderation!",
    "90":"@brycePharmD2012 @garyblack00 @bruhther_fred @elonmusk There is either a “Twitter overhang” or a “Musk has gone off the deep end” overhang. Take your pick\n\nBut there’s obviously something depressing the stock price. Fundamentals have never been better",
    "91":"BREAKING: Elon Musk announces liking a Tweet will cost $0.10 going forward ($0.08 for subscribers to Twitter Blue)",
    "92":"source for the brainlets: https:\/\/t.co\/yOVHGGMPnK",
    "93":"#Trending Elon Musk Heads to Court to Defend His Billions in Tesla Pay https:\/\/t.co\/rN0FcchoWK, see more https:\/\/t.co\/ti2ebiv3qQ",
    "94":"Musk expects to name someone to run Twitter for him https:\/\/t.co\/9GNKov07YC via @JustTheNews",
    "95":"@oneunderscore__ Musk is a tiny dictator. Like a certain fat, orange, elderly man we know.",
    "96":"#smem #EMGTwitter #IAEM22 what’s the impact of Elon Musk’s purchase of Twitter on emergency management? 👇🏾 https:\/\/t.co\/frR6V74iUZ",
    "97":"Utter nonsense: this is designed to tamp down outrage at his behavior on the platform. He can no more quit Twitter or hand the reins to someone else than he can stop being an asshole. https:\/\/t.co\/O3sRFVKHHu",
    "98":"@WalshFreedom Obviously that’s the plan total destruction for control of the public &amp; I’m sure it was paid for by China the Saudis, Russia &amp; the wealthy right. But made to  look like Musk spent his own $$$",
    "99":"@mobianboy When I created this account after my first one got permanently suspended, Elon Musk was my very first recommendation."
  },
  "date":{
    "0":1668695513000,
    "1":1668693305000,
    "2":1668693206000,
    "3":1668693069000,
    "4":1668691852000,
    "5":1668690984000,
    "6":1668689785000,
    "7":1668688635000,
    "8":1668687803000,
    "9":1668686788000,
    "10":1668686377000,
    "11":1668686368000,
    "12":1668685494000,
    "13":1668682968000,
    "14":1668682815000,
    "15":1668679390000,
    "16":1668679317000,
    "17":1668679302000,
    "18":1668675721000,
    "19":1668675721000,
    "20":1668675686000,
    "21":1668675171000,
    "22":1668674174000,
    "23":1668673842000,
    "24":1668672429000,
    "25":1668671319000,
    "26":1668668915000,
    "27":1668668757000,
    "28":1668667770000,
    "29":1668667768000,
    "30":1668667515000,
    "31":1668667023000,
    "32":1668666893000,
    "33":1668666565000,
    "34":1668666138000,
    "35":1668666118000,
    "36":1668666109000,
    "37":1668665168000,
    "38":1668664477000,
    "39":1668664336000,
    "40":1668664173000,
    "41":1668664106000,
    "42":1668662116000,
    "43":1668661535000,
    "44":1668660269000,
    "45":1668660235000,
    "46":1668660124000,
    "47":1668658376000,
    "48":1668657893000,
    "49":1668656981000,
    "50":1668656966000,
    "51":1668656865000,
    "52":1668656538000,
    "53":1668656202000,
    "54":1668656082000,
    "55":1668656013000,
    "56":1668655907000,
    "57":1668655484000,
    "58":1668655483000,
    "59":1668655301000,
    "60":1668655207000,
    "61":1668655170000,
    "62":1668654985000,
    "63":1668654675000,
    "64":1668654182000,
    "65":1668654061000,
    "66":1668653852000,
    "67":1668653112000,
    "68":1668652822000,
    "69":1668652461000,
    "70":1668652387000,
    "71":1668652289000,
    "72":1668652188000,
    "73":1668651598000,
    "74":1668650684000,
    "75":1668650363000,
    "76":1668649656000,
    "77":1668649356000,
    "78":1668649223000,
    "79":1668649057000,
    "80":1668648811000,
    "81":1668648371000,
    "82":1668648347000,
    "83":1668647914000,
    "84":1668647448000,
    "85":1668646951000,
    "86":1668646894000,
    "87":1668646663000,
    "88":1668646143000,
    "89":1668645818000,
    "90":1668645662000,
    "91":1668645185000,
    "92":1668644550000,
    "93":1668644462000,
    "94":1668644291000,
    "95":1668644177000,
    "96":1668644154000,
    "97":1668644059000,
    "98":1668643042000,
    "99":1668642941000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-0.3,
    "3":0.15625,
    "4":-0.4,
    "5":0.5,
    "6":-0.0555555556,
    "7":-0.0111111111,
    "8":0.0,
    "9":0.0,
    "10":-0.0859375,
    "11":0.0722222222,
    "12":-0.525,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.6,
    "17":0.25,
    "18":-0.5277777778,
    "19":0.1666666667,
    "20":0.1107954545,
    "21":0.6510416667,
    "22":0.0,
    "23":0.0,
    "24":-0.1666666667,
    "25":0.0,
    "26":0.1018518519,
    "27":-0.6,
    "28":0.0,
    "29":0.15,
    "30":0.15,
    "31":0.5726190476,
    "32":0.0714285714,
    "33":-0.625,
    "34":-0.8,
    "35":-0.2,
    "36":-0.2,
    "37":0.0,
    "38":0.165,
    "39":0.25,
    "40":0.0333333333,
    "41":0.36,
    "42":0.0,
    "43":0.3,
    "44":0.0,
    "45":0.0,
    "46":-0.1263888889,
    "47":0.0,
    "48":-0.125,
    "49":0.2,
    "50":0.3333333333,
    "51":0.5,
    "52":0.0,
    "53":-0.4277777778,
    "54":0.0,
    "55":0.0041666667,
    "56":0.2722222222,
    "57":0.0,
    "58":0.5,
    "59":-0.3,
    "60":0.25,
    "61":-0.1555555556,
    "62":0.0,
    "63":0.0,
    "64":0.1833333333,
    "65":0.1005050505,
    "66":0.1,
    "67":0.2,
    "68":0.4,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":-0.19375,
    "73":0.1766666667,
    "74":0.575,
    "75":-0.125,
    "76":0.4,
    "77":0.0,
    "78":0.0933333333,
    "79":-0.2881944444,
    "80":-0.0083333333,
    "81":-0.0045454545,
    "82":0.5,
    "83":0.0,
    "84":0.2,
    "85":0.25,
    "86":0.0640079365,
    "87":0.0,
    "88":0.4333333333,
    "89":0.0,
    "90":-0.025,
    "91":0.0,
    "92":0.0,
    "93":0.5,
    "94":0.0,
    "95":0.1071428571,
    "96":0.0,
    "97":-0.1351851852,
    "98":0.2232142857,
    "99":0.2875
  },
  "mean_polarity":{
    "0":0.0510318858,
    "1":0.0510318858,
    "2":0.0510318858,
    "3":0.0510318858,
    "4":0.0510318858,
    "5":0.0510318858,
    "6":0.0510318858,
    "7":0.0510318858,
    "8":0.0510318858,
    "9":0.0510318858,
    "10":0.0510318858,
    "11":0.0510318858,
    "12":0.0510318858,
    "13":0.0510318858,
    "14":0.0510318858,
    "15":0.0510318858,
    "16":0.0510318858,
    "17":0.0510318858,
    "18":0.0510318858,
    "19":0.0510318858,
    "20":0.0510318858,
    "21":0.0510318858,
    "22":0.0510318858,
    "23":0.0510318858,
    "24":0.0510318858,
    "25":0.0510318858,
    "26":0.0510318858,
    "27":0.0510318858,
    "28":0.0510318858,
    "29":0.0510318858,
    "30":0.0510318858,
    "31":0.0510318858,
    "32":0.0510318858,
    "33":0.0510318858,
    "34":0.0510318858,
    "35":0.0510318858,
    "36":0.0510318858,
    "37":0.0510318858,
    "38":0.0510318858,
    "39":0.0510318858,
    "40":0.0510318858,
    "41":0.0510318858,
    "42":0.0510318858,
    "43":0.0510318858,
    "44":0.0510318858,
    "45":0.0510318858,
    "46":0.0510318858,
    "47":0.0510318858,
    "48":0.0510318858,
    "49":0.0510318858,
    "50":0.0510318858,
    "51":0.0510318858,
    "52":0.0510318858,
    "53":0.0510318858,
    "54":0.0510318858,
    "55":0.0510318858,
    "56":0.0510318858,
    "57":0.0510318858,
    "58":0.0510318858,
    "59":0.0510318858,
    "60":0.0510318858,
    "61":0.0510318858,
    "62":0.0510318858,
    "63":0.0510318858,
    "64":0.0510318858,
    "65":0.0510318858,
    "66":0.0510318858,
    "67":0.0510318858,
    "68":0.0510318858,
    "69":0.0510318858,
    "70":0.0510318858,
    "71":0.0510318858,
    "72":0.0510318858,
    "73":0.0510318858,
    "74":0.0510318858,
    "75":0.0510318858,
    "76":0.0510318858,
    "77":0.0510318858,
    "78":0.0510318858,
    "79":0.0510318858,
    "80":0.0510318858,
    "81":0.0510318858,
    "82":0.0510318858,
    "83":0.0510318858,
    "84":0.0510318858,
    "85":0.0510318858,
    "86":0.0510318858,
    "87":0.0510318858,
    "88":0.0510318858,
    "89":0.0510318858,
    "90":0.0510318858,
    "91":0.0510318858,
    "92":0.0510318858,
    "93":0.0510318858,
    "94":0.0510318858,
    "95":0.0510318858,
    "96":0.0510318858,
    "97":0.0510318858,
    "98":0.0510318858,
    "99":0.0510318858
  },
  "subjectivity":{
    "0":0.0,
    "1":0.25,
    "2":0.2,
    "3":0.55,
    "4":0.6,
    "5":0.5,
    "6":0.2111111111,
    "7":0.2527777778,
    "8":0.0,
    "9":0.0,
    "10":0.5,
    "11":0.5194444444,
    "12":0.7,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":1.0,
    "17":0.3333333333,
    "18":0.875,
    "19":0.2333333333,
    "20":0.5099431818,
    "21":0.5,
    "22":0.0,
    "23":0.0,
    "24":0.3333333333,
    "25":0.0,
    "26":0.262962963,
    "27":0.8,
    "28":0.0,
    "29":0.6066666667,
    "30":0.25,
    "31":0.7511904762,
    "32":0.5982142857,
    "33":1.0,
    "34":0.9,
    "35":0.6166666667,
    "36":0.6166666667,
    "37":0.0,
    "38":0.285,
    "39":0.75,
    "40":0.6,
    "41":0.6133333333,
    "42":0.0,
    "43":0.85,
    "44":0.2625,
    "45":0.0,
    "46":0.6013888889,
    "47":0.0,
    "48":0.375,
    "49":0.2,
    "50":0.5,
    "51":0.5,
    "52":0.0,
    "53":0.4777777778,
    "54":0.0666666667,
    "55":0.5962962963,
    "56":0.5944444444,
    "57":0.0,
    "58":1.0,
    "59":0.3,
    "60":0.3333333333,
    "61":0.2888888889,
    "62":0.0,
    "63":0.0,
    "64":0.25,
    "65":0.347979798,
    "66":0.9,
    "67":0.2,
    "68":0.4,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.8,
    "73":0.46,
    "74":1.0,
    "75":0.375,
    "76":0.4,
    "77":0.0,
    "78":0.4266666667,
    "79":0.3138888889,
    "80":0.5416666667,
    "81":0.3515151515,
    "82":0.5,
    "83":0.0,
    "84":0.2,
    "85":0.2833333333,
    "86":0.4831746032,
    "87":0.0,
    "88":0.5333333333,
    "89":0.0,
    "90":0.575,
    "91":0.1,
    "92":0.0,
    "93":0.5,
    "94":0.0,
    "95":0.5357142857,
    "96":0.0,
    "97":0.5962962963,
    "98":0.6051587302,
    "99":0.3833333333
  },
  "mean_subjectivity":{
    "0":0.3572733496,
    "1":0.3572733496,
    "2":0.3572733496,
    "3":0.3572733496,
    "4":0.3572733496,
    "5":0.3572733496,
    "6":0.3572733496,
    "7":0.3572733496,
    "8":0.3572733496,
    "9":0.3572733496,
    "10":0.3572733496,
    "11":0.3572733496,
    "12":0.3572733496,
    "13":0.3572733496,
    "14":0.3572733496,
    "15":0.3572733496,
    "16":0.3572733496,
    "17":0.3572733496,
    "18":0.3572733496,
    "19":0.3572733496,
    "20":0.3572733496,
    "21":0.3572733496,
    "22":0.3572733496,
    "23":0.3572733496,
    "24":0.3572733496,
    "25":0.3572733496,
    "26":0.3572733496,
    "27":0.3572733496,
    "28":0.3572733496,
    "29":0.3572733496,
    "30":0.3572733496,
    "31":0.3572733496,
    "32":0.3572733496,
    "33":0.3572733496,
    "34":0.3572733496,
    "35":0.3572733496,
    "36":0.3572733496,
    "37":0.3572733496,
    "38":0.3572733496,
    "39":0.3572733496,
    "40":0.3572733496,
    "41":0.3572733496,
    "42":0.3572733496,
    "43":0.3572733496,
    "44":0.3572733496,
    "45":0.3572733496,
    "46":0.3572733496,
    "47":0.3572733496,
    "48":0.3572733496,
    "49":0.3572733496,
    "50":0.3572733496,
    "51":0.3572733496,
    "52":0.3572733496,
    "53":0.3572733496,
    "54":0.3572733496,
    "55":0.3572733496,
    "56":0.3572733496,
    "57":0.3572733496,
    "58":0.3572733496,
    "59":0.3572733496,
    "60":0.3572733496,
    "61":0.3572733496,
    "62":0.3572733496,
    "63":0.3572733496,
    "64":0.3572733496,
    "65":0.3572733496,
    "66":0.3572733496,
    "67":0.3572733496,
    "68":0.3572733496,
    "69":0.3572733496,
    "70":0.3572733496,
    "71":0.3572733496,
    "72":0.3572733496,
    "73":0.3572733496,
    "74":0.3572733496,
    "75":0.3572733496,
    "76":0.3572733496,
    "77":0.3572733496,
    "78":0.3572733496,
    "79":0.3572733496,
    "80":0.3572733496,
    "81":0.3572733496,
    "82":0.3572733496,
    "83":0.3572733496,
    "84":0.3572733496,
    "85":0.3572733496,
    "86":0.3572733496,
    "87":0.3572733496,
    "88":0.3572733496,
    "89":0.3572733496,
    "90":0.3572733496,
    "91":0.3572733496,
    "92":0.3572733496,
    "93":0.3572733496,
    "94":0.3572733496,
    "95":0.3572733496,
    "96":0.3572733496,
    "97":0.3572733496,
    "98":0.3572733496,
    "99":0.3572733496
  },
  "screen_name":{
    "0":"javischak",
    "1":"HannahknowlesTV",
    "2":"YoungAndreaM",
    "3":"ChrisLuvKili",
    "4":"MSN",
    "5":"KellyKOMO4",
    "6":"HunidLikeWilt",
    "7":"slideme",
    "8":"_knee_pain",
    "9":"slideme",
    "10":"rohit_ajitkumar",
    "11":"gachetbietdi",
    "12":"AndraeJones816",
    "13":"_musk_melon_2",
    "14":"_musk_melon_2",
    "15":"MeAndy_",
    "16":"MeAndy_",
    "17":"BoschianDelite",
    "18":"Lucarleigho",
    "19":"kryphos",
    "20":"DuaneAustinK",
    "21":"ilyabu",
    "22":"ConsAreCons1",
    "23":"wishingriver",
    "24":"mtrainier2020",
    "25":"PeepsDeeps",
    "26":"lloki08",
    "27":"IFIVEHENNY",
    "28":"HWadrr",
    "29":"kckd",
    "30":"fox13seattle",
    "31":"weed10_weed",
    "32":"weed10_weed",
    "33":"jkfilmscore",
    "34":"TheDatrix124",
    "35":"weed10_weed",
    "36":"weed10_weed",
    "37":"Que_Syt",
    "38":"CaseyGArtist",
    "39":"gorfram",
    "40":"gone_gordon",
    "41":"ShaunEHorton",
    "42":"the_nerd_skull",
    "43":"Krish_NCC1701",
    "44":"CtrlyourAlt",
    "45":"DavidRossShow",
    "46":"BrandonLive",
    "47":"HorriblyJane",
    "48":"LCOTUS",
    "49":"time4twit",
    "50":"TheRightChoices",
    "51":"rudylopez",
    "52":"AddieMacGumph",
    "53":"Mheuman",
    "54":"IndyMediaCritic",
    "55":"RichRollsDice",
    "56":"blowdart",
    "57":"OptionsMir",
    "58":"OptionsMir",
    "59":"MollyinWA",
    "60":"AmiTheRobot",
    "61":"Mheuman",
    "62":"stardust350",
    "63":"crazycatman_206",
    "64":"kckd",
    "65":"irishgeek79",
    "66":"devinher",
    "67":"DaemonXar",
    "68":"MSN",
    "69":"Jer_Diamond",
    "70":"Baeson10",
    "71":"abcdefgihtg",
    "72":"bukkhead",
    "73":"BrandonLive",
    "74":"dweebikus",
    "75":"ErinLSnyder",
    "76":"CoinzCoinz",
    "77":"1TRUMPSUPPORTE6",
    "78":"RobertMCForster",
    "79":"FromTheId",
    "80":"TimoM11S",
    "81":"13ericralph31",
    "82":"Quinnae_Moon",
    "83":"Kathi8Mc",
    "84":"DrCyborgBrian",
    "85":"rohit_ajitkumar",
    "86":"KristiCCoulter",
    "87":"stoner253420",
    "88":"seattletimes",
    "89":"Qworg",
    "90":"_oey192",
    "91":"stuartpb",
    "92":"yummyjeffbezos",
    "93":"myprwirenews",
    "94":"Wil_Johnson1",
    "95":"nurselinda369",
    "96":"densaer",
    "97":"richards1052",
    "98":"KrakenEh",
    "99":"Persian_Pickler"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":3,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":23,
    "25":0,
    "26":2,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":5,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":1,
    "39":1,
    "40":1,
    "41":0,
    "42":14,
    "43":1,
    "44":1,
    "45":1,
    "46":0,
    "47":3,
    "48":2,
    "49":1,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":4,
    "56":17,
    "57":0,
    "58":1,
    "59":0,
    "60":6,
    "61":1,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":2,
    "67":0,
    "68":0,
    "69":0,
    "70":5,
    "71":0,
    "72":0,
    "73":4,
    "74":1,
    "75":1,
    "76":0,
    "77":1,
    "78":1,
    "79":0,
    "80":1,
    "81":7,
    "82":42,
    "83":0,
    "84":0,
    "85":1,
    "86":1,
    "87":0,
    "88":6,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":1,
    "95":0,
    "96":1,
    "97":1,
    "98":1,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":1,
    "5":5,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":3,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":4,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":16,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":7,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":3,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Washington",
    "1":"Washington",
    "2":"Washington",
    "3":"Washington",
    "4":"Washington",
    "5":"Washington",
    "6":"Washington",
    "7":"Washington",
    "8":"Washington",
    "9":"Washington",
    "10":"Washington",
    "11":"Washington",
    "12":"Washington",
    "13":"Washington",
    "14":"Washington",
    "15":"Washington",
    "16":"Washington",
    "17":"Washington",
    "18":"Washington",
    "19":"Washington",
    "20":"Washington",
    "21":"Washington",
    "22":"Washington",
    "23":"Washington",
    "24":"Washington",
    "25":"Washington",
    "26":"Washington",
    "27":"Washington",
    "28":"Washington",
    "29":"Washington",
    "30":"Washington",
    "31":"Washington",
    "32":"Washington",
    "33":"Washington",
    "34":"Washington",
    "35":"Washington",
    "36":"Washington",
    "37":"Washington",
    "38":"Washington",
    "39":"Washington",
    "40":"Washington",
    "41":"Washington",
    "42":"Washington",
    "43":"Washington",
    "44":"Washington",
    "45":"Washington",
    "46":"Washington",
    "47":"Washington",
    "48":"Washington",
    "49":"Washington",
    "50":"Washington",
    "51":"Washington",
    "52":"Washington",
    "53":"Washington",
    "54":"Washington",
    "55":"Washington",
    "56":"Washington",
    "57":"Washington",
    "58":"Washington",
    "59":"Washington",
    "60":"Washington",
    "61":"Washington",
    "62":"Washington",
    "63":"Washington",
    "64":"Washington",
    "65":"Washington",
    "66":"Washington",
    "67":"Washington",
    "68":"Washington",
    "69":"Washington",
    "70":"Washington",
    "71":"Washington",
    "72":"Washington",
    "73":"Washington",
    "74":"Washington",
    "75":"Washington",
    "76":"Washington",
    "77":"Washington",
    "78":"Washington",
    "79":"Washington",
    "80":"Washington",
    "81":"Washington",
    "82":"Washington",
    "83":"Washington",
    "84":"Washington",
    "85":"Washington",
    "86":"Washington",
    "87":"Washington",
    "88":"Washington",
    "89":"Washington",
    "90":"Washington",
    "91":"Washington",
    "92":"Washington",
    "93":"Washington",
    "94":"Washington",
    "95":"Washington",
    "96":"Washington",
    "97":"Washington",
    "98":"Washington",
    "99":"Washington"
  }
}