{
  "full_text":{
    "0":"@EasyBakedOven Maybe  Zuckerberg is one of their failed prototypes? 🙄",
    "1":"@TvlCampagnol Avez-vous vu oasser cette énormité ? https:\/\/t.co\/iA4Vr3Klae",
    "2":"Wow, that's not a fake ! https:\/\/t.co\/iA4Vr3Klae https:\/\/t.co\/oLcIMcImlM",
    "3":"@beauvoirbaddie The New York Times calls \"Sapiens\" \"a summer reading pick for President Barack Obama, Bill Gates, and Mark Zuckerberg.\" How could it possibly be bad? &lt;shudder&gt;",
    "4":"@larrythkw Not at all.  Look at Bill Gates, Mark Zuckerberg, Jeff Bezos, Vlad Putin, George Soros, joe Biden, Paul Pelosi, Mitch McConnell, Chuck Schemer to name just a few influencers.",
    "5":"@jeffreybezos are you stupid? Money does t buy iq’s obviously - take down the Movie.  Or play with yourself.  Who cares.  I can’t believe this Washingtonian thinks you’re a bigger agile than Musk and Zuckerberg.  Never felt that way about gates or jobs or Paul Allen",
    "6":"This is - and I am not kidding - a screenshot of the Goth Target store in Mark Zuckerberg’s ten billion dollar Metaverse, in the year of our lord 2022 https:\/\/t.co\/GaKgR4jWCc",
    "7":"@kelly_ques Zuckerberg (he triggers the uncanny valley in my mind harder than most androids like Sofia do).",
    "8":"@crtr0 @elonmusk Doubt it. But more importantly, it’s possible to praise someone without changing your ideological alignment. Example: I respect Zuckerberg’s courage and commitments to his pivot of Meta. I’m not aligned with Meta or big tech, though.",
    "9":"@ribeyegingerale @crosis101 @obiwaugh @RBReich No. I know how start-ups work. I’m just pointing out that during decades when start-ups losing money, they still paid staff (PE $). \n\nAnd maybe now Zuckerberg (&amp; other CEOs) should take a cut from his near $29,000,000\/yr income. Why reward people for bad biz decisions?!?",
    "10":"Meta CEO Mark Zuckerberg announced layoffs this week. Approximately how many employees were affected at the parent company of Facebook?\n\nClosed GPT-3: We do not have enough information\nOpen GPT-3: 11,000\n\nhttps:\/\/t.co\/bQZTratKgU",
    "11":"I'd love to see Elon play some sports, you know he's gonna give you some good swings. I bet he runs beautifully. Zuckerberg at least spent the last 5 years getting in some kind of shape, practicing stuff. I still take Bezos in a fight against either.",
    "12":"@jayacunzo These are the same people that tell kids to drop out college because mark zuckerberg did that",
    "13":"@shitpostverdade Fiquei sabendo que os vilões desse são: Brian Acton, Jan Koum e Mark Zuckerberg.",
    "14":"@ZZ9Adam @joshtpm @elonmusk Can you show me where Zuckerberg is making \"Bofa\" jokes about that layoff, please?",
    "15":"@QuoteDigging @donwinslow @donie I assume anything from Trump (or Zuckerberg) is bullshit! No fact check needed.",
    "16":"@PopulismUpdates Cory Booker has a similar story. Leveraged social media to get Zuckerberg to give a bunch of money to Newark NJ schools.",
    "17":"@easyeight08 Fact, look at Zuckerberg’s girlfriend",
    "18":"you'll never be a unicorn zuckerberg !!! https:\/\/t.co\/1PkLJmGLBA",
    "19":"@ChemSarah @Garrett_Archer @KariLake @katiehobbs @bgmasters @CaptMarkKelly @AbrahamHamadeh @krismayes @RealMarkFinchem @Adrian_Fontes Dude had the charisma of Mark Zuckerberg if he were a school shooter",
    "20":"@DarkPrometheus1 @LeopoldVI @ihateravenholm @JasonFlager @pacgamer @CaseyNewton Different use case. Zuckerberg, for all his failings as a human being, is pretty savvy about what's required to keep his business running smoothly. Musk came into a field he knows nothing about and took an axe to what made it go. Entirely different thing.",
    "21":"\"Who here likes to cum? Nice.\" -Mark Zuckerberg\n#Metaverse https:\/\/t.co\/95L8JUpGFa",
    "22":"Man, fuck Facebook. Laying off thousands of people during a pandemic this close to the holidays? What the fuck is wrong with Zuckerberg? Does he have no shame? Douche.",
    "23":"@serious_phase @DLaneBreckenri1 @BellikOzan Zuckerberg got a multibillion dollar FTC fine after being wildly uncooperative and evasive in multiple congressional hearings lol",
    "24":"From FTX’s implosion to Zuck’s layoffs and Elon’s reign at Twitter, it’s been a bad week for the myth of the genius tech founder.\n\n #tech https:\/\/t.co\/494Fczzy0X",
    "25":"So who else thinks Musk must have been playing Truth Or Dare with Zuckerberg &amp; Bezos, &amp; there was a question he really didn't want to answer?",
    "26":"https:\/\/t.co\/rICYtkBLlB",
    "27":"https:\/\/t.co\/45D5Ig2NXG",
    "28":"@uninhibthots @l0stinth3echo I think Zuckerberg owns insta tho :\/",
    "29":"@nameshiv @danahaviland You act like this is coincidence, not deliberate choice by the new Nazi to cultivate the look of the old Nazi.\n\nZuckerberg having an Augustus Caesar hairstyle isn't accidental either.",
    "30":"Trending: When Mark Zuckerberg met Seattle: Facebook, Meta, and a turning point for Silicon Valley https:\/\/t.co\/tsKIWNv0Vg",
    "31":"@JonErlichman Zuckerberg took major risks and created jobs. Buffet just swapped securities. Dollar amount of one’s assets is not everything",
    "32":"@JonErlichman How will Zuckerberg live?!?!",
    "33":"When Mark Zuckerberg met Seattle: Facebook, Meta, and a turning point for Silicon Valley https:\/\/t.co\/hAkc098Qc0 https:\/\/t.co\/hAaD7Zfb2z",
    "34":"When Mark Zuckerberg met Seattle: Facebook, Meta, and a turning point for Silicon Valley #seattle - Geekwire https:\/\/t.co\/vLTaFML0dQ",
    "35":"When Mark Zuckerberg met Seattle: Facebook, Meta, and a turning point for Silicon Valley\nhttps:\/\/t.co\/tsKIWNNa9o New #geekwirepodcast episode with @toddbishop + @johnhcook",
    "36":"When Mark Zuckerberg met Seattle: Facebook, @Meta, and a turning point for Silicon Valley https:\/\/t.co\/HWoqQQ50NO #geekwirepodcast",
    "37":"@TheInsiderPaper What about Zuckerberg firing 11k employees? Vomit, diarrhea, what else?",
    "38":"@carterforva Are we living in bizarro world, where Zuckerberg is burning money on metaverse, musk on twitter, and Bezos is doing what ever this is?  Are they racing to see who can lose the most?",
    "39":"@teddyschleifer Dude has the uncanny valley vibes of a Mark Zuckerberg android with school shooter software booted up. But yeah, he totally lost because of Mirch.",
    "40":"This is ridiculous. An officer's job is to lead, and that requires learning about the machinery that makes your company do what it does. Zuckerberg and Musk are just messing around with thousands of people's livelihoods.",
    "41":"Typical of all of these Zuckerberg-esque geniuses. Stay in your lane, Elon. \n\nElon Musk’s first big Twitter product paused after fake accounts spread https:\/\/t.co\/7m7fsdT2ch",
    "42":"@carterforva @thefatdrake I think this is actually amazing\n\nMusk with Twitter\nBezos looking Amazon Stock\nZuckerberg with Meta\n\nAll of these massive wealthy men are somehow losing their grip on the money they have hoarded for so long. Its like a dream come true.",
    "43":"Seeing Elon is a fraud now? Zuckerberg is also a fraud. Has no F-ing clue what he is doing.",
    "44":"@amitandon Oh… that’s why Zuckerberg fired 11k employees thinking Twitter employees will now work for him .. 😝",
    "45":"Suddenly that Zuckerberg guy doesn’t look so bad… 🫤🫤😐 we don’t have to worry about leaving Twitter. It’s imploding as we tweet.",
    "46":"Musk's constant buffoonery is overshadowing that Zuckerberg is screwing the pooch on an epic scale as well https:\/\/t.co\/i9Nu5Sw2fi",
    "47":"Yeah fuck Mark Zuckerberg. https:\/\/t.co\/qxEdLCoVQn",
    "48":"Wow, I've had to layoff over 10% of my company before and it was quite traumatic and emotional, if this is Mark caring, so sorry @Facebook, it's clear Mark could careless. Hard to like the Zuckerberg. \nhttps:\/\/t.co\/YI5ZQGFqQO",
    "49":"I'll say this, if one of the other tech creeps like Zuckerberg or Gates or Ellison wanted to earn some goodwill, possible the only way any of them could even do so at this point would be to come in and buy twitter off of this moron dipshit and just, y'know, run it competently",
    "50":"@Nessy_says @jff024 @domerfire @garyblack00 Accreditation isn’t important for engineers. Zuckerberg and Gates don’t have degrees and both were instrumental early on at their companies as engineers. Even today you can get hired at most companies if you can pass coding challenges in an interview",
    "51":"It probably was left to Zuckerberg because people don't like him the most. I could be wrong on that point. Seriously, compare notes and see if you have the exact same members for your chat. You don't, if your too terrified to contemplate the content and divide the threads into",
    "52":"@ceejtuxon I think Zuckerberg already took care of that.",
    "53":"@oneunderscore__ Zuckerberg has more behind the scenes knowledge than most of us. He knew this was coming, so if they wanted to get into this business, I’d imagine they would have done so already. But I also don’t understand why they wouldn’t capitalize on the moment…",
    "54":"No idea why Zuckerberg hasn’t added a Twitter-like feed tab to the homepage this week with a different set of settings allowing people to follow you if they’re not “friends” if a user chooses…",
    "55":"@BriannaWu Probably not, but at least under Zuckerberg, Facebook is giving generous severance to all the employees being laid off. Last I heard it was 12 weeks default + 2 weeks for every year worked and 6 months of medical insurance. Much more than we can say with Twitter.",
    "56":"post. Now, if your too terrified to talk about a topic then you can actually have an official general chat for a topic. What you get instead are multiple separate chats for the same topic. You then give those separate chats for Zuckerberg to organize.",
    "57":"All that happened is that high profile people left it to Zuckerberg to organize the content of the chat. No one was plain about it though. I seriously hate non-plain people. Gross.",
    "58":"It's actually collection of private chats made by individual high profile Facebook users. Zuckerberg actually just combines those chats together, so he technically is the only one with the general chat or master chat.",
    "59":"@elonmusk Huh one the assets to enjoy the Human experience that Zuckerberg forgot about rolling in millions of dollars 💸 \n\nFacebook-BookFace is dead 💀 \n\nNow go read about #Antimatter \n\n10” milligrams will get you to #MARS 🏀 much faster \n\nStart R&amp;D today 😎\n\nHave a cigar 💭\n\n@technology",
    "60":"Huh one the assets to enjoy the Human experience that Zuckerberg forgot about rolling in millions of dollars 💸 \n\nFacebook-BookFace is dead 💀 \n\nNow go read about #Antimatter \n\n10” milligrams will get you to #MARS 🏀 much faster \n\nStart R&amp;D today 😎\n\nHave a cigar 💭 https:\/\/t.co\/zXDhfrC7jI",
    "61":"Mark Zuckerberg lays off over 11,000 employees today.  After years of financial and misguided mishaps, Zuck lead FB and Meta in a disastrous ruin.",
    "62":"https:\/\/t.co\/2BjMRjUS0A Well he's Harvard. What do you expect?",
    "63":"I wish Mark Zuckerberg owned the Mariners.",
    "64":"Hey @PhillyD I about 💩 my pants laughing when I saw you randomly sneak that picture of Data from Star Trek into your Mark Zuckerberg segment today about @Meta going down the toilet 🚽 Give your editor a bonus &amp; high five from me for that!!! 🤣 #Metaverse #ZuckOnDeezNuts #Zuck https:\/\/t.co\/WMcMibEUI8",
    "65":"@w_terrence Elon laid off fascists who are opposed to free speech. Zuckerberg laid off employees because the value of Meta is tanking wildly. Of course, most of them are also fascists.",
    "66":"@MKupperman My theory Elon and Zuckerberg both sold their soul to the devil but on a 15 year lease. and now whoever can bankrupt themselves the fastest can be redeemed.",
    "67":"https:\/\/t.co\/XgKJiUFbT8",
    "68":"@eenkhamgalan https:\/\/t.co\/CXH84jb6d8 инженерүүд бас цомхотголд орсоон",
    "69":"Imagine if Elon Musk donated 10x to Hershel Walker in Georgia like what Zuckerberg and other large Corporations that donated to the Democrats back in 2020?\n@elonmusk \n#ElonMusk",
    "70":"@meggiemoni @RealMarkFinchem You think Zuckerberg is counting votes? LOL!",
    "71":"@Amy_Siskind With all due respect (+ the greatest admiration for all you do here), how is Facebook better than Twitter?  How is Zuckerberg not as anti-democracy as Musk?  You couldn't pay me money to go on Facebook",
    "72":"@asusarla Zuck specifically talks about this in the layoffs email. \n\"Not only has online commerce returned to prior trends, but the macroeconomic downturn, increased competition, and ads signal loss have caused our revenue to be much lower than I’d expected.\"\nhttps:\/\/t.co\/HvMy98j3xM",
    "73":"It was a chaotic day for Meta Platforms employees, who woke up to an early-morning email from CEO Mark Zuckerberg telling them that the company would be laying off 13% of its employees, or 11,000 people. #meta #facebook #instagram \\\\ The Information \\\\ https:\/\/t.co\/wOzru3LZTA",
    "74":"Why is this a crime when it happens at @Twitter  but not at @Meta? Zuckerberg said the company will remove access to most Meta systems for people leaving today “given the amount of access to sensitive information,” https:\/\/t.co\/x8mRxdv3ZG",
    "75":"Mark Zuckerberg’s net worth slashed by $10bn as Meta profits halve https:\/\/t.co\/kpTRoFrXFt https:\/\/t.co\/6whU6o12s2",
    "76":"@Sriram_Lakshman Their package though seems considerate\/better: https:\/\/t.co\/9HVeBLtFEg",
    "77":"华尔街依然不满意。sigh。。。\nBlowout hiring was only part of Facebook parent’s problems, as investors still aren’t buying into Mark Zuckerberg’s metaverse plans — Heard on the Street https:\/\/t.co\/ZwakvR4mdO via @WSJ",
    "78":"For a fraction of a second I thought “maybe this is too hash” \n\nThen I remembered that Facebook aided a genocide and Mark Zuckerberg has never listed it as something he regretted not doing anything to stop https:\/\/t.co\/Fyo7i51BrS",
    "79":"https:\/\/t.co\/Gd7NCpb3vC",
    "80":"So #meta is laying off 11k people, using the euphemism 'let go'. CEO Zuckerberg says he takes responsibility, yet there is no word about personal consequences - only about affecting #employees. \n\nSad\n\nhttps:\/\/t.co\/D0Nd2pJa4o",
    "81":"We see that you pushing for the Repubs didn't do shit. Maybe next time you can tame your Ego and stay out of Politics. We sure as hell didn't see Zuckerberg out there Campaigning for the GQP, Fascism and Insurrection. https:\/\/t.co\/6gjhc1pnCY",
    "82":"@Find_The_River @davidsaidthis @knitvspurl @sound_language @MsHannahMurphy &gt; It's obviously ironic that Zuckerberg gets the details\n\nI think this was a misreading. They didn't say Zuckerberg got their payment information. They said Zuck got the *PayPal* info. That means they trusted *PayPal* with their payment details, not Zuckerberg",
    "83":"@jbarro What’s amazing about Musk, Bezos, Zuckerberg is they think we use their online products because we trust them rather than using them because they have become de facto tools for conducting life and business.\n\nNo one wants to actually give them a credit card#.",
    "84":"Mark Zuckerberg announces Meta will layoff 11,000 employees - ABC News https:\/\/t.co\/D5Vg2tA7YO",
    "85":"This is happening every where.... companies planning for aggressive growth...\n\"Mark Zuckerberg apologized for over-investing in Meta as he announced more than 11,000 staff would be laid off: 'I got this wrong'\" \n\n#Layoffs #TechLayoffs #USA",
    "86":"These are difficult times. As @Meta #metalayoffs hit 13% of their workforce. \nPlease reach out to me if you need any referrals, mentorship, or want someone to just listen.\n#layoffs #meta #referrals #mentorship #thistooshallpass \n \nhttps:\/\/t.co\/KuWj0fvV5U",
    "87":"Facebook parent Meta is laying off 11,000 people, about 13% of its workforce, as it contends with faltering revenue and broader tech industry woes, CEO Mark Zuckerberg said in a letter to employees Wednesday: https:\/\/t.co\/gUQl7oqgna",
    "88":"Meta’s Mark Zuckerberg says he is accountable as company preps for mass layoffs  https:\/\/t.co\/Io4bcp0w2v via @WSJ",
    "89":"@WillOremus @maggieNYT @NaomiNixWrites surprised and impressed\n\ngood for Zuckerberg and Meta",
    "90":"https:\/\/t.co\/MP3UTE3wKm",
    "91":"Mark Zuckerberg read a dystopian sci-fi novel and thought, \"What if I could invent, and then own, Hell.\" https:\/\/t.co\/9hH9DgZVxx",
    "92":"@WillOremus @ninaism @NaomiNixWrites So you're sayin Zuckerberg is a better person than Musk, How so?",
    "93":"Mark Zuckerberg stop laying off my beautiful coworkers challenge",
    "94":"@SadlyItsBradley Zuckerberg firing more employees after seeing this https:\/\/t.co\/N3DIVWruj3",
    "95":"Meta, Facebook’s Parent Company, to Lay Off 11,000 Employees https:\/\/t.co\/UbitZjyMgP",
    "96":"When Mark Zuckerberg originally announced Meta's plans for the Metaverse, it laid out a vision of an open ecosystem. Problem is, that's not what's been happening. https:\/\/t.co\/C2UKPQH1QB",
    "97":"@mikewhitmore Nearly 3 times that amount of the Twitter layoffs and yet I don't see the vitriol towards Zuckerberg..  But doesn't surprise me.  He's a democrat who has run his own business into the ground.",
    "98":"Facebook's Mark Zuckerberg Firing 11,000 After Company Spends $15bn On Metaverse - Kotaku: Facebook's Mark Zuckerberg Firing 11,000 After Company Spends $15bn On Metaverse  Kotaku https:\/\/t.co\/ymUHymItx0",
    "99":"Mark Zuckerberg released a message, revealing more than 11,000 “talented employees” will be released, which is 13% of the total workforce. The founder of Facebook said he takes accountability and is “especially sorry” to the impacted. He also pointed misju https:\/\/t.co\/naXzOpY5p0"
  },
  "date":{
    "0":1668693709000,
    "1":1668668706000,
    "2":1668667315000,
    "3":1668652888000,
    "4":1668641736000,
    "5":1668635031000,
    "6":1668627087000,
    "7":1668626401000,
    "8":1668613709000,
    "9":1668608660000,
    "10":1668592122000,
    "11":1668579711000,
    "12":1668568367000,
    "13":1668566694000,
    "14":1668559581000,
    "15":1668559331000,
    "16":1668551755000,
    "17":1668546749000,
    "18":1668476660000,
    "19":1668473487000,
    "20":1668460585000,
    "21":1668455079000,
    "22":1668454242000,
    "23":1668427658000,
    "24":1668420728000,
    "25":1668408908000,
    "26":1668407831000,
    "27":1668407831000,
    "28":1668383895000,
    "29":1668310902000,
    "30":1668301993000,
    "31":1668285517000,
    "32":1668284127000,
    "33":1668274173000,
    "34":1668269700000,
    "35":1668268897000,
    "36":1668268638000,
    "37":1668247200000,
    "38":1668227833000,
    "39":1668219318000,
    "40":1668196015000,
    "41":1668193847000,
    "42":1668189699000,
    "43":1668183948000,
    "44":1668169041000,
    "45":1668149862000,
    "46":1668148315000,
    "47":1668148271000,
    "48":1668144857000,
    "49":1668142890000,
    "50":1668134333000,
    "51":1668117027000,
    "52":1668116911000,
    "53":1668116807000,
    "54":1668116802000,
    "55":1668116506000,
    "56":1668116473000,
    "57":1668116306000,
    "58":1668115997000,
    "59":1668111694000,
    "60":1668111535000,
    "61":1668107208000,
    "62":1668085006000,
    "63":1668076338000,
    "64":1668070593000,
    "65":1668066280000,
    "66":1668060951000,
    "67":1668057598000,
    "68":1668050560000,
    "69":1668049849000,
    "70":1668049091000,
    "71":1668047603000,
    "72":1668047193000,
    "73":1668041086000,
    "74":1668037707000,
    "75":1668034593000,
    "76":1668033095000,
    "77":1668030566000,
    "78":1668030102000,
    "79":1668029989000,
    "80":1668026327000,
    "81":1668026291000,
    "82":1668025811000,
    "83":1668024670000,
    "84":1668021463000,
    "85":1668018872000,
    "86":1668017511000,
    "87":1668015408000,
    "88":1668015157000,
    "89":1668014337000,
    "90":1668011210000,
    "91":1668011091000,
    "92":1668010987000,
    "93":1668010984000,
    "94":1668010485000,
    "95":1668010265000,
    "96":1668010234000,
    "97":1668007097000,
    "98":1668006873000,
    "99":1668006488000
  },
  "polarity":{
    "0":-0.5,
    "1":0.0,
    "2":0.20625,
    "3":-0.2818181818,
    "4":-0.2,
    "5":-0.0911111111,
    "6":0.0,
    "7":0.2,
    "8":0.1666666667,
    "9":-0.3,
    "10":-5.551115123e-18,
    "11":0.3214285714,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0166666667,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.13,
    "21":0.6,
    "22":-0.4333333333,
    "23":0.3291666667,
    "24":-0.7,
    "25":0.2,
    "26":0.0,
    "27":0.0,
    "28":-0.25,
    "29":0.1181818182,
    "30":0.0,
    "31":0.0625,
    "32":0.2130681818,
    "33":0.0,
    "34":0.0,
    "35":0.1363636364,
    "36":0.0,
    "37":0.0,
    "38":0.5,
    "39":0.0,
    "40":-0.3333333333,
    "41":-0.1041666667,
    "42":0.28,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.05,
    "47":-0.4,
    "48":-0.1819444444,
    "49":-0.085,
    "50":0.3333333333,
    "51":-0.0138888889,
    "52":0.0,
    "53":0.2,
    "54":0.0,
    "55":0.05,
    "56":0.0125,
    "57":-0.1708571429,
    "58":0.02625,
    "59":0.1,
    "60":0.1,
    "61":-0.35,
    "62":0.0,
    "63":0.0,
    "64":-0.0940972222,
    "65":0.3333333333,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0297619048,
    "70":1.0,
    "71":0.4583333333,
    "72":0.025,
    "73":0.0,
    "74":0.3,
    "75":0.15,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":-0.1666666667,
    "81":0.0208333333,
    "82":0.2,
    "83":0.2666666667,
    "84":0.0,
    "85":0.0,
    "86":-0.5,
    "87":0.0,
    "88":0.0,
    "89":0.6,
    "90":0.0,
    "91":0.6,
    "92":0.5,
    "93":0.85,
    "94":0.5,
    "95":0.0,
    "96":0.1875,
    "97":0.35,
    "98":0.0,
    "99":0.05
  },
  "mean_polarity":{
    "0":0.0561758712,
    "1":0.0561758712,
    "2":0.0561758712,
    "3":0.0561758712,
    "4":0.0561758712,
    "5":0.0561758712,
    "6":0.0561758712,
    "7":0.0561758712,
    "8":0.0561758712,
    "9":0.0561758712,
    "10":0.0561758712,
    "11":0.0561758712,
    "12":0.0561758712,
    "13":0.0561758712,
    "14":0.0561758712,
    "15":0.0561758712,
    "16":0.0561758712,
    "17":0.0561758712,
    "18":0.0561758712,
    "19":0.0561758712,
    "20":0.0561758712,
    "21":0.0561758712,
    "22":0.0561758712,
    "23":0.0561758712,
    "24":0.0561758712,
    "25":0.0561758712,
    "26":0.0561758712,
    "27":0.0561758712,
    "28":0.0561758712,
    "29":0.0561758712,
    "30":0.0561758712,
    "31":0.0561758712,
    "32":0.0561758712,
    "33":0.0561758712,
    "34":0.0561758712,
    "35":0.0561758712,
    "36":0.0561758712,
    "37":0.0561758712,
    "38":0.0561758712,
    "39":0.0561758712,
    "40":0.0561758712,
    "41":0.0561758712,
    "42":0.0561758712,
    "43":0.0561758712,
    "44":0.0561758712,
    "45":0.0561758712,
    "46":0.0561758712,
    "47":0.0561758712,
    "48":0.0561758712,
    "49":0.0561758712,
    "50":0.0561758712,
    "51":0.0561758712,
    "52":0.0561758712,
    "53":0.0561758712,
    "54":0.0561758712,
    "55":0.0561758712,
    "56":0.0561758712,
    "57":0.0561758712,
    "58":0.0561758712,
    "59":0.0561758712,
    "60":0.0561758712,
    "61":0.0561758712,
    "62":0.0561758712,
    "63":0.0561758712,
    "64":0.0561758712,
    "65":0.0561758712,
    "66":0.0561758712,
    "67":0.0561758712,
    "68":0.0561758712,
    "69":0.0561758712,
    "70":0.0561758712,
    "71":0.0561758712,
    "72":0.0561758712,
    "73":0.0561758712,
    "74":0.0561758712,
    "75":0.0561758712,
    "76":0.0561758712,
    "77":0.0561758712,
    "78":0.0561758712,
    "79":0.0561758712,
    "80":0.0561758712,
    "81":0.0561758712,
    "82":0.0561758712,
    "83":0.0561758712,
    "84":0.0561758712,
    "85":0.0561758712,
    "86":0.0561758712,
    "87":0.0561758712,
    "88":0.0561758712,
    "89":0.0561758712,
    "90":0.0561758712,
    "91":0.0561758712,
    "92":0.0561758712,
    "93":0.0561758712,
    "94":0.0561758712,
    "95":0.0561758712,
    "96":0.0561758712,
    "97":0.0561758712,
    "98":0.0561758712,
    "99":0.0561758712
  },
  "subjectivity":{
    "0":0.3,
    "1":0.0,
    "2":1.0,
    "3":0.5606060606,
    "4":0.1,
    "5":0.6077777778,
    "6":0.0,
    "7":0.25,
    "8":0.5333333333,
    "9":0.4805555556,
    "10":0.44,
    "11":0.5238095238,
    "12":0.125,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.2333333333,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.56,
    "21":1.0,
    "22":0.7,
    "23":0.4,
    "24":0.6666666667,
    "25":0.2,
    "26":0.0,
    "27":0.0,
    "28":1.0,
    "29":0.3272727273,
    "30":0.0,
    "31":0.5,
    "32":0.5,
    "33":0.0,
    "34":0.0,
    "35":0.4545454545,
    "36":0.0,
    "37":0.0,
    "38":0.5,
    "39":0.75,
    "40":1.0,
    "41":0.4833333333,
    "42":0.79,
    "43":0.0,
    "44":0.0,
    "45":0.5,
    "46":0.3666666667,
    "47":0.6,
    "48":0.7458333333,
    "49":0.8083333333,
    "50":0.6,
    "51":0.4069444444,
    "52":0.0,
    "53":0.5666666667,
    "54":0.6,
    "55":0.2416666667,
    "56":0.18125,
    "57":0.3594285714,
    "58":0.389375,
    "59":0.3,
    "60":0.3,
    "61":0.4,
    "62":0.0,
    "63":0.0,
    "64":0.3322222222,
    "65":0.5666666667,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.2678571429,
    "70":0.7,
    "71":0.625,
    "72":0.4,
    "73":0.0,
    "74":0.7,
    "75":0.05,
    "76":0.0,
    "77":1.0,
    "78":0.0,
    "79":0.0,
    "80":0.7666666667,
    "81":0.4763888889,
    "82":0.9,
    "83":0.3666666667,
    "84":0.0,
    "85":0.7,
    "86":1.0,
    "87":0.0,
    "88":0.0,
    "89":0.8333333333,
    "90":0.0,
    "91":1.0,
    "92":0.5,
    "93":1.0,
    "94":0.5,
    "95":0.0,
    "96":0.625,
    "97":0.7,
    "98":0.0,
    "99":0.7875
  },
  "mean_subjectivity":{
    "0":0.3714970004,
    "1":0.3714970004,
    "2":0.3714970004,
    "3":0.3714970004,
    "4":0.3714970004,
    "5":0.3714970004,
    "6":0.3714970004,
    "7":0.3714970004,
    "8":0.3714970004,
    "9":0.3714970004,
    "10":0.3714970004,
    "11":0.3714970004,
    "12":0.3714970004,
    "13":0.3714970004,
    "14":0.3714970004,
    "15":0.3714970004,
    "16":0.3714970004,
    "17":0.3714970004,
    "18":0.3714970004,
    "19":0.3714970004,
    "20":0.3714970004,
    "21":0.3714970004,
    "22":0.3714970004,
    "23":0.3714970004,
    "24":0.3714970004,
    "25":0.3714970004,
    "26":0.3714970004,
    "27":0.3714970004,
    "28":0.3714970004,
    "29":0.3714970004,
    "30":0.3714970004,
    "31":0.3714970004,
    "32":0.3714970004,
    "33":0.3714970004,
    "34":0.3714970004,
    "35":0.3714970004,
    "36":0.3714970004,
    "37":0.3714970004,
    "38":0.3714970004,
    "39":0.3714970004,
    "40":0.3714970004,
    "41":0.3714970004,
    "42":0.3714970004,
    "43":0.3714970004,
    "44":0.3714970004,
    "45":0.3714970004,
    "46":0.3714970004,
    "47":0.3714970004,
    "48":0.3714970004,
    "49":0.3714970004,
    "50":0.3714970004,
    "51":0.3714970004,
    "52":0.3714970004,
    "53":0.3714970004,
    "54":0.3714970004,
    "55":0.3714970004,
    "56":0.3714970004,
    "57":0.3714970004,
    "58":0.3714970004,
    "59":0.3714970004,
    "60":0.3714970004,
    "61":0.3714970004,
    "62":0.3714970004,
    "63":0.3714970004,
    "64":0.3714970004,
    "65":0.3714970004,
    "66":0.3714970004,
    "67":0.3714970004,
    "68":0.3714970004,
    "69":0.3714970004,
    "70":0.3714970004,
    "71":0.3714970004,
    "72":0.3714970004,
    "73":0.3714970004,
    "74":0.3714970004,
    "75":0.3714970004,
    "76":0.3714970004,
    "77":0.3714970004,
    "78":0.3714970004,
    "79":0.3714970004,
    "80":0.3714970004,
    "81":0.3714970004,
    "82":0.3714970004,
    "83":0.3714970004,
    "84":0.3714970004,
    "85":0.3714970004,
    "86":0.3714970004,
    "87":0.3714970004,
    "88":0.3714970004,
    "89":0.3714970004,
    "90":0.3714970004,
    "91":0.3714970004,
    "92":0.3714970004,
    "93":0.3714970004,
    "94":0.3714970004,
    "95":0.3714970004,
    "96":0.3714970004,
    "97":0.3714970004,
    "98":0.3714970004,
    "99":0.3714970004
  },
  "screen_name":{
    "0":"VaGyver",
    "1":"jmgeffroy",
    "2":"jmgeffroy",
    "3":"RonRice_",
    "4":"4Retirement",
    "5":"lesameryl1",
    "6":"rob_sheridan",
    "7":"cwslyclgh",
    "8":"JoshuaHutt",
    "9":"GypsyInAmerica",
    "10":"realtimeqa",
    "11":"mogtay",
    "12":"naynerz",
    "13":"pptenorioo",
    "14":"BrydonRobert",
    "15":"libboomer",
    "16":"Zjaffee",
    "17":"jewisholigarh",
    "18":"jazagna",
    "19":"polititrolls",
    "20":"reidob",
    "21":"Jonathan_Conley",
    "22":"MarieStar",
    "23":"13ericralph31",
    "24":"EmmanuelFonte",
    "25":"gorfram",
    "26":"ChristianviewB",
    "27":"ChristianviewB",
    "28":"CaseyAlden96",
    "29":"BrydonRobert",
    "30":"geekwire",
    "31":"johnbarb0za",
    "32":"jwfriar81",
    "33":"dillmeier",
    "34":"seattlebrief",
    "35":"geekwire",
    "36":"toddbishop",
    "37":"jmgeffroy",
    "38":"_hypersapien",
    "39":"polititrolls",
    "40":"VergilPrime",
    "41":"AllegoricalData",
    "42":"Quantum_Velvet",
    "43":"michmccarthy",
    "44":"RaGnAr54739778",
    "45":"robchristianson",
    "46":"leftistbeard",
    "47":"educ_enforcer",
    "48":"JerodPowell",
    "49":"SmokedLenses",
    "50":"Nathana98261385",
    "51":"NotificationBe2",
    "52":"WestCoast_Spurs",
    "53":"JTaylorSkinner",
    "54":"jayweisberger",
    "55":"Manastorm",
    "56":"NotificationBe2",
    "57":"NotificationBe2",
    "58":"NotificationBe2",
    "59":"Zerstaubung",
    "60":"Zerstaubung",
    "61":"Fisherman19681",
    "62":"rosebud7210",
    "63":"BotMariners",
    "64":"Barnacules",
    "65":"Threedee1986",
    "66":"visiblebeing1",
    "67":"BMTnotorious",
    "68":"khongore",
    "69":"Sebasti74740037",
    "70":"wshays",
    "71":"DMinWA",
    "72":"CausalSandeep",
    "73":"kinolina",
    "74":"ToddHobertPhoto",
    "75":"CorpFinanceKent",
    "76":"HariDhanagopal",
    "77":"mtrainier2020",
    "78":"drbrain",
    "79":"stevepomper",
    "80":"twieberneit",
    "81":"Olyrancher",
    "82":"ncallaway",
    "83":"SeattleTam",
    "84":"Kahalamahp",
    "85":"sureshbabukrish",
    "86":"speech_ai",
    "87":"komonews",
    "88":"StevenJ42592120",
    "89":"inclusive_hr",
    "90":"harryzhao15",
    "91":"TychoBrahe",
    "92":"KennedyFancy",
    "93":"psion00000",
    "94":"StacyVourlen",
    "95":"JZ_Murdock",
    "96":"slideme",
    "97":"frankjnovak",
    "98":"joyjeetm",
    "99":"slideme"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":2,
    "5":0,
    "6":1113,
    "7":4,
    "8":0,
    "9":0,
    "10":1,
    "11":3,
    "12":11,
    "13":0,
    "14":0,
    "15":13,
    "16":15,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":1,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":6,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":2,
    "37":0,
    "38":7,
    "39":1,
    "40":0,
    "41":0,
    "42":3121,
    "43":1,
    "44":1,
    "45":9,
    "46":6,
    "47":4,
    "48":0,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":19,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":22,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":3,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":4,
    "78":6,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":5,
    "84":0,
    "85":0,
    "86":1,
    "87":4,
    "88":0,
    "89":2,
    "90":0,
    "91":200,
    "92":0,
    "93":12,
    "94":11,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":339,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":145,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":1,
    "89":0,
    "90":0,
    "91":26,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Washington",
    "1":"Washington",
    "2":"Washington",
    "3":"Washington",
    "4":"Washington",
    "5":"Washington",
    "6":"Washington",
    "7":"Washington",
    "8":"Washington",
    "9":"Washington",
    "10":"Washington",
    "11":"Washington",
    "12":"Washington",
    "13":"Washington",
    "14":"Washington",
    "15":"Washington",
    "16":"Washington",
    "17":"Washington",
    "18":"Washington",
    "19":"Washington",
    "20":"Washington",
    "21":"Washington",
    "22":"Washington",
    "23":"Washington",
    "24":"Washington",
    "25":"Washington",
    "26":"Washington",
    "27":"Washington",
    "28":"Washington",
    "29":"Washington",
    "30":"Washington",
    "31":"Washington",
    "32":"Washington",
    "33":"Washington",
    "34":"Washington",
    "35":"Washington",
    "36":"Washington",
    "37":"Washington",
    "38":"Washington",
    "39":"Washington",
    "40":"Washington",
    "41":"Washington",
    "42":"Washington",
    "43":"Washington",
    "44":"Washington",
    "45":"Washington",
    "46":"Washington",
    "47":"Washington",
    "48":"Washington",
    "49":"Washington",
    "50":"Washington",
    "51":"Washington",
    "52":"Washington",
    "53":"Washington",
    "54":"Washington",
    "55":"Washington",
    "56":"Washington",
    "57":"Washington",
    "58":"Washington",
    "59":"Washington",
    "60":"Washington",
    "61":"Washington",
    "62":"Washington",
    "63":"Washington",
    "64":"Washington",
    "65":"Washington",
    "66":"Washington",
    "67":"Washington",
    "68":"Washington",
    "69":"Washington",
    "70":"Washington",
    "71":"Washington",
    "72":"Washington",
    "73":"Washington",
    "74":"Washington",
    "75":"Washington",
    "76":"Washington",
    "77":"Washington",
    "78":"Washington",
    "79":"Washington",
    "80":"Washington",
    "81":"Washington",
    "82":"Washington",
    "83":"Washington",
    "84":"Washington",
    "85":"Washington",
    "86":"Washington",
    "87":"Washington",
    "88":"Washington",
    "89":"Washington",
    "90":"Washington",
    "91":"Washington",
    "92":"Washington",
    "93":"Washington",
    "94":"Washington",
    "95":"Washington",
    "96":"Washington",
    "97":"Washington",
    "98":"Washington",
    "99":"Washington"
  }
}