{
  "full_text":{
    "0":"‘…increase the Amazon Tax by $140M to fund a People’s Budget, including affordable social housing, inflation-adjusted wage increases for social &amp; human services workers, GND programs, homeless services, eviction protection for renters &amp; free abortion access for all. @cmkshama https:\/\/t.co\/oJ0Lhhbv91",
    "1":"@adgirlMM @CarlosEGates1 You model doesn’t fit the 6 year Obama administration held the Senate. This isn’t a win, this is MAGA using the House to stop Biden, barely any progress will happen. I stand firm, given any “historical” argument very surprised this many women voted against abortion.",
    "2":"@RepKatiePorter Yes, she blazed a trail to Catholic hell and is taking the rest of you abortion queens with her, as per the Pope.",
    "3":"Texas woman forced to wait for life-saving abortion was left scarred - Insider https:\/\/t.co\/EShozp6hD3",
    "4":"@LiamDan008 @StupidRock I offer some of the research here: \nhttps:\/\/t.co\/O4fynlZNGa",
    "5":"@HeatherOscarez @pb61 @thomaslhorrocks This is a great question. I don't think that I would. I'm not a theonomist. There are evils that should be illegal like abortion 80 million body count. It wouldn't be unjust to make it illegal but It's deeper than a statute or ordinance. People need new hearts.",
    "6":"Anti-abortion activists busted saying they're going after IVF &amp; contraception rights in a few years - LGBTQ Nation https:\/\/t.co\/J7yydJa0ip",
    "7":"@StupidRock I don't agree that all human organisms are persons. But the point is really that saying \"imagine what the fetus is going through\" suggests there's a first person emotional experience that the fetus has during an abortion. That's not the case, and I think you agree.",
    "8":"@Jezebel_Window I spent a lot of time pouring over tweets following the election and the three primary values I saw repeated in tweets from those who voted Dem were drugs, abortion, and student loans. I'm still studying this, I'm a writer so it plays into my novels.",
    "9":"Seattle's labor movement urges City Council to fund abortion access for all!         https:\/\/t.co\/M1yQBXbBU7",
    "10":"OPINION | Of Course Roe Played a Role in the Midterms: Most Americans Support Abortion Access  - South Seattle Emerald https:\/\/t.co\/3oBU0Wnm4j",
    "11":"wrote about the midterms, Marie Gluesenkamp Perez, and how data can help us be less surprised when states like Kentucky uphold abortion access https:\/\/t.co\/fMVhlqTPhi",
    "12":"@SeanProton @VeBo1991 Goes along with “abortion is health care”",
    "13":"@joshtpm I think we should encourage them to double down on the anti abortion rage with some more rejection of the 20th century.",
    "14":"@JoeyLynnTweets @ExGOPer @KariLakeWarRoom I’ve gotta use that gif for the next time I read a man can get pregnant, abortion is health care, wearing a mask prevents Covid or that Biden isn’t a criminal 👍",
    "15":"Abortion is not healthcare, just murder. \nhttps:\/\/t.co\/Z0Q9VdCTqz",
    "16":"“As the ‘red wave’ telegraphed by pundits failed to materialize in this year’s midterm elections, I heard one refrain again and again: Abortion mattered after all.”  \n\n#OpEd by Megan Burbank\n#Abortion #Midterms2022 #Voting\nhttps:\/\/t.co\/w6upVVdnua",
    "17":"Bacterial vaginosis is an everyday occurrence in healthcare settings, but it can still be very serious, especially during pregnancy. Women with BV are twice as likely to have a preterm birth and 5 times as likely to have a spontaneous abortion. Source: https:\/\/t.co\/40vEnvaTNy https:\/\/t.co\/ouJXUdqUFQ",
    "18":"Abortion bans put women's health &amp; lives at risk. Women who need life-saving abortions are forced to wait until they're near-death to get the essential health care they need. These bans are cruel, inhumane, &amp; a direct attack on women. #AbortionIsHealthcare\nhttps:\/\/t.co\/YFgmQHG1Tw",
    "19":"@AngryGooseScoop @choeshow Find: fascist     Replace: abortion",
    "20":"@adgirlMM @CarlosEGates1 Still scratching my head over the women vote in the 2022 midterms, hard for me to believe that many women voted against abortion rights and further when these MAGA Trumpers are running the house it’ll stop feeling like a win. Because we really didn’t win.",
    "21":"I'm on hold with a CVS in Florida to tell them that the abortion drug they just refilled for me isn't for me and they need to get it to the right person",
    "22":"@T_TimeForce it's also what happens when outlets make the editorial decision not to cover abortion until the news cycle makes it necessary",
    "23":"@diegojorhey Constantly daydreaming of Republicans being a \"big strong party\", shitting on the GND, defending anti-abortion candidates over anyone left of Reagan. Goodbye and good riddance https:\/\/t.co\/3lrCaD7NaL",
    "24":"@LeLeMeMa_ @ChrisStanton @SpeakerRyan @SpeakerPelosi Like, abortion is anyone’s business beyond the woman and her physician. If you are against abortion….don’t have one.",
    "25":"Funny stuff, but I would love to read some anthropology some day about the rise of our culture's  obsession with \"human DNA\". Crazy how so many debates - in abortion, gender, animal rights, race, vaccines, etc - hinge on the idea human DNA has this outsize importance. https:\/\/t.co\/Yngyxp5nzX",
    "26":"I mean, he’s right. Let’s not pretend the constitution is this progressive document that protects things like abortion and marriage equality—it doesn’t; that’s why it needs to be overhauled or thrown out. And what you win with a liberal court you can lose with a conservative one. https:\/\/t.co\/ti4VsLs3Zh",
    "27":"The gullible nitwits who pop into my @ to explain that Dobbs will have absolutely no implications for access to contraception should meet the actual leaders of the anti-abortion movement, who believe that contraception is poison https:\/\/t.co\/iVFztwjVXV",
    "28":"@xan_desanctis Please keep trying to ban contraception, this is totally a winning issue for Republicans to run on, it will be as successful as banning abortion has been for you! “Tons and tons” of women and experts agree! 🤣",
    "29":"Planned Parenthood gives out contraception so they can...make money when women will get more abortions, says VERY SERIOUS anti-abortion activist cited in every other Ross Douthat column https:\/\/t.co\/sKQHMO3wrA",
    "30":"@mehdirhasan Pelosi needs to ensure he is fully committed to defeating progressive movements for the donors. This is the primary function of the Democratic Party. https:\/\/t.co\/uq24Zkz7i2",
    "31":"@GioBruno1600 Before the \"abortion ban law\" he suggested before the election and scared off potentional voters (on perpous i think), yes I did, after that https:\/\/t.co\/cEu7UVRWzt",
    "32":"We knew that #AbortionAccess and #ReproRights would play a significant role in the #midterms, but they proved to be a decisive issue. Voters were galvanized by the overturning of Roe to vote for pro-choice candidates and ballot measures. #Abortion https:\/\/t.co\/wMdtX4kdUN",
    "33":"@FeCityfan @randysharpswife I’m pro choice NOT necessarily pro abortion. I would be ecstatic if not one more women found herself in situation that she needed an abortion.  Numbers go down when there is easy access to affordable healthcare, birth control, education and non judgmental care.",
    "34":"https:\/\/t.co\/Wx5D8LF2FL.",
    "35":"👍🏼👍🏼 https:\/\/t.co\/end0YtEvK5",
    "36":"@1966Liberty @dongcourts @KarenSavage1955 @JDCocchiarella That’s what the said about abortion, now look where we are. And gay marriage only passed a few years ago. \n\nThis is the hill you’re wanting to die on? About marriage protections? That’s the issue you’re taking? “How dare we ensure people can love and marry whoever they want!!!”🤡",
    "37":"@JamesBradleyCA Can you please show me where Schumer is pushing abortion and puberty blockers?",
    "38":"\"Licensed architects have an ethical obligation to protect the public’s health, safety, and welfare . . .  providing design services to create equitable access to the built environment.\" Jordan Kravitz and @lori_a_brown @FastCompany #architects #abortion https:\/\/t.co\/eBVSN8ym2W",
    "39":"@thebereanmillen The Bible says nothing about abortion or transgender. 🤔",
    "40":"@PortTNWolf @kevinmyoung Deuteronomy 25:11-12. Should we continue to chop off hands if they touch your genitals? Do you eat shellfish or wear mixed fibers? Which rules from the old covenant should we choose to follow. Exodus 21 gives instructions for an abortion potion for infidelity. Have you tried it?",
    "41":"@StudentsforLife Save the drama for your momma. Abortion is a medical procedure.",
    "42":"@scrowder If you even had kids since abortion is their way of life...oh but if you eat animals then it's the end of the world.",
    "43":"@What46HasDone I think there may be other factors. In WA state we don’t have to worry about abortion and yet we flipped a house seat we didn’t expect to and we gained seats in the state legislature.",
    "44":"@N1ckThePr1ck @Silent_Kindling @_BarringtonII The scripture you posted didn’t argue against abortion. The text I posted does argue against abortion. Which lets me know you want outcomes but you don’t even know the arguments. You haven’t studied the issue. You think I am for abortion…I’m not.",
    "45":"@Silent_Kindling @N1ckThePr1ck @_BarringtonII 😂 your argument is stupid. It is feminist ideology that men should be required to pay the women(whom the men dont plan on marrying and when the women want abortion) they impregnate and to take care of the child? If you believe this, you don’t know feminist ideology.",
    "46":"...says a leader of the Party that promotes abortion at any age, and introduced a tax on all breathing Americans calling it health care. https:\/\/t.co\/BWxOo1Je1c",
    "47":"@RepJayapal The state you are allegedly representing, doesn’t have an abortion ban. It’s been very clear that won’t happen in WA.",
    "48":"@ProjectLincoln Still scratching my head on the women vote in these midterms. Hard to believe that many women voted against abortion rights.",
    "49":"@hans_schrei @mkobach Yeah.\n\nWake me up when he brings the bill onto the floor. I spent about 2 mins trying to figure out which bill he's going to attach this stuff to (that's all I'm giving it) but if he attaches to something like a fed abortion ban, he's not serious and just playing to the camera.",
    "50":"⁦@GOP⁩ not reading the room. Let them push culture war bullshit: investigate Hunter’s laptop, push abortion bans, criminalize LGBTQ youth, scream vs woke ideology! No one outside their bubble is buying what their selling! Paving way for defeat in ‘24 https:\/\/t.co\/qoUZHKvZcc",
    "51":"@SenWarren Lies, lies, and more lies, Liz. The extremist handle is getting old. I'm a Republican and have voted that way for 48 years. Believing in the sanctity of life does not make me \"an extremist.\" Abortion is murder, plain and simple. The woman is choosing her lifestyle over the baby's",
    "52":"@AOC How come women didn’t vote to protect abortion in the 2022 midterms?",
    "53":"@CharlesInGuelph @KristanHawkins Anti-abortion legislation by United States Government is radical as it crosses a privacy line. \nOutreach &amp; education about abortion is just.",
    "54":"@KamVTV Clarence Thomas, in the recent abortion decision, said in his opinion that we now need to revisit gay marriage in the same fashion. He provided the roadmap to overturn it with this Supreme Court. A federal law allowing gay marriage is the only way to keep that from occurring.",
    "55":"@factsareneverpc @Silent_Kindling @_BarringtonII This isnt true. I live in an area where most of the people are White and the avg income is in the six figures. There’s a section of the community where there are 7 abortion clinics within a 5 mile radius. And the Black father has allowed the govt to replace him in the home.",
    "56":"pandya store propogating anti-abortion bs🫶🥹",
    "57":"@N1ckThePr1ck @Silent_Kindling @_BarringtonII If you agree His knowledge does not begin at conception…why use this scripture to criticize abortion? Pro-tip: a better and more appropriate text to defend life is Psalms 139:15-16. Reducing any and all scripture to your political leaning is unhelpful and often, untrue.",
    "58":"@Silent_Kindling @N1ckThePr1ck @_BarringtonII Feminism? This reveals how sincere your thoughts about abortion is. You simply want control, not life. If you believed any outcome is preferable to aborting a pregnancy…paying a woman you impregnate to carry the baby YOU created to delivery is a small price to pay…right?",
    "59":"@N1ckThePr1ck @Silent_Kindling @_BarringtonII Dumb conservatives mishandle &amp; taken this text out of context. For instance, God knew Jacob would be born &amp; foretold his birth to Abram. But God’s knowledge should not be reduced to abortion issues b\/c His knowledge doesn’t begin at conception. It begins 1000’s of years before.",
    "60":"\"For the LORD your God is the one who goes with you to fight for you against your enemies to give you victory\"\n\n-Deuteronomy 20:4\n\n#ProLife #chooselife #Jesus #Christian \n\nhttps:\/\/t.co\/ooITzwKiHh",
    "61":"@Silent_Kindling @N1ckThePr1ck @_BarringtonII Conservatives only believe life begins in the womb for the purpose of arguing against abortion. They don’t sincerely believe it. And im not talking about child support payments(which should also be paid). Im talking about a separate payment incentivizing a woman to carry to term.",
    "62":"@Eliza_Erhardt @robreiner Health care is great.\nBut Abortion is not health care unless it's rape etc. But  it's still murdering an innocent being .",
    "63":"Anti-abortion groups don’t think they lost the midterms https:\/\/t.co\/PMNz5VJsl5",
    "64":"@N1ckThePr1ck @Silent_Kindling @_BarringtonII Name one man that does. I have NEVER heard of a woman being offered a substantial incentive, by the man who impregnated her, to carry the baby to term, when she wanted an abortion. What you’re saying just isn’t true.",
    "65":"@RepJayapal False equivalence comparing a woman losing a child to international murder of the unborn.  Abortion trauma to the unborn is the real issue.\n\nMeanwhile Democrats push illegal aliens invading our country as a way to avoid a declining population due to foolish policies.",
    "66":"@RepMTG You worship Trump,  but come on. You cannot tell me he has never had a woman he cheated with have an abortion. You probably love Herschel Walker... The hypocrisy is sad. Even if abortion was banned. Rich people would still get then. Poor women will die trying to do it themselves",
    "67":"We live in a country where “fund the fascist gov of Ukraine” is considered more of a core function of the gov than abortion access or voting rights https:\/\/t.co\/z3xw10qMOZ",
    "68":"@OregonMapGuy switch \"pre-marital sex\" with \"abortion\" and you literally have Malta rn",
    "69":"@CortezMasto So abortion to what time during pregnancy? 15 weeks or 9 months?",
    "70":"@seunosewa How do you \"accidentally\" get pregnant? And the bible forbids fornication in the first place, what's wrong with the Church condemning anything that goes against that?\n\nThe abortion part sounds extreme anyway but using accidentally? I wouldn't trust ya.",
    "71":"@Brandon88650475 @WTPAreTheNews @elijahwood scotus ended nothing...period full stop.  The made abortion a states rights issue.  And if Dems simply didn't need it as a fundraising  tool ask yourself why when they had the chance did they not codify  themselves...cause they don't care.",
    "72":"Texas woman almost dies because she couldn’t get an abortion\nhttps:\/\/t.co\/ivPbpNuqcb via @CurrentStatus",
    "73":"@lavern_spicer Ending abortion is just the start we also need to end no fault divorce and only give tax breaks to married couples with children.",
    "74":"@JeremyTheGun @anthonyzenkus @Obeedog @ThiaBallerina Sinema blocked filibuster removal while telling people in AZ she would do everything to protect abortion rights. Donate today to help me fight … hoping no one noticed…",
    "75":"This is incredible from #OHSU. Abortion bans have been a significant setback for residents who have worked for years to pursue careers in medicine, and specifically in women’s health. OHSU welcomes first out-of-state OB\/GYN resident to receive training in #AbortionCare https:\/\/t.co\/pQ0NjRc71w",
    "76":"@JRodFanClub travel for abortion, travel for marriage, works real well until they start policing state borders",
    "77":"@Hear4Sports @ClayTravis I’d guess stripping abortion rights from millions of women had some effect.",
    "78":"RT @gme@bofh.social\nCW: uspol, abortion\n\nStates need to stay the fuck out of the Doctors' Office. No politician has a right to tell a woman and her doctor what care she needs or how to provide it! Abortion is a med…\nhttps:\/\/t.co\/0P4emmjgus",
    "79":"@TomiLahren Abortion. Not once. Miraculous",
    "80":"Texas woman almost dies because she couldn't get an abortion - CNN https:\/\/t.co\/IPuzd5NlnK",
    "81":"@JoJoFromJerz Maybe have another abortion, that always cheers you up?",
    "82":"@TerryTiller3 @rwsalmond17 @RepJayapal So ignorance. The Emergency Medical Treatment and Active Labor Act supercedes state abortion restrictions. They either know that &amp; are simply neglecting patients to prove some kind of point, or they are too lazy to do the research.",
    "83":"@RepJayapal Ohio law states that abortion is legal \"when there is a medical emergency or necessity\", even if the pregnancy is viable. The Emergency Medical Treatment &amp; Active Labor Act supercedes state abortion restrictions &amp; provides legal cover to treat pregnant women in medical crisis.",
    "84":"@BasedSolutions1 having trump (someone who purposely fucks us over) vs biden (someone who doesn't do anything and is neutral) is a win? yall must love illegal abortion 😭",
    "85":"@VVh1sp3r @DaytonWammack @JoJoFromJerz No, that’s not true.\n\nBanning or restricting interracial marriage would violate the Equal Protection &amp; Due Process Clauses of the 14th Amendment to the Constitution.\n\nThe Constitution does not confer a right to abortion, it never did.",
    "86":"@AfterModern @fem_mb @FerchLlandona @Women___Exist I get called a transphobe\/TERF all the time by \"transwomen are women, period\" activists, just like I get called a \"babykiller\" by anti-abortion types. It's characteristic of extremists that they see the world in extremely delimited moral terms, to which any challenge is apostate.",
    "87":"@N1ckThePr1ck @Silent_Kindling @_BarringtonII The govt has not required a SINGLE person in 5 decades of Roe to get an abortion. The Hyde Amendment is current law. If millions of Black babies are killed…most of them were killed by a personal decision.",
    "88":"I'm not sure who re-tweeted this to their very dim list of followers, but to reiterate the obvious what matters is whether the state can ban contraception -- it's not an improvement if it can do it without Griswold being formally overruled! https:\/\/t.co\/oV6wUhd0c4 https:\/\/t.co\/fNj4jvuTar",
    "89":"This is a HUGE win for millions of Georgians! 👏🏾\n\nAbortion rights should belong to every American, regardless of where they live.\n\nThe Senate must step up and codify abortion access nationwide. https:\/\/t.co\/3XpjUfKFLA",
    "90":"@disclosetv This is a joke right?since it’s coming from the abortion supporters. You can’t have it both ways.",
    "91":"Cuidado Digital: Reproductive Rights, Abortion, &amp; Digital Networks of Care in Latin America\n\/\/ Cuidado Digital: Derechos Reproductivos, Aborto y Redes Digitales de Cuidado en América Latina https:\/\/t.co\/2AMXHsVtUP https:\/\/t.co\/2dYSWHpdaC",
    "92":"@SmurfyDog @TrjnRabbit The bricklink designer stuff was a complete abortion. Scalpers got all the good sets in first 5 mins or so.",
    "93":"Texas woman almost dies because she couldn’t get an abortion\nhttps:\/\/t.co\/dBGz7F70c1",
    "94":"Strange how it's easy to find audio of anti-abortion groups pressuring lawmakers to deny medical care to pregnant women, but you never get tapes of them pressuring legislators to expand medical care to pregnant women and mothers. What an odd coincidence!",
    "95":"@ThomasPomeroy7 Nope. I oppose both abortion and the death penalty.  The MAGA \"prolife\" cult uses the unborn as human shields for the war on the Church's teaching on the death penalty. I'm glad you oppose the DP. Now face the fact that Trump relies on it as an applause line for a reason.",
    "96":"@realnickjordan @Twestytwesty @AuntieSeeyou @JoJoFromJerz lol it’s because your party spent all its time banning abortion and screaming that schoolkids were pissing in litterboxes, doesn’t take much for normal people to realize it’s a party full of unserious weirdos",
    "97":"Republicans, how many women will die before you bother to be informed about dangers in pregnancy and give up dictating to doctors and threatening them!!?\n\nhttps:\/\/t.co\/flllEk9D4u",
    "98":"US Catholic bishops worry about abortion views in the pews https:\/\/t.co\/mjlybVGfyk",
    "99":"@0liviajulianna You realize abortion is child genocide right?"
  },
  "date":{
    "0":1668722232000,
    "1":1668722132000,
    "2":1668721990000,
    "3":1668721831000,
    "4":1668721798000,
    "5":1668721028000,
    "6":1668720697000,
    "7":1668720607000,
    "8":1668720426000,
    "9":1668720063000,
    "10":1668719400000,
    "11":1668719263000,
    "12":1668718979000,
    "13":1668718974000,
    "14":1668718374000,
    "15":1668718268000,
    "16":1668717357000,
    "17":1668716820000,
    "18":1668716728000,
    "19":1668716117000,
    "20":1668715550000,
    "21":1668714870000,
    "22":1668714596000,
    "23":1668714172000,
    "24":1668712798000,
    "25":1668710460000,
    "26":1668710285000,
    "27":1668710163000,
    "28":1668709860000,
    "29":1668709353000,
    "30":1668708556000,
    "31":1668708423000,
    "32":1668708015000,
    "33":1668707850000,
    "34":1668707256000,
    "35":1668707239000,
    "36":1668706824000,
    "37":1668706106000,
    "38":1668705335000,
    "39":1668704809000,
    "40":1668704399000,
    "41":1668703287000,
    "42":1668702517000,
    "43":1668701942000,
    "44":1668701745000,
    "45":1668701604000,
    "46":1668701070000,
    "47":1668700967000,
    "48":1668700022000,
    "49":1668699473000,
    "50":1668699394000,
    "51":1668698558000,
    "52":1668696940000,
    "53":1668696608000,
    "54":1668696142000,
    "55":1668694778000,
    "56":1668694332000,
    "57":1668693251000,
    "58":1668692047000,
    "59":1668691908000,
    "60":1668691656000,
    "61":1668690884000,
    "62":1668687556000,
    "63":1668685828000,
    "64":1668679472000,
    "65":1668674543000,
    "66":1668674275000,
    "67":1668673430000,
    "68":1668672139000,
    "69":1668669841000,
    "70":1668669804000,
    "71":1668668709000,
    "72":1668668700000,
    "73":1668668284000,
    "74":1668665486000,
    "75":1668663844000,
    "76":1668661814000,
    "77":1668660820000,
    "78":1668660389000,
    "79":1668658709000,
    "80":1668658677000,
    "81":1668658463000,
    "82":1668658191000,
    "83":1668658059000,
    "84":1668657960000,
    "85":1668656768000,
    "86":1668656266000,
    "87":1668654524000,
    "88":1668654237000,
    "89":1668652980000,
    "90":1668652549000,
    "91":1668651642000,
    "92":1668650087000,
    "93":1668649904000,
    "94":1668649381000,
    "95":1668647976000,
    "96":1668647605000,
    "97":1668647166000,
    "98":1668646848000,
    "99":1668646726000
  },
  "polarity":{
    "0":0.1166666667,
    "1":0.24,
    "2":0.0,
    "3":-0.15,
    "4":0.0,
    "5":-0.0159090909,
    "6":-0.2,
    "7":0.1125,
    "8":0.1,
    "9":0.0,
    "10":0.5,
    "11":-0.0333333333,
    "12":0.0,
    "13":0.0861111111,
    "14":-0.0222222222,
    "15":0.0,
    "16":-0.25,
    "17":-0.0055555556,
    "18":-0.42,
    "19":0.0,
    "20":0.3347222222,
    "21":0.2857142857,
    "22":0.0,
    "23":0.2266666667,
    "24":0.0,
    "25":0.1083333333,
    "26":0.2577380952,
    "27":-0.05,
    "28":0.75,
    "29":-0.0194444444,
    "30":0.4,
    "31":0.0,
    "32":0.375,
    "33":0.1944444444,
    "34":0.0,
    "35":0.0,
    "36":0.2983072917,
    "37":0.0,
    "38":0.1,
    "39":0.0,
    "40":0.05,
    "41":0.0,
    "42":0.0,
    "43":-0.125,
    "44":0.0,
    "45":-0.8,
    "46":0.0,
    "47":0.015,
    "48":0.1041666667,
    "49":0.0333333333,
    "50":0.0,
    "51":0.0964285714,
    "52":0.0,
    "53":0.0,
    "54":0.1666666667,
    "55":0.1639393939,
    "56":0.0,
    "57":0.375,
    "58":0.0833333333,
    "59":-0.375,
    "60":0.0,
    "61":0.25,
    "62":0.65,
    "63":0.0,
    "64":0.35,
    "65":-0.165,
    "66":-0.00625,
    "67":0.3181818182,
    "68":0.0,
    "69":0.0,
    "70":-0.0104166667,
    "71":0.175,
    "72":0.0,
    "73":0.125,
    "74":0.0,
    "75":0.5083333333,
    "76":0.2,
    "77":0.0,
    "78":-0.0214285714,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0433333333,
    "83":0.0857142857,
    "84":0.2666666667,
    "85":-0.0035714286,
    "86":-0.0638888889,
    "87":-0.0876190476,
    "88":-0.04,
    "89":0.3840909091,
    "90":0.0,
    "91":0.0,
    "92":0.35,
    "93":0.0,
    "94":0.1202380952,
    "95":0.25,
    "96":0.28,
    "97":0.78125,
    "98":0.0,
    "99":0.2857142857
  },
  "mean_polarity":{
    "0":0.0813295556,
    "1":0.0813295556,
    "2":0.0813295556,
    "3":0.0813295556,
    "4":0.0813295556,
    "5":0.0813295556,
    "6":0.0813295556,
    "7":0.0813295556,
    "8":0.0813295556,
    "9":0.0813295556,
    "10":0.0813295556,
    "11":0.0813295556,
    "12":0.0813295556,
    "13":0.0813295556,
    "14":0.0813295556,
    "15":0.0813295556,
    "16":0.0813295556,
    "17":0.0813295556,
    "18":0.0813295556,
    "19":0.0813295556,
    "20":0.0813295556,
    "21":0.0813295556,
    "22":0.0813295556,
    "23":0.0813295556,
    "24":0.0813295556,
    "25":0.0813295556,
    "26":0.0813295556,
    "27":0.0813295556,
    "28":0.0813295556,
    "29":0.0813295556,
    "30":0.0813295556,
    "31":0.0813295556,
    "32":0.0813295556,
    "33":0.0813295556,
    "34":0.0813295556,
    "35":0.0813295556,
    "36":0.0813295556,
    "37":0.0813295556,
    "38":0.0813295556,
    "39":0.0813295556,
    "40":0.0813295556,
    "41":0.0813295556,
    "42":0.0813295556,
    "43":0.0813295556,
    "44":0.0813295556,
    "45":0.0813295556,
    "46":0.0813295556,
    "47":0.0813295556,
    "48":0.0813295556,
    "49":0.0813295556,
    "50":0.0813295556,
    "51":0.0813295556,
    "52":0.0813295556,
    "53":0.0813295556,
    "54":0.0813295556,
    "55":0.0813295556,
    "56":0.0813295556,
    "57":0.0813295556,
    "58":0.0813295556,
    "59":0.0813295556,
    "60":0.0813295556,
    "61":0.0813295556,
    "62":0.0813295556,
    "63":0.0813295556,
    "64":0.0813295556,
    "65":0.0813295556,
    "66":0.0813295556,
    "67":0.0813295556,
    "68":0.0813295556,
    "69":0.0813295556,
    "70":0.0813295556,
    "71":0.0813295556,
    "72":0.0813295556,
    "73":0.0813295556,
    "74":0.0813295556,
    "75":0.0813295556,
    "76":0.0813295556,
    "77":0.0813295556,
    "78":0.0813295556,
    "79":0.0813295556,
    "80":0.0813295556,
    "81":0.0813295556,
    "82":0.0813295556,
    "83":0.0813295556,
    "84":0.0813295556,
    "85":0.0813295556,
    "86":0.0813295556,
    "87":0.0813295556,
    "88":0.0813295556,
    "89":0.0813295556,
    "90":0.0813295556,
    "91":0.0813295556,
    "92":0.0813295556,
    "93":0.0813295556,
    "94":0.0813295556,
    "95":0.0813295556,
    "96":0.0813295556,
    "97":0.0813295556,
    "98":0.0813295556,
    "99":0.0813295556
  },
  "subjectivity":{
    "0":0.2583333333,
    "1":0.4,
    "2":0.1,
    "3":0.1,
    "4":0.0,
    "5":0.5511363636,
    "6":0.1,
    "7":0.3208333333,
    "8":0.2333333333,
    "9":0.0,
    "10":0.5,
    "11":0.4833333333,
    "12":0.0,
    "13":0.1972222222,
    "14":0.35,
    "15":0.0,
    "16":0.15,
    "17":0.8944444444,
    "18":0.56,
    "19":0.0,
    "20":0.4236111111,
    "21":0.5357142857,
    "22":1.0,
    "23":0.3533333333,
    "24":0.0,
    "25":0.5333333333,
    "26":0.5410714286,
    "27":0.5,
    "28":0.85,
    "29":0.5805555556,
    "30":0.5,
    "31":0.0,
    "32":0.875,
    "33":0.6555555556,
    "34":0.0,
    "35":0.0,
    "36":0.5708333333,
    "37":0.0,
    "38":0.3333333333,
    "39":0.0,
    "40":0.225,
    "41":0.0,
    "42":0.0,
    "43":0.375,
    "44":0.0,
    "45":1.0,
    "46":0.0,
    "47":0.2991666667,
    "48":0.5208333333,
    "49":0.3833333333,
    "50":0.05,
    "51":0.3535714286,
    "52":0.0,
    "53":0.0,
    "54":0.5083333333,
    "55":0.4166666667,
    "56":0.0,
    "57":0.4,
    "58":0.419047619,
    "59":0.5,
    "60":0.0,
    "61":0.75,
    "62":0.725,
    "63":0.0,
    "64":0.65,
    "65":0.355,
    "66":0.7375,
    "67":0.5,
    "68":0.0,
    "69":0.0,
    "70":0.6833333333,
    "71":0.4535714286,
    "72":0.0,
    "73":0.625,
    "74":0.0,
    "75":0.7027777778,
    "76":0.3,
    "77":0.0,
    "78":0.5678571429,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.5714285714,
    "83":0.2142857143,
    "84":0.5,
    "85":0.4526785714,
    "86":0.5722222222,
    "87":0.2695238095,
    "88":0.6796296296,
    "89":0.45,
    "90":0.0,
    "91":0.0,
    "92":0.4444444444,
    "93":0.0,
    "94":0.319047619,
    "95":0.55,
    "96":0.44,
    "97":0.5,
    "98":0.1,
    "99":0.5357142857
  },
  "mean_subjectivity":{
    "0":0.3255094456,
    "1":0.3255094456,
    "2":0.3255094456,
    "3":0.3255094456,
    "4":0.3255094456,
    "5":0.3255094456,
    "6":0.3255094456,
    "7":0.3255094456,
    "8":0.3255094456,
    "9":0.3255094456,
    "10":0.3255094456,
    "11":0.3255094456,
    "12":0.3255094456,
    "13":0.3255094456,
    "14":0.3255094456,
    "15":0.3255094456,
    "16":0.3255094456,
    "17":0.3255094456,
    "18":0.3255094456,
    "19":0.3255094456,
    "20":0.3255094456,
    "21":0.3255094456,
    "22":0.3255094456,
    "23":0.3255094456,
    "24":0.3255094456,
    "25":0.3255094456,
    "26":0.3255094456,
    "27":0.3255094456,
    "28":0.3255094456,
    "29":0.3255094456,
    "30":0.3255094456,
    "31":0.3255094456,
    "32":0.3255094456,
    "33":0.3255094456,
    "34":0.3255094456,
    "35":0.3255094456,
    "36":0.3255094456,
    "37":0.3255094456,
    "38":0.3255094456,
    "39":0.3255094456,
    "40":0.3255094456,
    "41":0.3255094456,
    "42":0.3255094456,
    "43":0.3255094456,
    "44":0.3255094456,
    "45":0.3255094456,
    "46":0.3255094456,
    "47":0.3255094456,
    "48":0.3255094456,
    "49":0.3255094456,
    "50":0.3255094456,
    "51":0.3255094456,
    "52":0.3255094456,
    "53":0.3255094456,
    "54":0.3255094456,
    "55":0.3255094456,
    "56":0.3255094456,
    "57":0.3255094456,
    "58":0.3255094456,
    "59":0.3255094456,
    "60":0.3255094456,
    "61":0.3255094456,
    "62":0.3255094456,
    "63":0.3255094456,
    "64":0.3255094456,
    "65":0.3255094456,
    "66":0.3255094456,
    "67":0.3255094456,
    "68":0.3255094456,
    "69":0.3255094456,
    "70":0.3255094456,
    "71":0.3255094456,
    "72":0.3255094456,
    "73":0.3255094456,
    "74":0.3255094456,
    "75":0.3255094456,
    "76":0.3255094456,
    "77":0.3255094456,
    "78":0.3255094456,
    "79":0.3255094456,
    "80":0.3255094456,
    "81":0.3255094456,
    "82":0.3255094456,
    "83":0.3255094456,
    "84":0.3255094456,
    "85":0.3255094456,
    "86":0.3255094456,
    "87":0.3255094456,
    "88":0.3255094456,
    "89":0.3255094456,
    "90":0.3255094456,
    "91":0.3255094456,
    "92":0.3255094456,
    "93":0.3255094456,
    "94":0.3255094456,
    "95":0.3255094456,
    "96":0.3255094456,
    "97":0.3255094456,
    "98":0.3255094456,
    "99":0.3255094456
  },
  "screen_name":{
    "0":"phin_sea",
    "1":"DarkBlueKen",
    "2":"KennedyFancy",
    "3":"LisaTheRiveter",
    "4":"smolgardenghost",
    "5":"Ewelsh16",
    "6":"LisaTheRiveter",
    "7":"smolgardenghost",
    "8":"valscampbell",
    "9":"phin_sea",
    "10":"seattlebrief",
    "11":"meganireneb",
    "12":"TT_4_Freedom",
    "13":"jmwallach",
    "14":"TT_4_Freedom",
    "15":"danielarrmaga",
    "16":"SoSeaEmerald",
    "17":"biomirrordx",
    "18":"HR2FP",
    "19":"NotRob6",
    "20":"DarkBlueKen",
    "21":"lindleyashline",
    "22":"meganireneb",
    "23":"leftistbeard",
    "24":"douggrrc2020",
    "25":"smolgardenghost",
    "26":"TamerLikeHammer",
    "27":"LemieuxLGM",
    "28":"joycemillman",
    "29":"LemieuxLGM",
    "30":"savvymike1",
    "31":"CJEdmund",
    "32":"kiaguarino",
    "33":"ritawoodmercer",
    "34":"nickjam96618574",
    "35":"nickjam96618574",
    "36":"abcdefgihtg",
    "37":"eddylindenstein",
    "38":"StirlingMorris",
    "39":"skamaniabob",
    "40":"DnDeaconDustin",
    "41":"volleyball_dean",
    "42":"AnthonyDerosia",
    "43":"jildasn",
    "44":"BishopJacob",
    "45":"BishopJacob",
    "46":"uahardwick",
    "47":"imin_12_",
    "48":"DarkBlueKen",
    "49":"dave_stickland",
    "50":"hkam1",
    "51":"CleosPal",
    "52":"DarkBlueKen",
    "53":"joesox",
    "54":"SurferDave13",
    "55":"BishopJacob",
    "56":"0rangepicklejar",
    "57":"BishopJacob",
    "58":"BishopJacob",
    "59":"BishopJacob",
    "60":"compasscare",
    "61":"BishopJacob",
    "62":"Orlando60134169",
    "63":"MSN",
    "64":"BishopJacob",
    "65":"wezar",
    "66":"JamesDSmithII",
    "67":"maddypatty97",
    "68":"effessvee",
    "69":"Steve80718375",
    "70":"ashita_valdez",
    "71":"StPaulthevoice",
    "72":"Matt_Kiser",
    "73":"InciniumVGC",
    "74":"James_Comerade",
    "75":"KailySerralta",
    "76":"infieldflygrl",
    "77":"oh_birdwatchers",
    "78":"jhulten",
    "79":"motheman72",
    "80":"IndigoARose",
    "81":"KennedyFancy",
    "82":"TacticoolRacoon",
    "83":"TacticoolRacoon",
    "84":"HAPPYDAPPY__",
    "85":"TheNewzFeed",
    "86":"CribbageForum",
    "87":"BishopJacob",
    "88":"LemieuxLGM",
    "89":"PramilaJayapal",
    "90":"laidbackgurl20",
    "91":"UWWomenCtr",
    "92":"Atomstrawberry",
    "93":"currentstatus",
    "94":"LemieuxLGM",
    "95":"chezami",
    "96":"diaboliked",
    "97":"suzette_sommer",
    "98":"MSN",
    "99":"LeftistKristin"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":2,
    "10":0,
    "11":4,
    "12":0,
    "13":6,
    "14":0,
    "15":0,
    "16":2,
    "17":0,
    "18":0,
    "19":2,
    "20":1,
    "21":2,
    "22":1,
    "23":1,
    "24":32,
    "25":2,
    "26":0,
    "27":68,
    "28":27,
    "29":195,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":3,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":6,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":9,
    "54":0,
    "55":0,
    "56":1,
    "57":1,
    "58":0,
    "59":0,
    "60":2,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":1,
    "68":0,
    "69":0,
    "70":2,
    "71":1,
    "72":0,
    "73":1,
    "74":1,
    "75":2,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":17,
    "89":147,
    "90":0,
    "91":3,
    "92":1,
    "93":2,
    "94":52,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":3,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":17,
    "28":0,
    "29":25,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":28,
    "90":0,
    "91":1,
    "92":0,
    "93":1,
    "94":16,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Washington",
    "1":"Washington",
    "2":"Washington",
    "3":"Washington",
    "4":"Washington",
    "5":"Washington",
    "6":"Washington",
    "7":"Washington",
    "8":"Washington",
    "9":"Washington",
    "10":"Washington",
    "11":"Washington",
    "12":"Washington",
    "13":"Washington",
    "14":"Washington",
    "15":"Washington",
    "16":"Washington",
    "17":"Washington",
    "18":"Washington",
    "19":"Washington",
    "20":"Washington",
    "21":"Washington",
    "22":"Washington",
    "23":"Washington",
    "24":"Washington",
    "25":"Washington",
    "26":"Washington",
    "27":"Washington",
    "28":"Washington",
    "29":"Washington",
    "30":"Washington",
    "31":"Washington",
    "32":"Washington",
    "33":"Washington",
    "34":"Washington",
    "35":"Washington",
    "36":"Washington",
    "37":"Washington",
    "38":"Washington",
    "39":"Washington",
    "40":"Washington",
    "41":"Washington",
    "42":"Washington",
    "43":"Washington",
    "44":"Washington",
    "45":"Washington",
    "46":"Washington",
    "47":"Washington",
    "48":"Washington",
    "49":"Washington",
    "50":"Washington",
    "51":"Washington",
    "52":"Washington",
    "53":"Washington",
    "54":"Washington",
    "55":"Washington",
    "56":"Washington",
    "57":"Washington",
    "58":"Washington",
    "59":"Washington",
    "60":"Washington",
    "61":"Washington",
    "62":"Washington",
    "63":"Washington",
    "64":"Washington",
    "65":"Washington",
    "66":"Washington",
    "67":"Washington",
    "68":"Washington",
    "69":"Washington",
    "70":"Washington",
    "71":"Washington",
    "72":"Washington",
    "73":"Washington",
    "74":"Washington",
    "75":"Washington",
    "76":"Washington",
    "77":"Washington",
    "78":"Washington",
    "79":"Washington",
    "80":"Washington",
    "81":"Washington",
    "82":"Washington",
    "83":"Washington",
    "84":"Washington",
    "85":"Washington",
    "86":"Washington",
    "87":"Washington",
    "88":"Washington",
    "89":"Washington",
    "90":"Washington",
    "91":"Washington",
    "92":"Washington",
    "93":"Washington",
    "94":"Washington",
    "95":"Washington",
    "96":"Washington",
    "97":"Washington",
    "98":"Washington",
    "99":"Washington"
  }
}