{
  "full_text":{
    "0":"🤖Prelim AirNow AQI (98101, 08:12) PM2.5=64 (Moderate) O₃=11 (Good)  #wawx #SeattleWX\n\nWinter is poor #AirQuality time in many areas. Grab the app now: https:\/\/t.co\/ZSIjfMkUgA",
    "1":"The comfortable, great-sounding AirPods 3 are currently cheaper than they have ever been. https:\/\/t.co\/ycynu2dvrC",
    "2":"Starbucks workers plan strike on “Red Cup Day” over stalled labor talks - The Washington Post https:\/\/t.co\/YFx5IHWjJO",
    "3":"Student-loan forgiveness isn’t dead. Here’s the (narrow) path forward. - USA TODAY https:\/\/t.co\/XA3AMU6l80",
    "4":"Congress sends first weed bill to Biden - POLITICO https:\/\/t.co\/21psgijGOT",
    "5":"Harrumph.\n\nhttps:\/\/t.co\/G1aQfs6lmR",
    "6":"NATTEN. STJERNEKLAR NAT MED HARPESPILLER OG TO UNGE PIGER VED ET TRÆ MED GULDÆBLER. (THE NIGHT. STARRY NIGHT WITH A HARP PLAYER AND TWO YOUNG WOMEN AT AN APPLE TREE.)\nBy Harald Slott-Møller \n#art #paintings https:\/\/t.co\/SKDsdWb7ex",
    "7":"@kayleeavanfleet Lmao facts. Like Snapchat memories are already bad enough, give me a break Apple.",
    "8":"Z-Library Was a Lifeline for Students on Shoestring Budgets—Until the Feds Shut it Down. - Slate https:\/\/t.co\/wAFca5l5YB",
    "9":"https:\/\/t.co\/I6nzN4B1a7",
    "10":"@the_real_comfyy The red colored apple is not green while the green colored apple is not red",
    "11":"@SuperRareDavid @TransientLabs @infiniteobjects 🤣 apple doesn't fall far from the tree",
    "12":"Hopefully you listened to our show and loved\/hated it. The technical difficulties meant that our two @CougCenter podcasts were published really close together.\n\nMake sure you give @RM_Preston's show a listen, too!\nhttps:\/\/t.co\/EzuEpfmIp7",
    "13":"https:\/\/t.co\/9ZfFY4cp7P",
    "14":"🤖Prelim WAQA (98144, 07:13) =--not_found-- (Good)  #wawx #beaconhill #SeattleWX\n\nThere's an app for this: https:\/\/t.co\/ZSIjfMkUgA",
    "15":"🤖Prelim AirNow AQI (98101, 07:13) PM2.5=63 (Moderate) O₃=8 (Good)  #wawx #SeattleWX\n\nWinter is poor #AirQuality time in many areas. Grab the app now: https:\/\/t.co\/ZSIjfMkUgA",
    "16":"@madcurrie13 @thisisjohntryin @shookswiftie Yeah most likely\nI put in in my apple wallet too lol I feel it’s safer there 😅",
    "17":"The Brits say it straight out. \n\nhttps:\/\/t.co\/wPQqQ6WBFA",
    "18":"‘At 52, I abandoned everything, every friend, every family member’: the top official who escaped Scientology - The Guardian https:\/\/t.co\/rbCuxYQluq",
    "19":"Woman shares warning after mark on face diagnosed as cancerous tumor - ABC News https:\/\/t.co\/7QAWWuAK2i",
    "20":"Taylor Swift ticket meltdown sparks outrage about Ticketmaster’s power - CNN Business https:\/\/t.co\/hXVWvjpJpG",
    "21":"Three men found guilty of murdering 298 people in flight MH17 bombing - The Guardian https:\/\/t.co\/ZdnLLOfpGl",
    "22":"Why would a mother knowingly make her child sick? And why is this type of abuse so hard to see? This week on Nobody Should Believe Me, Andrea delves deep into her questions around the psychopathology of #Munchausenbyproxy. \n🎧https:\/\/t.co\/4haTTOn8HG\n\n#podcast ##truecrime https:\/\/t.co\/vYrDflOJoW",
    "23":"Cherokee Nation of Oklahoma could get first delegate to Congress in 200 years - The Guardian https:\/\/t.co\/1khOTQvtff",
    "24":"@thecosmiccrisp @condrong I refuse to eat any other apple now 😁",
    "25":"Inside South Carolina’s indigo revival - Smithsonian Magazine https:\/\/t.co\/x2wBEpkoC3",
    "26":"I'll die, but you sef would die, too. https:\/\/t.co\/LU3ZhAseuw",
    "27":"Golden Matrix Announces Greater Than $34 Million Preliminary Fiscal 2022 Annual Revenues Estimate - GlobeNewswire $GMGI https:\/\/t.co\/anUiIIcc8h",
    "28":"@TecnonautaTV Solo los q están pendiente a la tecnología o sabe lo que significa el USB tipo C les importa al otro 90% de la población lo ignora. Por eso apple hace lo que quiera.",
    "29":"Indigenous and Black children increasingly experiencing racism, new study shows - CNN https:\/\/t.co\/r2FPVcWAA6",
    "30":"@openziming 不用配置 infuse Mac上和Apple TV可以同步的",
    "31":"New Apple ad spots are coming by the end of the year https:\/\/t.co\/RMOQGQbov0",
    "32":"1000M宽带+软路由+AX9000+K2P+Sony TV+Apple TV+Emby+Netflix+YouTube+iPlayTV+Infuse+FileBall基本完美的搞定了平日所有的电视电影、体育直播观看需求",
    "33":"@_BitchTornado_ You use Spotify or Apple Music?",
    "34":"@stephsanctified Please come listen to my humble podcast regarding the importance of the Jewishness of #MessiahYeshua &amp; His Good News! Blessings! 👑✡️✝️🙌🏻🙏🏻🤍🕊️🔥https:\/\/t.co\/hGtG0k4x6d",
    "35":"@tama56562 全然大丈夫よ🙆♪\n\nそんなんもApple系?Amazon系?💡\n\n漫画も海外ドラマみたいに読み出したら止まらんくなるもんね🤣✨\nそうなのよ❕場所取るし基本見返さないタイプだから漫画集めない派😵📚",
    "36":"@KillStuhDFS @MikesMMAPicks Kai Kara France drinks virgin apple tinis and everyone knows it",
    "37":"https:\/\/t.co\/hiGpPwL9Rq",
    "38":"我拿Macbook Pro的线给Apple TV的遥控器充电 也是醉了😵‍💫",
    "39":"Today in sartorial tech-Jesus news: Steve’s Birks just sold for over $200K at auction https:\/\/t.co\/GWFU8uEM6C via @technology",
    "40":"Apple has changed LinkedIn notification sound 🙄",
    "41":"Monopolies Suck - Taylor Swift ticket meltdown sparks outrage about Ticketmaster’s power - CNN Business https:\/\/t.co\/22YFSiZEBr",
    "42":"https:\/\/t.co\/1vBC2GZ5SR",
    "43":"Good to see Congress pass a bill to make it easier to research marijuana’s medical potential. We need to know more about the benefits for physical and #mentalhealth of different strains and forms, as well as side effects.  https:\/\/t.co\/dEphXbEmNB",
    "44":"https:\/\/t.co\/cihwmrJd0i",
    "45":"Apple plans to equip next year's iPhone 15 (Pro) with a new USB-C port. However, not all will receive the much-needed increased data speed after all. (This is a preview - click here to read the entire entry.) https:\/\/t.co\/mrh9yQwA7f",
    "46":"https:\/\/t.co\/muVtXL5nk0",
    "47":"You be having a good day then Apple is like, “we put together a cute video of photos from your past relationship since you haven’t deleted them.” Thanks, Apple! You’re the best!",
    "48":"https:\/\/t.co\/7b1xvJ0Jop",
    "49":"Dan ⁦@LeBatardShow⁩ is the guest this time. \n\nIncluded: our mutual love of the world’s fastest ball sport and a note or two on how stupid everything is. https:\/\/t.co\/N026F7H7i5",
    "50":"He is too good !! https:\/\/t.co\/GOOaNiSg04",
    "51":"Wanna learn #Japanese? Listen to this #JPOP song called #AIUEO! So you can remember the Japanese characters!\n\niTunes : https:\/\/t.co\/sEoQA03SL3\n\nAmazon Music : https:\/\/t.co\/6jqceCYYkY\n\nSpotify : https:\/\/t.co\/eqRYadgkoZ\n\n#ChiiSakurabi #Hiragana #Katakana #Anime #Study #Fun",
    "52":"外さないなやっぱり https:\/\/t.co\/prOOIoeXIg",
    "53":"Apple is switching to USB-C for its new phones though it remains to be seen when the change is taking place. Noted analyst Ming-Chi Kuo is confident that the port change will happen in the second half of 2023 which should coincide with the iPhone 15 series https:\/\/t.co\/5AR9EnJCbO",
    "54":"🤖Prelim WAQA (98144, 04:13) =--not_found-- (Good)  #wawx #beaconhill #SeattleWX\n\nWinter is poor #AirQuality time in many areas. Grab the app now: https:\/\/t.co\/ZSIjfMkUgA",
    "55":"🤖Prelim AirNow AQI (98101, 04:13) PM2.5=80 (Moderate) O₃=3 (Good)  #wawx #SeattleWX\n\nThere's an app for this: https:\/\/t.co\/ZSIjfMkUgA",
    "56":"Help your Apple products do more with chic and functional accessories from @twelvesouth. Explore featured products: https:\/\/t.co\/43yAZ60XeX",
    "57":"🤖Prelim AirNow AQI (98402, 03:12) PM2.5=142 (Unhealthy for Sensitive Groups)  #wawx #TacomaWX\n\nThere's an app for this: https:\/\/t.co\/fmIgjkR1VV",
    "58":"the serotonin this gives me  https:\/\/t.co\/oPSP8uoP3N",
    "59":"Vintage Unsigned Red\/Rosy Glazed Ceramic Apple Tea Set With Teapot, Sugar Bowl and Creamer Labeled Made in Japan, Mid Century Modern Set\n #Vintage #tea #JapanMid #Redrosy #Ceramic #CreamerLabeledMade #set #apple #AtticEsoterica #EtsySeller\n\n👉https:\/\/t.co\/NpmGJJHifC https:\/\/t.co\/xvOwbt6f1w",
    "60":"Whoever said \"you're the apple of my eye\" must have been horny for #apples.",
    "61":"@benjanun_s judging by the price and low level of tech knowledge i'm guessing its a macbook and if there's one thing apple loves is people not knowing how computers actually work so they'll either pay a bunch of money or just buy a new one",
    "62":"@KyarisiimaDiana Not even apple juice.",
    "63":"iOS 16 is a great upgrade, but there are a few features that some don’t like. Here’s how to change them\n\n#apple #iOS16 #AnnoyingFeatures\n\nhttps:\/\/t.co\/fNOgcieB8S https:\/\/t.co\/rWcep4KUGW",
    "64":"https:\/\/t.co\/AZ2lZBn7jC",
    "65":"@id_exnini Apple製品はほんとに値下げしないですよね😭\nふっるいやつでも数万😢💸\n結局映画観たり仕事だったりでTVに繋いでないんですよ🤣💦\n\n自分もメールもLINEもすぐ消す派です😆📨\nTwitterはアプリからOFFにしてますよ👍\n通知溜まるとアイコンに通知数が出るような仕様になってます🐦",
    "66":"https:\/\/t.co\/QEwaObowhf",
    "67":"Say She She - Apple Of My Eye - Prism (2022)",
    "68":"'It was like a prison': Autistic boy kept in hospital for month after mum asked for help with care - ITV News https:\/\/t.co\/khs7ZnAJyd",
    "69":"Correction!! I was looking at another ticket in Apple Wallet 🤦🏼‍♀️ cClimate  Pledge Arena sec12,row j, seat 5. Between blue line &amp; Igors 2X🏒🥅🏒",
    "70":"🤖Prelim WAQA (98144, 00:12) =--not_found-- (Good)  #wawx #beaconhill #SeattleWX\n\nThere's an app for this: https:\/\/t.co\/ZSIjfMkUgA",
    "71":"@emaxbts if you don’t pick apple you have 0 friends irl probably",
    "72":"Have I found my favorite movie of the year? We still have December but this is one to beat! Stay tuned for the next episode of The Movie Wire!\n#oscars #nowplaying #filmtwitter #comingsoon #podnation #moviereviews\nMake sure to catch up on the latest reviews\nhttps:\/\/t.co\/xBVYRcBeWB https:\/\/t.co\/EBwvpfy5Eg",
    "73":"“One of the wonders of ⁦⁦@Twitter⁩ - and also why it was a hellhole - is that the friction of being a consumer versus being a creator was so thin. It was so easy to switch.” ⁦@broderick⁩ ⁦@pkafka⁩  https:\/\/t.co\/90NuPA4tpe",
    "74":"@AAPLTree @HHackenbecker @HilliTech @theomegabit @bxlewi1 Money talks here.\n\nAnd it still requires vision.\n\nApple is lacking people who see through ALL of this, and those that do see it are being hamstrung.\n\nAnd that’s what it comes down to.",
    "75":"@AAPLTree @HHackenbecker @HilliTech @theomegabit @bxlewi1 If it comes down to Apple’s core belief that their way is better (and it is), they need to pay up front to establish that. Because the reality is: publishers have a good thing going elsewhere, and don’t see the monetary benefit of paying devs to do that extra work.",
    "76":"@SourWz @Lullashyy yeah basically, i could drink apple juice whenever tho icl",
    "77":"@AAPLTree @HHackenbecker @HilliTech @theomegabit @bxlewi1 It comes down to established frameworks VS Apple. No matter the performance gains, it’s EXTRA WORK to be Metal 3 compliant or whatever. Time. Which means money. Which is why I do think Apple just paying a bunch of people does need to be part of this story.",
    "78":"Well, besides using dodgy Chinese electronics, they probably used Chinese metal.\n\nLet’s just hope between them and Russia blowing stuff up that we can safely remain in orbit with all the debris. \n\nhttps:\/\/t.co\/dDtOHkiv1L",
    "79":"twitter is a media company that necessitates \"tech\" insofar as it needs to operate at scale. i'd say elon is john sculley, but at least apple under sculley's tenure multiplied earnings tenfold",
    "80":"Apple replay 22. https:\/\/t.co\/qXcAaL7UGc",
    "81":"🤖Prelim AirNow AQI (98402, 23:13) PM2.5=92 (Moderate)  #wawx #TacomaWX\n\nWinter is poor #AirQuality time in many areas. Grab the app now: https:\/\/t.co\/fmIgjkR1VV",
    "82":"If y'all want to see woman(Eve's) gagging off the smell of my #BiblicalBeautyMaskFacialChallenge where they do my custom sulfur mask that is 3 hard boiled eggs mixed with apple cider vinegar...click on the link and enjoy the episodes. \n🤣🚶🏾‍♂️💨💩🥚🍳👃🏼🤦🏽‍♀️🤎\n\nhttps:\/\/t.co\/kGZtrq6twX",
    "83":"Pre-save our new album on iTunes. It goes live on Saturday!\n\nhttps:\/\/t.co\/1JjxmMW8mq",
    "84":"@RhiannonStuart2 @SoundersFC One subscription might also mean it can be accessed on multiple devices. Like how accounts are shared for Netflix, YouTubeTV, etc.\n\n(I'm an Android guy so never have purchased anything Apple.)",
    "85":"https:\/\/t.co\/ctukPDUVBa",
    "86":"https:\/\/t.co\/GaKFKfRGKC",
    "87":"@ThGoodKnight @elonmusk 1. Stop hijacking audio issue on Android + Bluetooth. (No, the solution is not \"get an iPhone\". Yes, I use\/own\/enjoy Apple products.)\n\n2. General stability improvements, any follow-up on bugs when reported.\n\n3. Yes, please actual desktop support w\/o BlueStacks, lmao.",
    "88":"@sprout_uke Yeah i’m trying out the apple matcha now lolol",
    "89":"@wornoutin @ScribDude @SenatorRomney I should’ve checked my spelling, I thought apple would have covered me or at least a suggestion! I’ll do better next time! Thanks for the grammar correction, that was so not me at all. I’m glad the twitter grammar police are on it, Thanks !",
    "90":"Uh- Oh Bunny!!! Don’t forget your soap on a rope dude!!!  https:\/\/t.co\/O9pHayyg7U",
    "91":"Apple pie cake, Peacan pie cake, Cookies and assorted cakes in Costco\nVideo link https:\/\/t.co\/lUFURy1QyM #applepie🍎 #peacanpie #cookies #cakes #vedics @ Bellevue, Washington https:\/\/t.co\/Dm2e2pSQru",
    "92":"@JalenandJacoby Pecan pie is not a pie. It’s a one way ticket to type 2; I’d rather eat a candy bar. Pumpkin pie and apple pie are the turkey day desserts. Miss me with pecan",
    "93":"Iran goes where they ought not to go! ⁦@Iranian_RCS⁩ ⁦@utd_iran⁩  https:\/\/t.co\/i4AqjK8CUE",
    "94":"(And if I get you into Apple and you have my phone stop correcting spaces to @ you will get a crisp high five. No question.)",
    "95":"Fast As You Can by Fiona Apple from the album Fast As You Can - EP",
    "96":"Avril Lavigne clearly didn’t update her iOS software because how the hell she can change her instagram story from front to back. Because it has been a bug for a months… @AvrilLavigne @Apple @makemac",
    "97":"@DevThetraveller @regggiee_ I’m a NFT artist as well, please DM me and I will send you my works",
    "98":"@Andessoerya Interested in",
    "99":"@RichardGarriott @6502Workshop @YouTube To me the list cannot be complete without subLOGIC Flight Simulator.\n\nIt was the very first \"game\" I ever played on an Apple. Another undergrad brought it in to the agronomy dept's \"micro-lab\". We could only play after hours when the other students and the grad TAs were gone. &lt;;b"
  },
  "date":{
    "0":1668701568000,
    "1":1668700987000,
    "2":1668700943000,
    "3":1668700931000,
    "4":1668700920000,
    "5":1668700371000,
    "6":1668700258000,
    "7":1668700215000,
    "8":1668700032000,
    "9":1668699923000,
    "10":1668699571000,
    "11":1668699155000,
    "12":1668698106000,
    "13":1668698072000,
    "14":1668698000000,
    "15":1668697994000,
    "16":1668697586000,
    "17":1668697388000,
    "18":1668697365000,
    "19":1668697351000,
    "20":1668697314000,
    "21":1668697294000,
    "22":1668697225000,
    "23":1668697057000,
    "24":1668696833000,
    "25":1668696433000,
    "26":1668696343000,
    "27":1668696083000,
    "28":1668695722000,
    "29":1668695679000,
    "30":1668695140000,
    "31":1668695021000,
    "32":1668694917000,
    "33":1668694839000,
    "34":1668694228000,
    "35":1668694069000,
    "36":1668694064000,
    "37":1668693971000,
    "38":1668693850000,
    "39":1668693839000,
    "40":1668692907000,
    "41":1668692489000,
    "42":1668692433000,
    "43":1668691655000,
    "44":1668690869000,
    "45":1668690814000,
    "46":1668690782000,
    "47":1668690663000,
    "48":1668689382000,
    "49":1668689099000,
    "50":1668688624000,
    "51":1668688187000,
    "52":1668688162000,
    "53":1668687848000,
    "54":1668687202000,
    "55":1668687197000,
    "56":1668686400000,
    "57":1668683567000,
    "58":1668683292000,
    "59":1668681832000,
    "60":1668680032000,
    "61":1668678228000,
    "62":1668677452000,
    "63":1668677413000,
    "64":1668675860000,
    "65":1668675785000,
    "66":1668675521000,
    "67":1668675461000,
    "68":1668674894000,
    "69":1668673435000,
    "70":1668672760000,
    "71":1668672618000,
    "72":1668672048000,
    "73":1668671902000,
    "74":1668671870000,
    "75":1668671812000,
    "76":1668671692000,
    "77":1668671645000,
    "78":1668671477000,
    "79":1668671033000,
    "80":1668669915000,
    "81":1668669192000,
    "82":1668668959000,
    "83":1668668638000,
    "84":1668668407000,
    "85":1668667500000,
    "86":1668667156000,
    "87":1668667127000,
    "88":1668666932000,
    "89":1668666826000,
    "90":1668666367000,
    "91":1668666362000,
    "92":1668666339000,
    "93":1668666249000,
    "94":1668665968000,
    "95":1668665246000,
    "96":1668664759000,
    "97":1668664409000,
    "98":1668664322000,
    "99":1668663941000
  },
  "polarity":{
    "0":0.2,
    "1":0.2,
    "2":0.0,
    "3":-0.2,
    "4":0.25,
    "5":0.0,
    "6":0.1,
    "7":-0.0333333333,
    "8":-0.1555555556,
    "9":0.0,
    "10":-0.025,
    "11":0.1,
    "12":0.275,
    "13":0.0,
    "14":0.7,
    "15":0.2,
    "16":0.4333333333,
    "17":0.2,
    "18":0.5,
    "19":0.0,
    "20":0.0,
    "21":-0.5,
    "22":-0.3353174603,
    "23":0.25,
    "24":-0.125,
    "25":0.0,
    "26":0.0,
    "27":0.4,
    "28":0.0,
    "29":-0.0151515152,
    "30":0.0,
    "31":0.1363636364,
    "32":0.0,
    "33":0.0,
    "34":0.4,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.4,
    "41":0.0,
    "42":0.0,
    "43":0.2,
    "44":0.0,
    "45":0.0454545455,
    "46":0.0,
    "47":0.44,
    "48":0.0,
    "49":-0.15,
    "50":1.0,
    "51":0.1,
    "52":0.0,
    "53":0.1174242424,
    "54":0.2666666667,
    "55":0.35,
    "56":0.5,
    "57":-0.15,
    "58":0.0,
    "59":0.1,
    "60":0.0,
    "61":0.0454545455,
    "62":0.0,
    "63":0.3,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":-0.2,
    "69":0.0,
    "70":0.7,
    "71":0.0,
    "72":0.40625,
    "73":0.0166666667,
    "74":-0.1555555556,
    "75":0.2611111111,
    "76":0.0,
    "77":-0.0777777778,
    "78":0.1666666667,
    "79":-0.3,
    "80":0.0,
    "81":0.0333333333,
    "82":0.0361111111,
    "83":0.1534090909,
    "84":-0.15625,
    "85":0.0,
    "86":0.0,
    "87":0.2166666667,
    "88":0.8,
    "89":0.1791666667,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.205,
    "95":0.2,
    "96":0.05,
    "97":0.0,
    "98":0.25,
    "99":-0.02
  },
  "mean_polarity":{
    "0":0.0928513709,
    "1":0.0928513709,
    "2":0.0928513709,
    "3":0.0928513709,
    "4":0.0928513709,
    "5":0.0928513709,
    "6":0.0928513709,
    "7":0.0928513709,
    "8":0.0928513709,
    "9":0.0928513709,
    "10":0.0928513709,
    "11":0.0928513709,
    "12":0.0928513709,
    "13":0.0928513709,
    "14":0.0928513709,
    "15":0.0928513709,
    "16":0.0928513709,
    "17":0.0928513709,
    "18":0.0928513709,
    "19":0.0928513709,
    "20":0.0928513709,
    "21":0.0928513709,
    "22":0.0928513709,
    "23":0.0928513709,
    "24":0.0928513709,
    "25":0.0928513709,
    "26":0.0928513709,
    "27":0.0928513709,
    "28":0.0928513709,
    "29":0.0928513709,
    "30":0.0928513709,
    "31":0.0928513709,
    "32":0.0928513709,
    "33":0.0928513709,
    "34":0.0928513709,
    "35":0.0928513709,
    "36":0.0928513709,
    "37":0.0928513709,
    "38":0.0928513709,
    "39":0.0928513709,
    "40":0.0928513709,
    "41":0.0928513709,
    "42":0.0928513709,
    "43":0.0928513709,
    "44":0.0928513709,
    "45":0.0928513709,
    "46":0.0928513709,
    "47":0.0928513709,
    "48":0.0928513709,
    "49":0.0928513709,
    "50":0.0928513709,
    "51":0.0928513709,
    "52":0.0928513709,
    "53":0.0928513709,
    "54":0.0928513709,
    "55":0.0928513709,
    "56":0.0928513709,
    "57":0.0928513709,
    "58":0.0928513709,
    "59":0.0928513709,
    "60":0.0928513709,
    "61":0.0928513709,
    "62":0.0928513709,
    "63":0.0928513709,
    "64":0.0928513709,
    "65":0.0928513709,
    "66":0.0928513709,
    "67":0.0928513709,
    "68":0.0928513709,
    "69":0.0928513709,
    "70":0.0928513709,
    "71":0.0928513709,
    "72":0.0928513709,
    "73":0.0928513709,
    "74":0.0928513709,
    "75":0.0928513709,
    "76":0.0928513709,
    "77":0.0928513709,
    "78":0.0928513709,
    "79":0.0928513709,
    "80":0.0928513709,
    "81":0.0928513709,
    "82":0.0928513709,
    "83":0.0928513709,
    "84":0.0928513709,
    "85":0.0928513709,
    "86":0.0928513709,
    "87":0.0928513709,
    "88":0.0928513709,
    "89":0.0928513709,
    "90":0.0928513709,
    "91":0.0928513709,
    "92":0.0928513709,
    "93":0.0928513709,
    "94":0.0928513709,
    "95":0.0928513709,
    "96":0.0928513709,
    "97":0.0928513709,
    "98":0.0928513709,
    "99":0.0928513709
  },
  "subjectivity":{
    "0":0.6,
    "1":0.6,
    "2":0.0,
    "3":0.4,
    "4":0.3333333333,
    "5":0.0,
    "6":0.4,
    "7":0.7222222222,
    "8":0.2888888889,
    "9":0.0,
    "10":0.15,
    "11":1.0,
    "12":0.3962962963,
    "13":0.0,
    "14":0.6,
    "15":0.6,
    "16":0.7333333333,
    "17":0.4,
    "18":0.5,
    "19":0.0,
    "20":0.0,
    "21":1.0,
    "22":0.5996031746,
    "23":0.3333333333,
    "24":0.375,
    "25":0.0,
    "26":0.0,
    "27":0.5,
    "28":0.0,
    "29":0.4439393939,
    "30":0.0,
    "31":0.4545454545,
    "32":0.0,
    "33":0.0,
    "34":0.5,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.4,
    "41":0.0,
    "42":0.0,
    "43":0.4738095238,
    "44":0.0,
    "45":0.3598484848,
    "46":0.0,
    "47":0.47,
    "48":0.0,
    "49":0.8,
    "50":0.6,
    "51":0.0666666667,
    "52":0.0,
    "53":0.3636363636,
    "54":0.5666666667,
    "55":0.65,
    "56":0.5,
    "57":0.8,
    "58":0.0,
    "59":0.15,
    "60":0.0,
    "61":0.2848484848,
    "62":0.0,
    "63":0.425,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.2,
    "69":0.1,
    "70":0.6,
    "71":0.0,
    "72":0.6972222222,
    "73":0.8416666667,
    "74":0.2888888889,
    "75":0.3722222222,
    "76":0.0,
    "77":0.1944444444,
    "78":0.1666666667,
    "79":0.4,
    "80":0.0,
    "81":0.6,
    "82":0.4305555556,
    "83":0.4772727273,
    "84":0.34375,
    "85":0.0,
    "86":0.0,
    "87":0.5333333333,
    "88":0.8,
    "89":0.3833333333,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.4783333333,
    "95":0.6,
    "96":0.1916666667,
    "97":0.0,
    "98":0.5,
    "99":0.5216666667
  },
  "mean_subjectivity":{
    "0":0.2856199435,
    "1":0.2856199435,
    "2":0.2856199435,
    "3":0.2856199435,
    "4":0.2856199435,
    "5":0.2856199435,
    "6":0.2856199435,
    "7":0.2856199435,
    "8":0.2856199435,
    "9":0.2856199435,
    "10":0.2856199435,
    "11":0.2856199435,
    "12":0.2856199435,
    "13":0.2856199435,
    "14":0.2856199435,
    "15":0.2856199435,
    "16":0.2856199435,
    "17":0.2856199435,
    "18":0.2856199435,
    "19":0.2856199435,
    "20":0.2856199435,
    "21":0.2856199435,
    "22":0.2856199435,
    "23":0.2856199435,
    "24":0.2856199435,
    "25":0.2856199435,
    "26":0.2856199435,
    "27":0.2856199435,
    "28":0.2856199435,
    "29":0.2856199435,
    "30":0.2856199435,
    "31":0.2856199435,
    "32":0.2856199435,
    "33":0.2856199435,
    "34":0.2856199435,
    "35":0.2856199435,
    "36":0.2856199435,
    "37":0.2856199435,
    "38":0.2856199435,
    "39":0.2856199435,
    "40":0.2856199435,
    "41":0.2856199435,
    "42":0.2856199435,
    "43":0.2856199435,
    "44":0.2856199435,
    "45":0.2856199435,
    "46":0.2856199435,
    "47":0.2856199435,
    "48":0.2856199435,
    "49":0.2856199435,
    "50":0.2856199435,
    "51":0.2856199435,
    "52":0.2856199435,
    "53":0.2856199435,
    "54":0.2856199435,
    "55":0.2856199435,
    "56":0.2856199435,
    "57":0.2856199435,
    "58":0.2856199435,
    "59":0.2856199435,
    "60":0.2856199435,
    "61":0.2856199435,
    "62":0.2856199435,
    "63":0.2856199435,
    "64":0.2856199435,
    "65":0.2856199435,
    "66":0.2856199435,
    "67":0.2856199435,
    "68":0.2856199435,
    "69":0.2856199435,
    "70":0.2856199435,
    "71":0.2856199435,
    "72":0.2856199435,
    "73":0.2856199435,
    "74":0.2856199435,
    "75":0.2856199435,
    "76":0.2856199435,
    "77":0.2856199435,
    "78":0.2856199435,
    "79":0.2856199435,
    "80":0.2856199435,
    "81":0.2856199435,
    "82":0.2856199435,
    "83":0.2856199435,
    "84":0.2856199435,
    "85":0.2856199435,
    "86":0.2856199435,
    "87":0.2856199435,
    "88":0.2856199435,
    "89":0.2856199435,
    "90":0.2856199435,
    "91":0.2856199435,
    "92":0.2856199435,
    "93":0.2856199435,
    "94":0.2856199435,
    "95":0.2856199435,
    "96":0.2856199435,
    "97":0.2856199435,
    "98":0.2856199435,
    "99":0.2856199435
  },
  "screen_name":{
    "0":"Seattle_AIR",
    "1":"slideme",
    "2":"BMTnotorious",
    "3":"BMTnotorious",
    "4":"BMTnotorious",
    "5":"suzette_sommer",
    "6":"JamesIacobus",
    "7":"_Turvey",
    "8":"WildMercurygrl",
    "9":"KathChristensen",
    "10":"Eriguzy1",
    "11":"WomanNFT",
    "12":"PodvsEveryone",
    "13":"_BChelly_",
    "14":"Seattle_AIR",
    "15":"Seattle_AIR",
    "16":"Demuner13",
    "17":"suzette_sommer",
    "18":"infomorsels",
    "19":"infomorsels",
    "20":"infomorsels",
    "21":"infomorsels",
    "22":"larjmedia",
    "23":"WildMercurygrl",
    "24":"DamianEdwards",
    "25":"erikadalya",
    "26":"chinonso_nzeh",
    "27":"bradypaul",
    "28":"Luis94_MUFC",
    "29":"WildMercurygrl",
    "30":"ilufie",
    "31":"IMMuscle",
    "32":"ilufie",
    "33":"bbyM000N",
    "34":"manic_messianic",
    "35":"JOKER741085221",
    "36":"SeemoreButtsPlz",
    "37":"MIRODOSAx",
    "38":"ilufie",
    "39":"margaretomara",
    "40":"GreyGuy_",
    "41":"WildMercurygrl",
    "42":"OccupyHope",
    "43":"AnnSilvers",
    "44":"MIRODOSAx",
    "45":"slideme",
    "46":"babypesos",
    "47":"_Turvey",
    "48":"MIRODOSAx",
    "49":"Kenny_Mayne",
    "50":"omobabalaja",
    "51":"ChiiSakurabi",
    "52":"fu_yu_kan",
    "53":"slideme",
    "54":"Seattle_AIR",
    "55":"Seattle_AIR",
    "56":"amazonpay",
    "57":"TacomaAIR",
    "58":"icydolI",
    "59":"rosewhite97",
    "60":"ReubenWiley_",
    "61":"goldmadoka",
    "62":"Baddmanjoker",
    "63":"tcscs",
    "64":"icydolI",
    "65":"JOKER741085221",
    "66":"icydolI",
    "67":"KEXPNowPlaying",
    "68":"madeleinemaste4",
    "69":"PaulaNeier",
    "70":"Seattle_AIR",
    "71":"SauceSwiss",
    "72":"MovieWireShow",
    "73":"mschnadh",
    "74":"zcichy",
    "75":"zcichy",
    "76":"HeyItsAran1",
    "77":"zcichy",
    "78":"adaptiveoptics",
    "79":"awr_hey",
    "80":"Celly_T79",
    "81":"TacomaAIR",
    "82":"Only1Cropduster",
    "83":"TheScoffs",
    "84":"HitsNiks",
    "85":"izzysmiless",
    "86":"hldaale",
    "87":"iamrobotbear",
    "88":"ItsSmerky",
    "89":"lookingfor_46",
    "90":"onelegtom",
    "91":"ShubhraAmbuj",
    "92":"uwleah",
    "93":"onelegtom",
    "94":"bfd",
    "95":"RDRPlaylist",
    "96":"biimafpoetra",
    "97":"shitocho_apple",
    "98":"shitocho_apple",
    "99":"mwirkk1"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":1,
    "27":0,
    "28":2,
    "29":0,
    "30":0,
    "31":0,
    "32":12,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":1,
    "43":2,
    "44":0,
    "45":0,
    "46":0,
    "47":2,
    "48":0,
    "49":57,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":2,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":1,
    "75":1,
    "76":0,
    "77":2,
    "78":0,
    "79":11,
    "80":0,
    "81":0,
    "82":0,
    "83":2,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":9,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":3,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":2,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Washington",
    "1":"Washington",
    "2":"Washington",
    "3":"Washington",
    "4":"Washington",
    "5":"Washington",
    "6":"Washington",
    "7":"Washington",
    "8":"Washington",
    "9":"Washington",
    "10":"Washington",
    "11":"Washington",
    "12":"Washington",
    "13":"Washington",
    "14":"Washington",
    "15":"Washington",
    "16":"Washington",
    "17":"Washington",
    "18":"Washington",
    "19":"Washington",
    "20":"Washington",
    "21":"Washington",
    "22":"Washington",
    "23":"Washington",
    "24":"Washington",
    "25":"Washington",
    "26":"Washington",
    "27":"Washington",
    "28":"Washington",
    "29":"Washington",
    "30":"Washington",
    "31":"Washington",
    "32":"Washington",
    "33":"Washington",
    "34":"Washington",
    "35":"Washington",
    "36":"Washington",
    "37":"Washington",
    "38":"Washington",
    "39":"Washington",
    "40":"Washington",
    "41":"Washington",
    "42":"Washington",
    "43":"Washington",
    "44":"Washington",
    "45":"Washington",
    "46":"Washington",
    "47":"Washington",
    "48":"Washington",
    "49":"Washington",
    "50":"Washington",
    "51":"Washington",
    "52":"Washington",
    "53":"Washington",
    "54":"Washington",
    "55":"Washington",
    "56":"Washington",
    "57":"Washington",
    "58":"Washington",
    "59":"Washington",
    "60":"Washington",
    "61":"Washington",
    "62":"Washington",
    "63":"Washington",
    "64":"Washington",
    "65":"Washington",
    "66":"Washington",
    "67":"Washington",
    "68":"Washington",
    "69":"Washington",
    "70":"Washington",
    "71":"Washington",
    "72":"Washington",
    "73":"Washington",
    "74":"Washington",
    "75":"Washington",
    "76":"Washington",
    "77":"Washington",
    "78":"Washington",
    "79":"Washington",
    "80":"Washington",
    "81":"Washington",
    "82":"Washington",
    "83":"Washington",
    "84":"Washington",
    "85":"Washington",
    "86":"Washington",
    "87":"Washington",
    "88":"Washington",
    "89":"Washington",
    "90":"Washington",
    "91":"Washington",
    "92":"Washington",
    "93":"Washington",
    "94":"Washington",
    "95":"Washington",
    "96":"Washington",
    "97":"Washington",
    "98":"Washington",
    "99":"Washington"
  }
}