{
  "full_text":{
    "0":"@NGrossman81 Which Russian words, the ones where Putin basically said \"lebensraum\" or one of the other ones?",
    "1":"The Bolsheviks of Lenin.\nStalin buried the revolution,\nand Putin is no different from Kornilov. https:\/\/t.co\/LAvsjrQq6t",
    "2":"@AnyafromSaintP The Bolsheviks of Lenin.\nStalin buried the revolution,\nand Putin is no different from Kornilov. https:\/\/t.co\/Xbille41DN",
    "3":"@Naija_PR Putin should be apprehended too.",
    "4":"https:\/\/t.co\/57OJbukRrO",
    "5":"PUTIN, this is it.\nFuck it.\nNOW. https:\/\/t.co\/eP7feA7RNy",
    "6":"#Störung #Telefonnetz #Putin #Russland \n\n🤔 https:\/\/t.co\/gZWXvwNneR",
    "7":"@RepMTG Just who do you work for Trump or Putin?  The cause of freedom is important @RepMTG, and it is our duty to put Russia in it’s place.  #MTGisaPutinpawn.",
    "8":"On the other hand, Kishida did himself no favors by pinning his hopes on acting tough in front of Putin (who didn't show up), grandstanding in a way that's become popular with politicians everywhere—e.g. Pelosi in Taiwan.\n(2\/2)",
    "9":"Putin strikes again. https:\/\/t.co\/M5xbwMlMc4",
    "10":"@RepMTG Putin LOVES you Marjorie",
    "11":"@smc429 Geez, no one will read or know about CIA operatives tortured, killed, and their families whacked, because of this intel debacle.I am livid over this☠️ Because of the ? delay, this may be misleading intel on purpose for NS reasons. Ukraine is winning bc Putin got bad intel from🍊?",
    "12":"@AspinRob @BakaKuguarka @AFowl08 @LeeWilliams51 @Nigel_Farage Putin doesn't get to dictate what path other countries take. \n\nI'm not suprised they were repelled after being chained to the Soviet bloc.",
    "13":"Putin’s sht gotta stop! Escalations will only result in more Russians dying! \n⁦@MoscowTimes⁩ ⁦@moscowgov⁩ ⁦@moscow_exchange⁩ ⁦@IndEmbMoscow⁩ ⁦@Crimea⁩ ⁦@Crimea_Prok⁩ ⁦@AdinOfCrimea⁩ #PrayersForOurRussianBrothers ☠️ https:\/\/t.co\/8IBNQcaFbV",
    "14":"@JessicaUSAF I don’t think it’s a good PR idea, if running for president and already being perceived by many as an authoritarian, to take ideas from seated dictators like Xi, or Putin, and then announce them randomly in your candidacy speech. It’s fuel for his opponents during primaries now.",
    "15":".@elonmusk If you still think negotiations with Putin would yield peace, you should read this analysis. Apart from the geopolitical realities, Putin is on a holy mission to restore his idea of the Russian Motherland. He’s not going to stop. https:\/\/t.co\/miWn7MTihy",
    "16":"This f*cking slimy toad has no shame! Lives on handouts from his fascist masters, fluffs for Putin &amp; still takes the pension of the organisation he says he despises, didn’t do a stroke of work for &amp; was intent on destroying for every second he was there.\nAn inferiority complex. https:\/\/t.co\/pamTS8fpT8",
    "17":"@RealCandaceO Nah you’re not a Putin spy, you’re just extremely inept.\n\nAlso you are corrupt &amp; will say anything to get attention.\n\nIn the Republican Party anything crazy &amp; outrageous makes you money.",
    "18":"Heroes, long live Ukraine, Putin must fail in his selfish quest of land grabbing. https:\/\/t.co\/1BXvx1Iq3y",
    "19":"@sfliberty I mean, yeah lets try that. I will tell Putin now.",
    "20":"Why hasn’t ⁦@UNMoldova⁩ joined ⁦@NATO⁩ if only Georgia had… ⁦@ungeorgia⁩ ask this… will Putin be fair? The answer is “Mass Graves, Rape, Assassinations, Carpet Bombings…”  https:\/\/t.co\/ONOzsq40G7",
    "21":"@ACTBrigitte Because they didn't sell out their country for a check from Putin, like you did?",
    "22":"noem een andere stad naast amersfoort met een stadskat genaamd putin ik wacht",
    "23":"@Exusnx Putin stooge.",
    "24":"@nobodyyoucare @NemesisOverdri1 @KiraOnTV idk if you know this or not but that aint putin",
    "25":"@GeorgePapa19 Yes let Putin take over the world! Putz",
    "26":"@KyivIndependent The negotiation is clear, Russia leaves Ukraine and agrees to repatriations to repair the damage done.\n\nWhy is that so hard for Putin to understand.",
    "27":"@PamHanc16087167 @FoxNews Didn't know Putin was an agent of God....\n\nYour religion is weird",
    "28":"She said to their faces, and to Trump: With you, all roads lead to Putin. She was RIGHT.\n\nTraitor Trump! https:\/\/t.co\/FZ9GnFVlHk",
    "29":"@dawgbiscuit31 As far as Russia, u think PUTIN is not exactly what Obama,Hillary &amp; Biden SAID HE WAS? How’s that going for you? \nDid you HEAR about the DIABOLICAL EVIL WAR he started in Ukraine? Get informed. Read Mueller Report, 728 pgs! Putin DID IT ALL, he’s responsible for EVIL &amp; pal Trump!",
    "30":"Putin created a prison country. Read Melon Husk's messages to @twitter employees and you can see how aligned they are, how the billionaire class and the fascists (but I repeat myself) all want this same thing for you. https:\/\/t.co\/xoIu3eNikj",
    "31":"@RicardoFalcao68 @Ashleylj15 @ChristopherJM That's like blaming Putin for inflation, lost elections, etc... oh wait!",
    "32":"@Cirincione @IChotiner The Donbas was industrialized by Russia and western interests, with wealth transferred to Moscow. Classic imperialism. By no means historical part of Russia. Putin  could not give up Crimea and lose Sevastopol naval base. Russia-Ukr war is imperialist state trying to remain one.",
    "33":"@cruickshank The Donbas was industrialized by Russia and western interests, with wealth transferred to Moscow. Classic imperialism. By no means historical part of Russia. Putin  could not give up Crimea and lose Sevastopol naval base. Russia-Ukr war is imperialist state trying to remain one.",
    "34":"@tedcruz Unlike trump being in bed with Putin",
    "35":"Also I was wrong about all of this, owned once again. But at least it's not my job and at least I've come to terms w the fact that I was wrong about Putin &amp; Russia.",
    "36":"@dlmrlewis1 @Roope45488801 @eby7777 @JayinKyiv Himars will destroy Putin 👍",
    "37":"@Fernando_AlvesN @FernandoHoliday Vc que disse arruaceiro que agrediu ucranianas ... isso é op Putin e exército Russo que vem fazendo ... acho que vc foi descongelado e não sabe do que está acontecendo.",
    "38":"@Fernando_AlvesN @FernandoHoliday Arruaceiro que AGREDIU UCRANIANAS ... o cara está tão doido que ele acha que o Putin está no Brasil.",
    "39":"@ThomasPomeroy7 That you are oblivious to the MAGA cult's hatred and persecution of immigrants (including those murdered by thirst, as well as kidnapped from their parents) as well as Trump's complicity in the murder of Khashoggi, his love of North Korea, and his whoredom to Putin is testimony.",
    "40":"@EricMMatheny Why are Trumpists always lapdogs for Vladimir Putin?",
    "41":"@Calibamawife @RepAdamSchiff It would be very interesting to read reports of what Trump &amp; Putin said to one another, but I don't think the intelligence services are obliged to tell the general public.",
    "42":"Oh wow, I haven't even read it yet, but the news that the great @IChotiner interviewed Putin's useful idiot John Mearsheimer is just!... I am going to save this certain-to-be-entertaining read for the happy hour I'll need to create for it later in the day. #StandWithUkraine️ https:\/\/t.co\/AJxPru9OXK",
    "43":"@Calibamawife @RepAdamSchiff You astonish me on this topic. SO much evidence during campaign and after. Why do you think Flynn was forced out as National Security Advisor after he lied to FBI about his direct meetings &amp; phone conversations with Russians? As for Helsinki: https:\/\/t.co\/q71YLUsUjj",
    "44":"In today's world in the US, when several generations have the emotional maturity of a third grader, anything that they don't agree with is bullying. Tell that to the CCP or Putin.",
    "45":"@NonzeroNews @robertwrighter @NonzeroPods @scharap @RANDCorporation So once depleted and Putin is more exposed left with his nuclear arsenal whether small-scale or tactical or intercontinental what happens? Does he think about consequences for children, grandkids and his fellow-Russian citizens? He seems to have no problem sending men to die.",
    "46":"Right, because THEY'RE the criminals here.\n\nWhile Trump and Putin are sent from GOD.\n\"Praise Trump!\" \"Praise Putin!\" \"Hitler, in there somewhere!\"\n\nGive me a fucking break.\n\n#SlavaUkraine\n#1Putin1Window Wake up Russia, end Putin.\n#ZtheNewSwastika https:\/\/t.co\/rBOrRHW5Ta",
    "47":"@Trollstoy88 Wow.  Amazing how much the Russian economy has grown under Putin’s leadership!",
    "48":"\"...an attack against one Ally is considered an attack against all Allies.\"\n\nTo be clear, #Ukraine is NOT a NATO member.\nBut most definitely &amp; absolutely IS, an Ally.\n#Russia however, #Putin, is an enemy.\n\n#1Putin1Window any fucking WINDOW Russia!\nhttps:\/\/t.co\/0MjyKFoVn4",
    "49":"@matoxley Taken out of context I saw this Last night he was not defending Putin his point was people are too quick to blame Russia and it turns out it was Ukraine and not Russian attack on Poland? Ukraine have history so there not whiter than white\nNot that I care for Ferage just saying.",
    "50":"@Nigel_Farage Putin fellator says what?",
    "51":"@PaulbernalUK The answer is “more than we trust the Putin supporting Farage”",
    "52":"🕊 🇺🇦 Today In #Ukraine 🇺🇦 🕊\n\n🪖 #Russia-#Ukraine #War #LIVE: two #killed in attack on #Zaporizhzhia as #Russia #launches #massstrikes across #Ukraine\n#Kyiv and #Dnipro #airdefense systems working #shootdown incoming #rockets, #Odesa and #Dnipro #attacked\nhttps:\/\/t.co\/yh6oWcjVB8",
    "53":"Que pendejadas de fin de año: un mundial en Quatar, conciertos de pseudocantantes en E.S. para lavar $$, el loco de Trump de nuevo para chingar más a EEUU, el comunismo creciendo en Latinoamérica cómo un cáncer! Y nadie puede hacer desaparecer al desquiciado de Putin!! 😒😠",
    "54":"@StiflersMom45 @funder I will admit,  I am. He has enough sway over his followers to become an armed dictator like the people he admires, Kim Jong-un, Putin, Xi Jingping.",
    "55":"@TulsiGabbard Demonstrably false! How about we trust the medical and mental health professionals rather than a NeoChristian Fascist that serves Vladimir Putin and the Russian GRU?",
    "56":"I'm with @ggreenwald and @RandPaul on this one. There should be accountability when we pour billions into someone else's war. As much as I think Russia\/Putin is the bad guy here, it doesn't make it right to just throw money and weapons at Ukraine. https:\/\/t.co\/iJLMQcqd6P",
    "57":"For an ugly man, Putin looks good. 😂",
    "58":"@coachcobes @DonaldJTrumpJr Not unless he saw it would benefit him personally. And since he is in bed with Putin, I doubt he would act against him.",
    "59":"Is Mrs Sunak’s company still helping Putin’s government?",
    "60":"@ChrisEv06631592 @GBNEWS @Nigel_Farage How exactly could he have avoided Putin invading Ukraine ?",
    "61":"@mattgaetz Still UltraMAGA making bipartisan funding for Ukrainian's defense PARTISAN!\nLaughingstock Putin supporting jokers!",
    "62":"@Nigel_Farage why don't you just pull open your shirt and reveal the tshirt with Putin's face on it underneath?",
    "63":"@RpsAgainstTrump They want to run our country like Putin's!",
    "64":"@DonaldJTrumpJr Sponsored by Putin",
    "65":"@OranjePatriot if Putin ended the war the kid might have a chance for at least Haas seat in 2024",
    "66":"@BakaKuguarka @AFowl08 @LeeWilliams51 @Nigel_Farage 'Nato made Putin do it'\n\nBoring! 😴",
    "67":"Make Putin Great Again #Trumps2024Slogan",
    "68":"Putin’s propaganda is clearly working on Americans of the lowest common denominator. Zelenskyy is doing anything he can to defend his country and people. \n\nUnlike Trump, who knelt before Putin and Kim Jong Un unprovoked. #ZelenskyWarCriminal",
    "69":"Vladimir Putin has invaded a sovereign state of #Ukraine thus starting a war that resulted in close to 40,000 civilian casualties. And you have audacity to call Zelenskiy a war criminal? Are you out of your mind? Do you have any conscience left? #PutinWarCriminal",
    "70":"@MarkOfTheRedX @nytpolitics I’m thinking Death Santis is looking pretty good to Putin and MBS.",
    "71":"Putin takes control of the house, not good for America",
    "72":"@dr_rlm @EllenKFarrell @marky_422 @ClayTravis Sending help to Ukraine doesn’t mean Dems love war, you ding-dong. It is to ensure Ukraine comes out victorious and Putin becomes irrelevant; to keep the world safe from another Russian invasion. \n\nMost of us are smart enough to know this.",
    "73":"So when is everyone going to accuse Ian of being a Putin puppet for saying what we’ve been saying for months? \n\n🦗 🦗 🦗 https:\/\/t.co\/EMFHZKtKNd",
    "74":"Hey Putin? You can learn something from American cartoons... https:\/\/t.co\/P1JhHa2w9z",
    "75":"Xi Looks Away From Putin Toward West in World Stage Return https:\/\/t.co\/s0bh7or9vi",
    "76":"@Cirincione So, we are ignoring the false flag? Pushing for peace now that the doomsday clock is seconds from midnight after the emperor was found to have no clothes, ehh?  What about the Minsk accords do you dislike? Putin has been willing to negotiate, the “west” has pushed their puppet",
    "77":"@NelsonDancer2 @loveusa2056 @MezouariMoughit @isandluana @MedvedevRussiaE That's a defense missile, launched because of an illegal war by Putin. Russia is ultimately responsible for this. Stop bombing Ukraine for one thing.",
    "78":"@DonaldJTrumpJr Putin still your master, DT Jr?",
    "79":"The U.S. and its Western allies clashed with Russia at the U.N. Security Council on Wednesday over responsibility for a deadly missile strike in Poland near the Ukrainian border.\n\nhttps:\/\/t.co\/EMQ30DzNNX",
    "80":"@Nigel_Farage What a legacy this Putin shill is creating for himself. Incredible.",
    "81":"@harrisrichie5 @theRealKiyosaki How? He wrote and received “love letters” to and from Kim Jong-un and was positively obsequious with Putin!",
    "82":"It still is a result of Putin’s terrorism in Ukraine! Russia is to blame! ⁦@MoscowTimes⁩  https:\/\/t.co\/KKYu5OTxea",
    "83":"@thebradfordfile This is the narrative that Vladimir Putin, a murderous dictator that is warring upon an allied Democratic nation, is hoping gullible people buy into.",
    "84":"@RATheStream That would not have stopped the war. I wrote about this. https:\/\/t.co\/y2uPbHHBvG",
    "85":"@rivalsfx Putin’s layoffs.",
    "86":"@ACTBrigitte His accomplishiments are truely unrivaled, impeached twice, 1st to wage an insurrection on the US Capital, loyalist to the Kremlin, Putin, Kil Jong Il, allowed millions to die during a pandemic, used the DOJ as a personal shield against corruption, nepotism, finance fraud....etc",
    "87":"@JamesBradleyCA Because you want to ensure that Putin gets his money's worth when he writes your checks, and you ensure that our military is exposed to a deadly virus, and left sick, and unready to deploy.",
    "88":"@hasanih1 @zimlive They are still defending him. They'd betray their own brother for their beloved putin. All in the name of anti imperialism lol  😂",
    "89":"@DonaldJTrumpJr Translation: Daddy supports Putin so lets quit supporting Ukraine.",
    "90":"@JackShieldsJr @galvantron1999 @funder No,u want a President that PUTIN &amp; Saudi Arabia OWN. \nThat would be Mr.“Grab em by the P*SSY”, himself Trump!\n\nPivoting on Biden’s son➡️HE DON’T WORK AT the White House! NEVER DID!! Unlike IVANKA &amp; JARED, got TWO BILLiON $$ dollars from the Saudi’s!!\nFor WHAT? Classified\/TS info?",
    "91":"@ProudElephantUS Whoever Putin orders him to pick.",
    "92":"@JamesBradleyCA Bradley - another Putin pawn.",
    "93":"@RonPaul Russia could destroy Ukraine at anytime. But Putin want to play chess game to use Zelensky continue begging for donations",
    "94":"@bennyjohnson So you are a Putin and Xi Jinping supporter. Not surprised.",
    "95":"@BuzzPatterson As a Putin supporter that you are, that is just a typical question for you.",
    "96":"@Spinningdiz @NikaMelkozerova I really liked the photos of Putin sitting in a pimp pose next to tRump in Helsinki 😂",
    "97":"@RonPaul Is that what the implant that Putin put in your brain said?",
    "98":"putin has destroyed russia. And for what? https:\/\/t.co\/uKTtp3x2ha",
    "99":"@elexdetuvieja Claaaaa,y el culiado preguntaba xq le dieron el último Balón de Oro cuando ganó.\n\nEs pelotudo o lo bombardea Putin...??? https:\/\/t.co\/Z8aMx5XJC3"
  },
  "date":{
    "0":1668723163000,
    "1":1668723015000,
    "2":1668722983000,
    "3":1668721288000,
    "4":1668719739000,
    "5":1668718629000,
    "6":1668718249000,
    "7":1668718132000,
    "8":1668717914000,
    "9":1668717666000,
    "10":1668717583000,
    "11":1668717189000,
    "12":1668717185000,
    "13":1668716820000,
    "14":1668716456000,
    "15":1668714788000,
    "16":1668713342000,
    "17":1668712690000,
    "18":1668712618000,
    "19":1668712031000,
    "20":1668710875000,
    "21":1668710514000,
    "22":1668710381000,
    "23":1668708997000,
    "24":1668708476000,
    "25":1668708166000,
    "26":1668708008000,
    "27":1668707774000,
    "28":1668707699000,
    "29":1668706418000,
    "30":1668706140000,
    "31":1668705922000,
    "32":1668705538000,
    "33":1668705367000,
    "34":1668703614000,
    "35":1668703527000,
    "36":1668703312000,
    "37":1668702749000,
    "38":1668702556000,
    "39":1668702410000,
    "40":1668702164000,
    "41":1668702036000,
    "42":1668702004000,
    "43":1668701933000,
    "44":1668701839000,
    "45":1668700729000,
    "46":1668698624000,
    "47":1668696764000,
    "48":1668696020000,
    "49":1668695648000,
    "50":1668695579000,
    "51":1668694747000,
    "52":1668694358000,
    "53":1668692483000,
    "54":1668692453000,
    "55":1668691392000,
    "56":1668691168000,
    "57":1668690206000,
    "58":1668687751000,
    "59":1668679611000,
    "60":1668678458000,
    "61":1668677667000,
    "62":1668677599000,
    "63":1668675941000,
    "64":1668674687000,
    "65":1668673739000,
    "66":1668672430000,
    "67":1668672152000,
    "68":1668672110000,
    "69":1668671984000,
    "70":1668671573000,
    "71":1668671433000,
    "72":1668669164000,
    "73":1668665251000,
    "74":1668664522000,
    "75":1668664281000,
    "76":1668664007000,
    "77":1668663760000,
    "78":1668663567000,
    "79":1668663000000,
    "80":1668662594000,
    "81":1668662262000,
    "82":1668661394000,
    "83":1668660500000,
    "84":1668657672000,
    "85":1668656250000,
    "86":1668656211000,
    "87":1668654464000,
    "88":1668654060000,
    "89":1668653879000,
    "90":1668653430000,
    "91":1668653273000,
    "92":1668653235000,
    "93":1668652380000,
    "94":1668652245000,
    "95":1668651718000,
    "96":1668649563000,
    "97":1668649256000,
    "98":1668648580000,
    "99":1668647561000
  },
  "polarity":{
    "0":-0.0625,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":-0.4,
    "6":0.0,
    "7":0.4,
    "8":0.0215277778,
    "9":0.0,
    "10":0.0,
    "11":-0.1333333333,
    "12":-0.125,
    "13":0.3125,
    "14":0.2333333333,
    "15":0.0,
    "16":-0.3125,
    "17":-0.55625,
    "18":-0.2284090909,
    "19":-0.3125,
    "20":0.35,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":-0.0958333333,
    "27":-0.5,
    "28":0.3571428571,
    "29":-0.365,
    "30":0.0,
    "31":0.0,
    "32":-0.1583333333,
    "33":-0.1583333333,
    "34":0.0,
    "35":-0.4,
    "36":-0.2,
    "37":0.0,
    "38":0.0,
    "39":0.5,
    "40":0.0,
    "41":0.2333333333,
    "42":0.1666666667,
    "43":-9.251858539e-18,
    "44":0.0,
    "45":0.25,
    "46":-0.0209821429,
    "47":0.225,
    "48":0.01,
    "49":0.0833333333,
    "50":0.0,
    "51":0.375,
    "52":-0.0318181818,
    "53":0.0,
    "54":0.0,
    "55":-0.15,
    "56":-0.0714285714,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.25,
    "61":0.3125,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":-0.3,
    "66":-1.0,
    "67":0.8,
    "68":-0.1,
    "69":-0.1333333333,
    "70":0.475,
    "71":-0.35,
    "72":0.1127232143,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":-0.075,
    "77":-0.15,
    "78":0.0,
    "79":-0.0333333333,
    "80":0.9,
    "81":0.3920454545,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.175,
    "87":-0.1428571429,
    "88":0.7,
    "89":0.25,
    "90":0.375,
    "91":0.0,
    "92":0.0,
    "93":-0.3,
    "94":-0.05,
    "95":-0.1666666667,
    "96":0.3,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0147669417,
    "1":0.0147669417,
    "2":0.0147669417,
    "3":0.0147669417,
    "4":0.0147669417,
    "5":0.0147669417,
    "6":0.0147669417,
    "7":0.0147669417,
    "8":0.0147669417,
    "9":0.0147669417,
    "10":0.0147669417,
    "11":0.0147669417,
    "12":0.0147669417,
    "13":0.0147669417,
    "14":0.0147669417,
    "15":0.0147669417,
    "16":0.0147669417,
    "17":0.0147669417,
    "18":0.0147669417,
    "19":0.0147669417,
    "20":0.0147669417,
    "21":0.0147669417,
    "22":0.0147669417,
    "23":0.0147669417,
    "24":0.0147669417,
    "25":0.0147669417,
    "26":0.0147669417,
    "27":0.0147669417,
    "28":0.0147669417,
    "29":0.0147669417,
    "30":0.0147669417,
    "31":0.0147669417,
    "32":0.0147669417,
    "33":0.0147669417,
    "34":0.0147669417,
    "35":0.0147669417,
    "36":0.0147669417,
    "37":0.0147669417,
    "38":0.0147669417,
    "39":0.0147669417,
    "40":0.0147669417,
    "41":0.0147669417,
    "42":0.0147669417,
    "43":0.0147669417,
    "44":0.0147669417,
    "45":0.0147669417,
    "46":0.0147669417,
    "47":0.0147669417,
    "48":0.0147669417,
    "49":0.0147669417,
    "50":0.0147669417,
    "51":0.0147669417,
    "52":0.0147669417,
    "53":0.0147669417,
    "54":0.0147669417,
    "55":0.0147669417,
    "56":0.0147669417,
    "57":0.0147669417,
    "58":0.0147669417,
    "59":0.0147669417,
    "60":0.0147669417,
    "61":0.0147669417,
    "62":0.0147669417,
    "63":0.0147669417,
    "64":0.0147669417,
    "65":0.0147669417,
    "66":0.0147669417,
    "67":0.0147669417,
    "68":0.0147669417,
    "69":0.0147669417,
    "70":0.0147669417,
    "71":0.0147669417,
    "72":0.0147669417,
    "73":0.0147669417,
    "74":0.0147669417,
    "75":0.0147669417,
    "76":0.0147669417,
    "77":0.0147669417,
    "78":0.0147669417,
    "79":0.0147669417,
    "80":0.0147669417,
    "81":0.0147669417,
    "82":0.0147669417,
    "83":0.0147669417,
    "84":0.0147669417,
    "85":0.0147669417,
    "86":0.0147669417,
    "87":0.0147669417,
    "88":0.0147669417,
    "89":0.0147669417,
    "90":0.0147669417,
    "91":0.0147669417,
    "92":0.0147669417,
    "93":0.0147669417,
    "94":0.0147669417,
    "95":0.0147669417,
    "96":0.0147669417,
    "97":0.0147669417,
    "98":0.0147669417,
    "99":0.0147669417
  },
  "subjectivity":{
    "0":0.1875,
    "1":0.6,
    "2":0.6,
    "3":0.0,
    "4":0.0,
    "5":0.6,
    "6":0.0,
    "7":1.0,
    "8":0.5270833333,
    "9":0.0,
    "10":0.0,
    "11":0.4722222222,
    "12":0.375,
    "13":0.75,
    "14":0.5333333333,
    "15":0.0,
    "16":0.3,
    "17":0.975,
    "18":0.55,
    "19":0.6875,
    "20":0.95,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.4625,
    "27":1.0,
    "28":0.5357142857,
    "29":0.76,
    "30":0.125,
    "31":0.0,
    "32":0.2916666667,
    "33":0.2916666667,
    "34":0.0,
    "35":0.65,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.6,
    "40":0.0,
    "41":0.4055555556,
    "42":0.5916666667,
    "43":0.2666666667,
    "44":0.2166666667,
    "45":0.25,
    "46":0.6678571429,
    "47":0.525,
    "48":0.6166666667,
    "49":0.1416666667,
    "50":0.0,
    "51":0.375,
    "52":0.25,
    "53":0.0,
    "54":0.5,
    "55":0.2,
    "56":0.4674603175,
    "57":0.8,
    "58":0.3,
    "59":0.0,
    "60":0.25,
    "61":0.25,
    "62":0.5,
    "63":0.0,
    "64":0.0,
    "65":0.4,
    "66":1.0,
    "67":0.75,
    "68":0.3277777778,
    "69":0.2166666667,
    "70":0.8,
    "71":0.6,
    "72":0.5537946429,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.675,
    "77":0.525,
    "78":0.0,
    "79":0.2666666667,
    "80":0.9,
    "81":0.5727272727,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.475,
    "87":0.2914285714,
    "88":0.9,
    "89":0.25,
    "90":0.5,
    "91":0.0,
    "92":0.0,
    "93":0.2,
    "94":0.9,
    "95":0.5,
    "96":0.4,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3340245446,
    "1":0.3340245446,
    "2":0.3340245446,
    "3":0.3340245446,
    "4":0.3340245446,
    "5":0.3340245446,
    "6":0.3340245446,
    "7":0.3340245446,
    "8":0.3340245446,
    "9":0.3340245446,
    "10":0.3340245446,
    "11":0.3340245446,
    "12":0.3340245446,
    "13":0.3340245446,
    "14":0.3340245446,
    "15":0.3340245446,
    "16":0.3340245446,
    "17":0.3340245446,
    "18":0.3340245446,
    "19":0.3340245446,
    "20":0.3340245446,
    "21":0.3340245446,
    "22":0.3340245446,
    "23":0.3340245446,
    "24":0.3340245446,
    "25":0.3340245446,
    "26":0.3340245446,
    "27":0.3340245446,
    "28":0.3340245446,
    "29":0.3340245446,
    "30":0.3340245446,
    "31":0.3340245446,
    "32":0.3340245446,
    "33":0.3340245446,
    "34":0.3340245446,
    "35":0.3340245446,
    "36":0.3340245446,
    "37":0.3340245446,
    "38":0.3340245446,
    "39":0.3340245446,
    "40":0.3340245446,
    "41":0.3340245446,
    "42":0.3340245446,
    "43":0.3340245446,
    "44":0.3340245446,
    "45":0.3340245446,
    "46":0.3340245446,
    "47":0.3340245446,
    "48":0.3340245446,
    "49":0.3340245446,
    "50":0.3340245446,
    "51":0.3340245446,
    "52":0.3340245446,
    "53":0.3340245446,
    "54":0.3340245446,
    "55":0.3340245446,
    "56":0.3340245446,
    "57":0.3340245446,
    "58":0.3340245446,
    "59":0.3340245446,
    "60":0.3340245446,
    "61":0.3340245446,
    "62":0.3340245446,
    "63":0.3340245446,
    "64":0.3340245446,
    "65":0.3340245446,
    "66":0.3340245446,
    "67":0.3340245446,
    "68":0.3340245446,
    "69":0.3340245446,
    "70":0.3340245446,
    "71":0.3340245446,
    "72":0.3340245446,
    "73":0.3340245446,
    "74":0.3340245446,
    "75":0.3340245446,
    "76":0.3340245446,
    "77":0.3340245446,
    "78":0.3340245446,
    "79":0.3340245446,
    "80":0.3340245446,
    "81":0.3340245446,
    "82":0.3340245446,
    "83":0.3340245446,
    "84":0.3340245446,
    "85":0.3340245446,
    "86":0.3340245446,
    "87":0.3340245446,
    "88":0.3340245446,
    "89":0.3340245446,
    "90":0.3340245446,
    "91":0.3340245446,
    "92":0.3340245446,
    "93":0.3340245446,
    "94":0.3340245446,
    "95":0.3340245446,
    "96":0.3340245446,
    "97":0.3340245446,
    "98":0.3340245446,
    "99":0.3340245446
  },
  "screen_name":{
    "0":"smullins3000",
    "1":"Last_Bolshevik",
    "2":"Last_Bolshevik",
    "3":"itzAnthonyidisi",
    "4":"nickjam96618574",
    "5":"talentedMedioc7",
    "6":"Prof_Pupsi",
    "7":"EricMilner6",
    "8":"JonReinsch",
    "9":"nonamehoplite",
    "10":"KaumansTroy",
    "11":"randell_nealy",
    "12":"ukblok26",
    "13":"onelegtom",
    "14":"GaryKezeleArt",
    "15":"Greywulff1958",
    "16":"Changeling_1",
    "17":"SebastianHaze",
    "18":"itzAnthonyidisi",
    "19":"DanielN09658265",
    "20":"onelegtom",
    "21":"dunnclan",
    "22":"fuckvitamins",
    "23":"markbruback",
    "24":"luciusETRUR",
    "25":"jkebeans",
    "26":"accuratetake",
    "27":"TheGinjeNinja",
    "28":"suzette_sommer",
    "29":"CalmUpset",
    "30":"smullins3000",
    "31":"MattRivett7",
    "32":"Pyth_of_Samos",
    "33":"Pyth_of_Samos",
    "34":"primoprebo",
    "35":"Lefty_Jew",
    "36":"ChaneAgnes",
    "37":"Favarretto",
    "38":"Favarretto",
    "39":"chezami",
    "40":"wshays",
    "41":"kathleea1",
    "42":"returnstosender",
    "43":"kathleea1",
    "44":"Crypto_Cocktail",
    "45":"JohannPeters1",
    "46":"jzmurdock",
    "47":"BillMoldestad",
    "48":"jzmurdock",
    "49":"Clive_955I",
    "50":"Changeling_1",
    "51":"Changeling_1",
    "52":"kingkaps7",
    "53":"lissdesoto",
    "54":"autopocalypse",
    "55":"Geoseismic",
    "56":"RuthAPeterson",
    "57":"MaryDiamonds069",
    "58":"stickneyjh",
    "59":"bramatsea",
    "60":"ukblok26",
    "61":"ghalbert6",
    "62":"RobLad1985",
    "63":"TheresaKeating2",
    "64":"BigBobLee",
    "65":"unhingedblues",
    "66":"ukblok26",
    "67":"JetCityNinja",
    "68":"JetCityNinja",
    "69":"FuserLimon",
    "70":"pinoys4Pete",
    "71":"PeterOffworld",
    "72":"f0lie_a",
    "73":"RebeccaforWA",
    "74":"teknodave",
    "75":"MSN",
    "76":"James_Comerade",
    "77":"fulstaak",
    "78":"dhgaut",
    "79":"komonews",
    "80":"BirnbaumMatt",
    "81":"mwhitmoe",
    "82":"onelegtom",
    "83":"ProgresivePatrt",
    "84":"AlexBerezow",
    "85":"Master_Of_Coins",
    "86":"gildean",
    "87":"dunnclan",
    "88":"steveerossa",
    "89":"gildean",
    "90":"CalmUpset",
    "91":"jacobnhls",
    "92":"jacobnhls",
    "93":"Kahalamahp",
    "94":"jacobnhls",
    "95":"jacobnhls",
    "96":"MMonkeydiva",
    "97":"JeffR914",
    "98":"dima7b",
    "99":"hijo_ok"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":86,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":24,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":13,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":4,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":3,
    "48":0,
    "49":0,
    "50":0,
    "51":4,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":0,
    "59":4,
    "60":7,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":4,
    "67":1,
    "68":6,
    "69":0,
    "70":0,
    "71":6,
    "72":3,
    "73":11,
    "74":2,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":4,
    "80":0,
    "81":1,
    "82":1,
    "83":0,
    "84":0,
    "85":1,
    "86":4,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":7,
    "93":0,
    "94":18,
    "95":22,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":6,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":3,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":3,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Washington",
    "1":"Washington",
    "2":"Washington",
    "3":"Washington",
    "4":"Washington",
    "5":"Washington",
    "6":"Washington",
    "7":"Washington",
    "8":"Washington",
    "9":"Washington",
    "10":"Washington",
    "11":"Washington",
    "12":"Washington",
    "13":"Washington",
    "14":"Washington",
    "15":"Washington",
    "16":"Washington",
    "17":"Washington",
    "18":"Washington",
    "19":"Washington",
    "20":"Washington",
    "21":"Washington",
    "22":"Washington",
    "23":"Washington",
    "24":"Washington",
    "25":"Washington",
    "26":"Washington",
    "27":"Washington",
    "28":"Washington",
    "29":"Washington",
    "30":"Washington",
    "31":"Washington",
    "32":"Washington",
    "33":"Washington",
    "34":"Washington",
    "35":"Washington",
    "36":"Washington",
    "37":"Washington",
    "38":"Washington",
    "39":"Washington",
    "40":"Washington",
    "41":"Washington",
    "42":"Washington",
    "43":"Washington",
    "44":"Washington",
    "45":"Washington",
    "46":"Washington",
    "47":"Washington",
    "48":"Washington",
    "49":"Washington",
    "50":"Washington",
    "51":"Washington",
    "52":"Washington",
    "53":"Washington",
    "54":"Washington",
    "55":"Washington",
    "56":"Washington",
    "57":"Washington",
    "58":"Washington",
    "59":"Washington",
    "60":"Washington",
    "61":"Washington",
    "62":"Washington",
    "63":"Washington",
    "64":"Washington",
    "65":"Washington",
    "66":"Washington",
    "67":"Washington",
    "68":"Washington",
    "69":"Washington",
    "70":"Washington",
    "71":"Washington",
    "72":"Washington",
    "73":"Washington",
    "74":"Washington",
    "75":"Washington",
    "76":"Washington",
    "77":"Washington",
    "78":"Washington",
    "79":"Washington",
    "80":"Washington",
    "81":"Washington",
    "82":"Washington",
    "83":"Washington",
    "84":"Washington",
    "85":"Washington",
    "86":"Washington",
    "87":"Washington",
    "88":"Washington",
    "89":"Washington",
    "90":"Washington",
    "91":"Washington",
    "92":"Washington",
    "93":"Washington",
    "94":"Washington",
    "95":"Washington",
    "96":"Washington",
    "97":"Washington",
    "98":"Washington",
    "99":"Washington"
  }
}