{
  "full_text":{
    "0":"@alendrel @chancery_daily She looks at Elon Musk and thinks... \"not like this\"",
    "1":"Elon Musk’s warnings about AI research followed months-long battle against ‘woke’ AI https:\/\/t.co\/5gWAmYJrJr",
    "2":"@Lukewearechange ...that Elon Musk was in his own protected group which was the equivalent of either the Democratic or Republican parties, and was apparently unaware of it.",
    "3":"@Carnage4Life from Bing:\n\nIf this were a real GitHub page, I would tell you that it shows a snippet of Scala code that defines some predicates for tweet candidates based on their features. It does not say anything about Elon Musk directly, but it implies that he has some influence over the… https:\/\/t.co\/nsrgIu0cqP",
    "4":"@akshay_elavia @Carnage4Life thank you bing: \n\nIf this were a real GitHub page, I would tell you that it shows a snippet of Scala code that defines some predicates for tweet candidates based on their features. It does not say anything about Elon Musk directly, but it implies that he has some influence over… https:\/\/t.co\/IPgR3c7Eyy",
    "5":"🚨BREAKING NEWS! \n\nRicky Gervais in discussions with Elon Musk about becoming the first comedian to perform on Mars.\n\n#HappyAprilFoolsDay https:\/\/t.co\/OCSCb9hLOS",
    "6":"@bmacky88 @icklenellierose IT WAS ELON MUSK ALL ALONG!!!!!!! xD",
    "7":"Elon Musk requests dismissal of $258B Dogecoin lawsuit: Report doing his job  https:\/\/t.co\/oOw0HFszjp",
    "8":"Does Musk want America to pause the development of AI so that other countries, like China, can get ahead?\nCan we talk about how stupid this is?\n\nhttps:\/\/t.co\/RVk4uB78s2",
    "9":"Told you 🤦‍♂️ This is because legacy checkmarks get a low weight and the system needed a way to differentiate Elon Musk since he has the same legacy checkmark ✅ https:\/\/t.co\/FqveXy7ge0",
    "10":"@FionaNova You pay Elon Musk $8 and in return get a little mark next to your name that shows everyone how much of a loser you are",
    "11":"@JustDavidG @ThePrimeagen https:\/\/t.co\/B5RuTstR7a",
    "12":"This guy is like the Elon Musk of umpires",
    "13":"@elonmusk Mount Elon musk to thy kin don come, how can I pay boss",
    "14":"@JedBridges He's called Elon Musk.",
    "15":"@EveryoneSaysHi1 @JoJoFromJerz @CBS Hmm 🤔 interesting. Whether Elon Musk or MTG, seems @60Minutes and Lesley Stahl love to interview criminals. I’m available @60Minutes if you want to talk Musk &amp; Tesla.🤷‍♂️ https:\/\/t.co\/tLgetHyw1p https:\/\/t.co\/MGONlbETBR",
    "16":"We asked Elon Musk for a statement and he responded with \n\n“Twitter? I hardly know her.” https:\/\/t.co\/XFxfjfU3tF",
    "17":"Three former Twitter employees and their lawyer to talk to CNN about their final days at the company after Elon Musk took control, and what the company's mass layoffs have meant for their lives. https:\/\/t.co\/GWQnnK7fBM",
    "18":"Diet advice from a guy who eats only beef,Salt and water\nhttps:\/\/t.co\/8aT9vSkU58",
    "19":"Elon Musk, Twitter’s owner, is changing the platform’s longstanding practice of verifying accounts. That has implications for a range of users. (Via @nytimes) https:\/\/t.co\/m6yntC7RPw",
    "20":"This is the way that Facebooks platform is all about one sided communism standards, thank God for Elon Musk. I sure wish he could buy fakebook. https:\/\/t.co\/sZUQ3CR4ko",
    "21":"Why pay if you had a legacy blue check? People know who you are by your following numbers now.\n\nhttps:\/\/t.co\/YmCov0r4mA",
    "22":"60 minutes has gone too far. Even Elon Musk has banned her for comments she made after the TN school shooting this week. https:\/\/t.co\/H0P0GVsRpo",
    "23":"@CommunistsEgirl Damn, Gary Oldman pretending to be Elon Musk, 30 years before we knew who Musk was 🤣 now that is talent!",
    "24":"Fun fact:\n\nThere is absolutely no way to know that the code in this repository is actually what Twitter is running.\n\nAll you have to do is think, given everything else I know about him, do I trust Elon Musk? https:\/\/t.co\/CowSuYikpI",
    "25":"@the_aww_org @soundboy After 6 months Elon Musk would have bullied enough engineers to complete the training of ElonGPT and so a moratorium would no longer be necessary.",
    "26":"@Manhattva https:\/\/t.co\/3PWpMarHD4\n\nMy friends don't have problems like this.  And they don't pay celebrities to legitimize them.  Elon doesn't even own Twitter.  The Saudis do.  He borrowed the money from them.  \n\nLmao.  And he's losing that money too.  Dangerous times.",
    "27":"Thank y'all who drag me upto 2k today, tho Elon musk will still reduce it but let's celebrate first timeless album Davido big wiz \n@KadirAyomide1\n@RB4RealityBABY \n@officialemprexx https:\/\/t.co\/OD688TR2OU",
    "28":"Leading computer scientists have called for a temporary moratorium on advanced AI development, leaving many to wonder: Is that even possible? \n\nhttps:\/\/t.co\/RSWD2PYejy",
    "29":"Elon Musk, Steve Wozniak, and Andrew Yang walk into a bar...\n\nNew blog: The Race Against AI: A Moratorium, Musk, and the Future of Humanity https:\/\/t.co\/PSNuEtLv8M",
    "30":"like elon musk, i think development of ai should be paused https:\/\/t.co\/9ug9FkpTEj",
    "31":"Over 1,000 leaders and experts in technology and science, including Elon Musk, are now urging artificial intelligence labs to pause their research. https:\/\/t.co\/yjnUUv4jBs",
    "32":"@SamuelMeurant @seswope @Mel16934007 @DonaldJTrumpJr @Jillie_Alexis \"Elon Musk is encouraging free speech\"\n\nOh the horror!",
    "33":"Ah, yes. Elon Musk’s latest attempt to extort Twitter users and businesses is going swimmingly I see. 🧐 https:\/\/t.co\/UjWBmrBgP8",
    "34":"@SamuelBrusky5 @PaulTassi Elon musk is stealing Paul's checkmark",
    "35":"Elon Musk Plans China Trip To Meet Premier, Report Says\nhttps:\/\/t.co\/ZGwX59tnxb",
    "36":"Elon Musk's Latest Stunt Is Especially Immature - TheStreet https:\/\/t.co\/qyKWYVoSZL",
    "37":"Elon Musk is making plans to visit China as early as April and is seeking a meeting with China's Premier Li Qiang, two people with knowledge of planning for the trip told Reuters. #elonmusk #liqiang #china \\\\ Reuters \\\\  https:\/\/t.co\/Tx5cTubbbR",
    "38":"Les mèmes des \"capsules cognitives et affectives\" qui s'inscrivent dans une logique d'#influence et restent au service d'une stratégie de #communication globale très politique. via @Slatefr  #compol\nhttps:\/\/t.co\/UvAILCzMVQ",
    "39":"Elon Musk’s Twitter pushes hate speech, extremist content into ‘For You’ pages https:\/\/t.co\/nh5m4sx6rm",
    "40":"T2, a company founded by ex-Twitter employees, is offering a free verified checkmark to anyone who is about to lose it due to Elon Musk’s Twitter Blue launch in April. https:\/\/t.co\/7hfhGVQWUc",
    "41":"Grimes changes name of daughter she shares with Elon Musk, more stars' kids with unusual names https:\/\/t.co\/p5JL2NOrig",
    "42":"Imagine... see pregnancy analyst.\n\nThese are tweets Elon musk pose dey comot for tweet, pure retarded tweet. https:\/\/t.co\/FGcqssRYm7",
    "43":"@mr_wolf_crypto @MattWallace888 @elonmusk And he would be absolutely right. Elon Musk is right 99.9% of the time. So what if he sucks up to Musk",
    "44":"@oraclecrank @captscarletsc also ELON MUSK will give you a HORSE if you give him a HANDJOB",
    "45":"Elon Musk lanza un dardo a Bill Gates al asegurar que no conoce tanto como asegura: \"Su comprensión es limitada\"  https:\/\/t.co\/GdLB2YqrvF",
    "46":"Sorry to hear that???  https:\/\/t.co\/1hKvflb9Xw",
    "47":"twitter is not as funny as it was when trump got covid and i blame elon musk",
    "48":"Elon Musk's credibility on making Twitter a free speech platform where the same rules apply to everyone is at stake. This is basically as bad as the old Twitter. https:\/\/t.co\/o7Qu1UYpe1",
    "49":"The billionaire global CEO worries about the loss of the greenback's influence which he attributes to the Biden administration's foreign policy\nhttps:\/\/t.co\/vq2itmu85H via @@lucolinga",
    "50":"Yeah. Elon Musk is not a man of peace.\nElon Musk is an agent of chaos. https:\/\/t.co\/g5VkJhWFFr",
    "51":"@IvanTheK Remember when Elon Musk unbanned Trump hoping to juice up Twitter and Trump just said no thanks? Good times.",
    "52":"no matter how many times I fucking unfollow elon musk he always appears in my following list. @elonmusk why",
    "53":"Study: Free Speech On Twitter Worse Under \n@ElonMusk  https:\/\/t.co\/X441FA5367",
    "54":"World tech leaders called for a pause in AI experiments for at least six months, urging that the AI race has become “out of control.” Artificial intelligence is rapidly growing, and it’s not showing any sign of slowing down. Maybe few people could predict  https:\/\/t.co\/N70fnLtzns",
    "55":"Do you think Elon Musk and his team working on the  robot thinks this could happen by chance or that it requires intelligent design?",
    "56":"Cool trivia: The guy standing in the black shirt went on to work with Elon Musk for a bit at PayPal.",
    "57":"Where is America when you can't buy a company and browbeat a fed agency? https:\/\/t.co\/I9DpRdcnkd",
    "58":"Elon Musk Tried to Meet With F.T.C. Chair About Twitter but Was Rebuffed - The New York Times https:\/\/t.co\/SWGlvx78f9",
    "59":"@PokemonGoApp It's like you saw how Elon Musk was running Twitter and wanted to keep up.",
    "60":"#Elon #Musk is now the most-followed person on #Twitter.\n\nhttps:\/\/t.co\/O4jZNN7vte https:\/\/t.co\/ncaPHRyVzA",
    "61":"Oh?\n\n\"Twitter also plans to charge organizations $1,000 a month to be verified, but will make exceptions for its top 500 advertisers and for the 10,000 most-followed organizations that have been previously verified.\"\nhttps:\/\/t.co\/ggWSjzAhkX",
    "62":"@cricketpakcompk Best option hai Elon Musk se baat Karo aur bolo matches Mars pe karai waha sab safe hai .",
    "63":"@RonFilipkowski If only someone could have warned him that elon musk was full of BS and it was all a performance 🤔",
    "64":"Whoops. https:\/\/t.co\/jXJqq8etaA",
    "65":"@elonmusk @stevewoz\nI believe him. #IWelcomeAI\nhttps:\/\/t.co\/ykm6aNUkqe",
    "66":"This doesn't seem far-fetched to me.  #AI becomes smarter than humans and decides we're so slow and stupid than we should be destroyed.  \nJust read the #news every day.  \n\nhttps:\/\/t.co\/juklk9SSok",
    "67":"Because I said he deserves to d!e a slow &amp; painfu! déàth, i was on twitter jail for one week… Elon Musk no be so ooo 😔 https:\/\/t.co\/IVyxg5lr7O",
    "68":"Pause A.I.:  Open letter calling for 6-month ban on creating powerful A.I. https:\/\/t.co\/vf7b0uAj5i",
    "69":"Why Elon Musk Is Trying to Convince Everyone That A.I. Is Evil - Slate. Interesting!! #ONEV1 https:\/\/t.co\/FFo6JBSGlQ",
    "70":"@evonnebenedict It such an unfathomably stupid move by Elon Musk to remove the blue verified check marks in this way.\n\nYet another monumentally bad decision taken by Musk to undermine this platform.",
    "71":"@catturd2 Elon Musk still got your money, sukka. https:\/\/t.co\/z8qyfpmF0A",
    "72":"Twitter pushes hate speech, extremist content into ‘For You’ pages https:\/\/t.co\/rkhk4jGS0i",
    "73":"The irony of Elon Musk complaining about competition in the untruth market. https:\/\/t.co\/9ym6CPxBXW",
    "74":"The petition reflects growing concern over the proper role of AI in human society and its potential for overreach https:\/\/t.co\/yjnUUv4jBs",
    "75":"Now do self driving cars. And facial recognition technology. And neural implants. And every other \"disruptive innovation\" these same people are pushing while refusing oversight.\n\nhttps:\/\/t.co\/dQWMbvFzCT",
    "76":"Twitter Details How Much Money API Access Will Cost Now https:\/\/t.co\/PlgE6DiJft https:\/\/t.co\/dGfdeMPf0t",
    "77":"@williamlegate Also, I'm the perfect example of one who can despise Elon Musk while loving Tesla. Judge me all you want, but the fact remains it's the best car I've ever owned and possibly the best purchase I've ever made other than my first house.",
    "78":"@elonmusk, @billgates y otros líderes advierten de posibles efectos de la inteligencia artificial y piden suspender su desarollo https:\/\/t.co\/PJUyoUa04l",
    "79":"So I guess I have to kill @vocabBuilderBot due to @TwitterDev's new Twitter API pricing. \n\nA free bot that teaches people English words seems to fit the exact definition of a \"good bot\" that Elon Musk was referring to. Oh well...\n\nhttps:\/\/t.co\/hm91wuYkm2",
    "80":"Elon Musk calls for artificial intelligence pause https:\/\/t.co\/2dcp8LCwK3 via @YouTube Evan a broken clock is right twice a day. He is correct on this one. Go home tech bros",
    "81":"Elon's Ego Can Rest Easy Knowing He Now Has the Most Followers on Twitter https:\/\/t.co\/SBeen43RK8 https:\/\/t.co\/yq8EuFWOxg",
    "82":"@Ref0rmedDEGEN @Victorshi2020 You pay Elon Musk money for attention. Sit down 🤡",
    "83":"@JustWat73716384 @VirginiaLady16 @CNN That’s just silly.\n\nTwitter's largest shareholder is Elon Musk, who owns 79% of the company. \n\nOther sizable shareholders are a Saudi prince Alwaleed bin Talal (5.7%), Oracle's founder Larry Ellison (3.0%), Twitter co-founder and former CEO Jack Dorsey (2.9%), Sequoia Capital… https:\/\/t.co\/4NJZci4UKE",
    "84":"@DrEliDavid Elon Musk is one of the official founders of OpenAI, it's not about competitors catching up in the race, at least not for him.\nThere is real potential danger in this technology, with all my respect I don't think you understand how it works neither you know the new features in v4.",
    "85":"#Elon #Musk is now the most-followed person on #Twitter.\n\nhttps:\/\/t.co\/O4jZNN83iM",
    "86":"https:\/\/t.co\/vYEBg18SOl",
    "87":"@WatchNLaff @JackPosobiec @Griffs1999 Old none Elon Musk Twitter you mean…remember all the crying your side did when he bought the company???",
    "88":"Elon Musk &amp; Tech Leaders Call for Pause on Advanced AI Systems Until ‘risks manageable’ https:\/\/t.co\/ef2Fes4M7w",
    "89":"@elonmusk have you seen this? \n\nBizarre 'Elon Musk Puja' Performed By Men In Bengaluru\n\n#elon #twitter #FreeSpeech \n\nhttps:\/\/t.co\/CVbcxVU35L",
    "90":"@elonmusk have you seen this? \n\nTwitter truly is the only source of truth.\n\nBizarre 'Elon Musk Puja' Performed By Men In Bengaluru\n\n#elon #twitter #FreeSpeech \n\nhttps:\/\/t.co\/CVbcxVU35L",
    "91":"@elonmusk have you seen this? \n\nBizarre 'Elon Musk Puja' Performed By Men In Bengaluru\n\n#elon #twitter \n\nhttps:\/\/t.co\/CVbcxVU35L",
    "92":"Elon musk il est en train de transformer Twitter en tiktok",
    "93":"Thanks to ELON MUSK purchasing twitter we found out WE ARE GOD CODE , and WAY powerful if used for the betterment of the earth and inhabitants…all inhabitants https:\/\/t.co\/faLKzVTPhO",
    "94":"@ForestMommy Fisher price Elon Musk 😂 https:\/\/t.co\/KxbzoUJOfB",
    "95":"Elon Muskらが「GPT4をさらに凌駕する規模のAIの開発は６ヶ月間ストップすべき」とオープンレターで提言したのはこれが理由です。政府にこの問題を真剣に検討する部門を作り、来るべきAIXに備えるべきなのです。（続く）",
    "96":"Grimes changes name of daughter she shares with Elon Musk, more stars' kids with unusual names https:\/\/t.co\/p5JL2NOrig",
    "97":"Alternately we could just transmit Elon Musk's tweets, which probably serves the same purpose with a lot fewer bytes",
    "98":"Worshipping Elon Musk’s picture after turning his image like a Swami or a Guru?\n\nWhat is wrong with people!? 🤦‍♂️ https:\/\/t.co\/jnjdrK2CeX",
    "99":"A group of prominent computer scientists and other tech industry notables such as Elon Musk and Apple co-founder Steve Wozniak who are calling for a 6-month pause to consider the risks of AI. https:\/\/t.co\/pCe0h4E1EF"
  },
  "date":{
    "0":1680341964000,
    "1":1680340237000,
    "2":1680337828000,
    "3":1680335123000,
    "4":1680335054000,
    "5":1680334768000,
    "6":1680331913000,
    "7":1680330176000,
    "8":1680327040000,
    "9":1680325719000,
    "10":1680324775000,
    "11":1680323796000,
    "12":1680323690000,
    "13":1680322466000,
    "14":1680322286000,
    "15":1680319743000,
    "16":1680319491000,
    "17":1680309006000,
    "18":1680306217000,
    "19":1680304472000,
    "20":1680302188000,
    "21":1680301887000,
    "22":1680300857000,
    "23":1680296358000,
    "24":1680295607000,
    "25":1680294508000,
    "26":1680293788000,
    "27":1680287260000,
    "28":1680282723000,
    "29":1680282038000,
    "30":1680278773000,
    "31":1680278185000,
    "32":1680274758000,
    "33":1680274585000,
    "34":1680274568000,
    "35":1680272171000,
    "36":1680270641000,
    "37":1680269362000,
    "38":1680269184000,
    "39":1680264655000,
    "40":1680259059000,
    "41":1680252404000,
    "42":1680245818000,
    "43":1680243542000,
    "44":1680241153000,
    "45":1680240426000,
    "46":1680232540000,
    "47":1680231168000,
    "48":1680229887000,
    "49":1680227149000,
    "50":1680222803000,
    "51":1680222201000,
    "52":1680219493000,
    "53":1680217895000,
    "54":1680217724000,
    "55":1680216008000,
    "56":1680212326000,
    "57":1680211856000,
    "58":1680210190000,
    "59":1680209845000,
    "60":1680208321000,
    "61":1680207604000,
    "62":1680207406000,
    "63":1680206885000,
    "64":1680206769000,
    "65":1680205609000,
    "66":1680204777000,
    "67":1680203563000,
    "68":1680201236000,
    "69":1680200192000,
    "70":1680198623000,
    "71":1680196745000,
    "72":1680196158000,
    "73":1680196114000,
    "74":1680195648000,
    "75":1680194818000,
    "76":1680194504000,
    "77":1680194407000,
    "78":1680194207000,
    "79":1680191589000,
    "80":1680190958000,
    "81":1680190887000,
    "82":1680188837000,
    "83":1680185961000,
    "84":1680183321000,
    "85":1680183209000,
    "86":1680180592000,
    "87":1680178336000,
    "88":1680175431000,
    "89":1680170500000,
    "90":1680170467000,
    "91":1680170419000,
    "92":1680169445000,
    "93":1680165377000,
    "94":1680156489000,
    "95":1680156256000,
    "96":1680153393000,
    "97":1680152440000,
    "98":1680152102000,
    "99":1680143672000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.3,
    "3":0.15,
    "4":0.15,
    "5":0.35,
    "6":0.0,
    "7":0.0,
    "8":-0.4625,
    "9":0.0,
    "10":0.0041666667,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.4666666667,
    "16":-0.2916666667,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.5,
    "21":0.0,
    "22":0.1,
    "23":0.0,
    "24":0.0666666667,
    "25":0.0333333333,
    "26":0.2,
    "27":0.05,
    "28":0.3,
    "29":0.0681818182,
    "30":0.0,
    "31":-0.6,
    "32":0.5,
    "33":0.5,
    "34":0.0,
    "35":0.0,
    "36":0.25,
    "37":0.1,
    "38":0.0,
    "39":-0.8,
    "40":0.0916666667,
    "41":0.35,
    "42":-0.2928571429,
    "43":0.0904761905,
    "44":0.0,
    "45":0.0,
    "46":-0.5,
    "47":0.25,
    "48":-0.05,
    "49":-0.0625,
    "50":0.0,
    "51":0.3,
    "52":-0.0333333333,
    "53":0.0,
    "54":-0.3138888889,
    "55":0.8,
    "56":0.0916666667,
    "57":0.0,
    "58":0.1363636364,
    "59":0.0,
    "60":0.0,
    "61":0.1666666667,
    "62":0.75,
    "63":0.175,
    "64":0.0,
    "65":0.0,
    "66":-0.55,
    "67":-0.2375,
    "68":0.15,
    "69":-0.109375,
    "70":-0.375,
    "71":0.0,
    "72":-0.8,
    "73":0.0,
    "74":0.0,
    "75":-0.0416666667,
    "76":0.2,
    "77":0.5321428571,
    "78":-0.6,
    "79":0.2516233766,
    "80":-0.2380952381,
    "81":0.4666666667,
    "82":-0.1555555556,
    "83":-0.2083333333,
    "84":0.1090909091,
    "85":0.0,
    "86":0.0,
    "87":-0.05,
    "88":0.4,
    "89":0.4,
    "90":0.2,
    "91":0.4,
    "92":0.0,
    "93":0.25,
    "94":0.0,
    "95":0.0,
    "96":0.35,
    "97":0.0,
    "98":-0.625,
    "99":0.125
  },
  "mean_polarity":{
    "0":0.0372810696,
    "1":0.0372810696,
    "2":0.0372810696,
    "3":0.0372810696,
    "4":0.0372810696,
    "5":0.0372810696,
    "6":0.0372810696,
    "7":0.0372810696,
    "8":0.0372810696,
    "9":0.0372810696,
    "10":0.0372810696,
    "11":0.0372810696,
    "12":0.0372810696,
    "13":0.0372810696,
    "14":0.0372810696,
    "15":0.0372810696,
    "16":0.0372810696,
    "17":0.0372810696,
    "18":0.0372810696,
    "19":0.0372810696,
    "20":0.0372810696,
    "21":0.0372810696,
    "22":0.0372810696,
    "23":0.0372810696,
    "24":0.0372810696,
    "25":0.0372810696,
    "26":0.0372810696,
    "27":0.0372810696,
    "28":0.0372810696,
    "29":0.0372810696,
    "30":0.0372810696,
    "31":0.0372810696,
    "32":0.0372810696,
    "33":0.0372810696,
    "34":0.0372810696,
    "35":0.0372810696,
    "36":0.0372810696,
    "37":0.0372810696,
    "38":0.0372810696,
    "39":0.0372810696,
    "40":0.0372810696,
    "41":0.0372810696,
    "42":0.0372810696,
    "43":0.0372810696,
    "44":0.0372810696,
    "45":0.0372810696,
    "46":0.0372810696,
    "47":0.0372810696,
    "48":0.0372810696,
    "49":0.0372810696,
    "50":0.0372810696,
    "51":0.0372810696,
    "52":0.0372810696,
    "53":0.0372810696,
    "54":0.0372810696,
    "55":0.0372810696,
    "56":0.0372810696,
    "57":0.0372810696,
    "58":0.0372810696,
    "59":0.0372810696,
    "60":0.0372810696,
    "61":0.0372810696,
    "62":0.0372810696,
    "63":0.0372810696,
    "64":0.0372810696,
    "65":0.0372810696,
    "66":0.0372810696,
    "67":0.0372810696,
    "68":0.0372810696,
    "69":0.0372810696,
    "70":0.0372810696,
    "71":0.0372810696,
    "72":0.0372810696,
    "73":0.0372810696,
    "74":0.0372810696,
    "75":0.0372810696,
    "76":0.0372810696,
    "77":0.0372810696,
    "78":0.0372810696,
    "79":0.0372810696,
    "80":0.0372810696,
    "81":0.0372810696,
    "82":0.0372810696,
    "83":0.0372810696,
    "84":0.0372810696,
    "85":0.0372810696,
    "86":0.0372810696,
    "87":0.0372810696,
    "88":0.0372810696,
    "89":0.0372810696,
    "90":0.0372810696,
    "91":0.0372810696,
    "92":0.0372810696,
    "93":0.0372810696,
    "94":0.0372810696,
    "95":0.0372810696,
    "96":0.0372810696,
    "97":0.0372810696,
    "98":0.0372810696,
    "99":0.0372810696
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.75,
    "3":0.35,
    "4":0.35,
    "5":0.5916666667,
    "6":0.0,
    "7":0.0,
    "8":0.6875,
    "9":0.2125,
    "10":0.2333333333,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.5,
    "16":0.5416666667,
    "17":0.5,
    "18":1.0,
    "19":0.0,
    "20":0.8888888889,
    "21":0.1,
    "22":1.0,
    "23":0.0,
    "24":0.4,
    "25":0.6333333333,
    "26":0.9666666667,
    "27":0.1680555556,
    "28":0.7,
    "29":0.2897727273,
    "30":0.0,
    "31":1.0,
    "32":0.8,
    "33":0.9,
    "34":0.0,
    "35":0.0,
    "36":0.95,
    "37":0.3,
    "38":0.0,
    "39":0.9,
    "40":0.425,
    "41":0.75,
    "42":0.65,
    "43":0.4571428571,
    "44":0.0,
    "45":0.0,
    "46":1.0,
    "47":1.0,
    "48":0.4479166667,
    "49":0.0625,
    "50":0.0,
    "51":0.4,
    "52":0.4666666667,
    "53":0.7,
    "54":0.4472222222,
    "55":0.9,
    "56":0.5416666667,
    "57":0.0,
    "58":0.4545454545,
    "59":0.0,
    "60":0.0,
    "61":0.3333333333,
    "62":0.4,
    "63":0.775,
    "64":0.0,
    "65":0.0,
    "66":0.7,
    "67":0.2,
    "68":0.75,
    "69":0.75,
    "70":0.5666666667,
    "71":0.0,
    "72":0.9,
    "73":0.0,
    "74":0.4,
    "75":0.1666666667,
    "76":0.2,
    "77":0.6083333333,
    "78":1.0,
    "79":0.4113636364,
    "80":0.6452380952,
    "81":0.6666666667,
    "82":0.2888888889,
    "83":0.4166666667,
    "84":0.6886363636,
    "85":0.0,
    "86":0.0,
    "87":0.4,
    "88":0.6,
    "89":0.6,
    "90":0.8,
    "91":0.6,
    "92":0.0,
    "93":0.6,
    "94":0.0,
    "95":0.0,
    "96":0.75,
    "97":0.0625,
    "98":0.9,
    "99":0.625
  },
  "mean_subjectivity":{
    "0":0.4122100469,
    "1":0.4122100469,
    "2":0.4122100469,
    "3":0.4122100469,
    "4":0.4122100469,
    "5":0.4122100469,
    "6":0.4122100469,
    "7":0.4122100469,
    "8":0.4122100469,
    "9":0.4122100469,
    "10":0.4122100469,
    "11":0.4122100469,
    "12":0.4122100469,
    "13":0.4122100469,
    "14":0.4122100469,
    "15":0.4122100469,
    "16":0.4122100469,
    "17":0.4122100469,
    "18":0.4122100469,
    "19":0.4122100469,
    "20":0.4122100469,
    "21":0.4122100469,
    "22":0.4122100469,
    "23":0.4122100469,
    "24":0.4122100469,
    "25":0.4122100469,
    "26":0.4122100469,
    "27":0.4122100469,
    "28":0.4122100469,
    "29":0.4122100469,
    "30":0.4122100469,
    "31":0.4122100469,
    "32":0.4122100469,
    "33":0.4122100469,
    "34":0.4122100469,
    "35":0.4122100469,
    "36":0.4122100469,
    "37":0.4122100469,
    "38":0.4122100469,
    "39":0.4122100469,
    "40":0.4122100469,
    "41":0.4122100469,
    "42":0.4122100469,
    "43":0.4122100469,
    "44":0.4122100469,
    "45":0.4122100469,
    "46":0.4122100469,
    "47":0.4122100469,
    "48":0.4122100469,
    "49":0.4122100469,
    "50":0.4122100469,
    "51":0.4122100469,
    "52":0.4122100469,
    "53":0.4122100469,
    "54":0.4122100469,
    "55":0.4122100469,
    "56":0.4122100469,
    "57":0.4122100469,
    "58":0.4122100469,
    "59":0.4122100469,
    "60":0.4122100469,
    "61":0.4122100469,
    "62":0.4122100469,
    "63":0.4122100469,
    "64":0.4122100469,
    "65":0.4122100469,
    "66":0.4122100469,
    "67":0.4122100469,
    "68":0.4122100469,
    "69":0.4122100469,
    "70":0.4122100469,
    "71":0.4122100469,
    "72":0.4122100469,
    "73":0.4122100469,
    "74":0.4122100469,
    "75":0.4122100469,
    "76":0.4122100469,
    "77":0.4122100469,
    "78":0.4122100469,
    "79":0.4122100469,
    "80":0.4122100469,
    "81":0.4122100469,
    "82":0.4122100469,
    "83":0.4122100469,
    "84":0.4122100469,
    "85":0.4122100469,
    "86":0.4122100469,
    "87":0.4122100469,
    "88":0.4122100469,
    "89":0.4122100469,
    "90":0.4122100469,
    "91":0.4122100469,
    "92":0.4122100469,
    "93":0.4122100469,
    "94":0.4122100469,
    "95":0.4122100469,
    "96":0.4122100469,
    "97":0.4122100469,
    "98":0.4122100469,
    "99":0.4122100469
  },
  "screen_name":{
    "0":"BrydonRobert",
    "1":"MSN",
    "2":"MagicSquid3",
    "3":"IsForAt",
    "4":"IsForAt",
    "5":"kerryfowler_",
    "6":"bobgoesw00t",
    "7":"ldgsxcook",
    "8":"Polar_Nerd",
    "9":"Barnacules",
    "10":"CLJones512",
    "11":"ChadMoran",
    "12":"DavidMears72",
    "13":"OLordstatement",
    "14":"bartclaeys",
    "15":"weed10_weed",
    "16":"terrajobst",
    "17":"SeattleMedium",
    "18":"johndned",
    "19":"seattletimes",
    "20":"Oscarthecan55",
    "21":"black_seattle",
    "22":"zeichnerkm",
    "23":"James_Comerade",
    "24":"cdarklock",
    "25":"ikristoph",
    "26":"moonovermakeba",
    "27":"Godly_pikin",
    "28":"Tanium",
    "29":"tgesli",
    "30":"cakesthebrain",
    "31":"cnaintelligence",
    "32":"robwiljas",
    "33":"SVegvari",
    "34":"roland_n8",
    "35":"Wil_Johnson1",
    "36":"LisaTheRiveter",
    "37":"kinolina",
    "38":"helene_fleuri",
    "39":"BEHJ",
    "40":"slideme",
    "41":"MSN",
    "42":"moyomi_fe",
    "43":"KellyMarshall48",
    "44":"lastmerrymaker",
    "45":"athendoflight",
    "46":"retrohippie861",
    "47":"officially_isa",
    "48":"JGWestDI",
    "49":"athendoflight",
    "50":"SaintFiedler",
    "51":"soobin",
    "52":"colbysmellsgood",
    "53":"Wil_Johnson1",
    "54":"slideme",
    "55":"ArtBaldwin3",
    "56":"matttwood",
    "57":"kinsmed",
    "58":"toni_mcclory",
    "59":"ImCatfishAF",
    "60":"CrunchKloud",
    "61":"cbeilinson",
    "62":"Heisenberg3814",
    "63":"Drako2k0",
    "64":"ftp_alun",
    "65":"bgracia89",
    "66":"GibbonsChip",
    "67":"Kontrolla19",
    "68":"EuropeanEcho",
    "69":"djlane",
    "70":"carrielamarr",
    "71":"DiscoAl_66",
    "72":"toni_mcclory",
    "73":"ftp_alun",
    "74":"cnaintelligence",
    "75":"reflexve",
    "76":"mandiipops",
    "77":"durwoodg",
    "78":"msnlatino",
    "79":"ajayjapan",
    "80":"lilith2u",
    "81":"mandiipops",
    "82":"chuckwolber",
    "83":"RichardLipshay",
    "84":"stigmatix1337",
    "85":"CrunchKloud",
    "86":"VFranQuiLin",
    "87":"harkonnwn",
    "88":"seattle_elite",
    "89":"randomguru",
    "90":"randomguru",
    "91":"randomguru",
    "92":"mina_aars",
    "93":"KeriHegwald",
    "94":"headrushv4",
    "95":"snakajima",
    "96":"MSN",
    "97":"mdwelsh",
    "98":"TariqElhaad",
    "99":"seattletimes"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":11,
    "6":0,
    "7":0,
    "8":15,
    "9":17,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":3,
    "16":5,
    "17":0,
    "18":1,
    "19":1,
    "20":0,
    "21":3,
    "22":2,
    "23":1,
    "24":0,
    "25":79,
    "26":0,
    "27":4,
    "28":1,
    "29":1,
    "30":6,
    "31":0,
    "32":0,
    "33":4,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":1,
    "44":1,
    "45":0,
    "46":0,
    "47":2,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":1,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":1,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":4,
    "74":4,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":3,
    "80":0,
    "81":0,
    "82":0,
    "83":4,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":3,
    "93":0,
    "94":1,
    "95":42,
    "96":0,
    "97":0,
    "98":19,
    "99":6
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":5,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":4,
    "74":4,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":6,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Washington",
    "1":"Washington",
    "2":"Washington",
    "3":"Washington",
    "4":"Washington",
    "5":"Washington",
    "6":"Washington",
    "7":"Washington",
    "8":"Washington",
    "9":"Washington",
    "10":"Washington",
    "11":"Washington",
    "12":"Washington",
    "13":"Washington",
    "14":"Washington",
    "15":"Washington",
    "16":"Washington",
    "17":"Washington",
    "18":"Washington",
    "19":"Washington",
    "20":"Washington",
    "21":"Washington",
    "22":"Washington",
    "23":"Washington",
    "24":"Washington",
    "25":"Washington",
    "26":"Washington",
    "27":"Washington",
    "28":"Washington",
    "29":"Washington",
    "30":"Washington",
    "31":"Washington",
    "32":"Washington",
    "33":"Washington",
    "34":"Washington",
    "35":"Washington",
    "36":"Washington",
    "37":"Washington",
    "38":"Washington",
    "39":"Washington",
    "40":"Washington",
    "41":"Washington",
    "42":"Washington",
    "43":"Washington",
    "44":"Washington",
    "45":"Washington",
    "46":"Washington",
    "47":"Washington",
    "48":"Washington",
    "49":"Washington",
    "50":"Washington",
    "51":"Washington",
    "52":"Washington",
    "53":"Washington",
    "54":"Washington",
    "55":"Washington",
    "56":"Washington",
    "57":"Washington",
    "58":"Washington",
    "59":"Washington",
    "60":"Washington",
    "61":"Washington",
    "62":"Washington",
    "63":"Washington",
    "64":"Washington",
    "65":"Washington",
    "66":"Washington",
    "67":"Washington",
    "68":"Washington",
    "69":"Washington",
    "70":"Washington",
    "71":"Washington",
    "72":"Washington",
    "73":"Washington",
    "74":"Washington",
    "75":"Washington",
    "76":"Washington",
    "77":"Washington",
    "78":"Washington",
    "79":"Washington",
    "80":"Washington",
    "81":"Washington",
    "82":"Washington",
    "83":"Washington",
    "84":"Washington",
    "85":"Washington",
    "86":"Washington",
    "87":"Washington",
    "88":"Washington",
    "89":"Washington",
    "90":"Washington",
    "91":"Washington",
    "92":"Washington",
    "93":"Washington",
    "94":"Washington",
    "95":"Washington",
    "96":"Washington",
    "97":"Washington",
    "98":"Washington",
    "99":"Washington"
  }
}