{
  "full_text":{
    "0":"@Aannor @AdamCrafton_ That may well be true, but the argument with Ruud was related to Carlos Queiroz. \nhttps:\/\/t.co\/1JkGZFvwCf",
    "1":"Links: Brentford’s Ivan Toney charged with 232 breaches of betting rules, Ronaldo almost joined Man City, and plenty of friendlies on today https:\/\/t.co\/jMX712Ssjl",
    "2":"@cristiano, orgulloso: gana a Leo Messi https:\/\/t.co\/3lbS7OwbAz",
    "3":"@ESPNFC Messi doesn't have the physical shape and fitness of of Ronaldo, even though he still has few more years to play, I believe he will definitely retire before cr7, however, I hope he stay around for long, he is one of the greatest player ever and I enjoy watching him play",
    "4":"Manchester United's Cristiano Ronaldo has just found a new set of victims to vent his anger against - Daniel Murphy - Manchester Evening News\n🙄😏😂😂🤣🤣🤣 https:\/\/t.co\/CxJNaejGuo",
    "5":"@ESPNFC wheres ronaldo? https:\/\/t.co\/r4w8Fn4kmJ",
    "6":"@slicedGabe Oh I agree &amp; I know the purpose of Ronaldo's interview is to leave United. Actually a more respectful way of airing grievances then leaking a bunch of negative shit that certain players did last year. It maybe unfair to slam EtH but there's facts in that interview people ignore",
    "7":"@slicedGabe They're throwing the baby out with the bathwater with this. And I don't think a 1st year manager who might come good warrants this. Did the same to Mourinho when he called out the club. If they won't act if Ronaldo speaks then when?",
    "8":"ANÁLISIS | @cristiano corre el riesgo de arruinar su legado después de la entrevista en la que critica al Manchester United https:\/\/t.co\/4HyGgTjJwC",
    "9":"Calma bro\nThe press will soon interview pep bout Ronaldo being \"very close\" to join them.. and will gonna see who is lying https:\/\/t.co\/OPd2Msj57e",
    "10":"@sperrysmart @walid164du @ESPNUK Why did Juventus also decline when he was scoring goals? The feedback from those within the club after we left was that he held the team back as they had to completely change their style to accommodate Ronaldo\n\nHe would struggle in the current City and Liverpool set ups aswell",
    "11":"@_owurakuampofo Fatawu no de3 Ghanaians dey see am as our C.Ronaldo 😂😂😂",
    "12":"No solo es Cristiano Ronaldo: otras estrellas que han hablado mal del Manchester United tras su salida del club https:\/\/t.co\/3pjlWoPyL0",
    "13":"@jimmymcbride1 @piersmorgan All part of the game. Both sides are self-serving massively. It's a completely staged interview that won't make Ronaldo look bad in any way.",
    "14":"As for the alleged disrespect from ten Hag, Ronaldo was forgiven for refusing to come on and leaving the stadium early (and giving what can only be described as a woeful apology) and given the captaincy the following week. He's a self-serving narcissist who is throwing a paddy.",
    "15":"I like what Ronaldo is going through. This is exactly what happens when you compromise and do things that are actually below your level\/standards. Left Madrid and Juventus to go embarass himself with a struggling club in England. He deserves every treatment whatsoever...",
    "16":"Ronaldo tried to leave in the summer, there were no takers, so he's thrown his toys out of the pram and done a staged interview to frame the PR in his favour. It's that simple. #Ronaldo #ronaldointerview",
    "17":"@harrymolepo The stock price of the club plummeted and set the whole table for people to try again to act and try to remove the Glazers. Instead it's  \"Fuck you Ronaldo! You were mean to our unproven 5th place manager\"",
    "18":"@GNev2 Still crying over ronaldo blanking ya 😭",
    "19":"@harrymolepo @joethomlinson If the other players had an issue with the Glazers they would've said something already. They been with the club longer. They don't. Haven't won a trophy in 5 years. Mediocrity is acceptable to them. You deserve the Glazers if you are mad at Ronaldo for speaking now",
    "20":"At the the very start of the interview when Ronaldo's answer to Piers Morgan's question \"why are you doing this?\" was to say \"because I like you\", that should tell everyone what they need to know. Two men participated in an interview purely for self gain.",
    "21":"@NzeEkirungi Ronaldo's",
    "22":"@Llekamania_ @Bartso_ @Llekamania I don't know how you spin all conversations to bring in Ronaldo I need your level of artistry and skill about Ronaldoism",
    "23":"@terryflewers Pretty boring. It was like a fan interviewing Ronaldo. No hard hitting questions. Very scripted.",
    "24":"Even Ronaldo looks younger than this dude https:\/\/t.co\/Ac29kifigi",
    "25":"@Bartso_ @Llekamania_ Talks about Ronaldo more than his GOAT that's the level of obsession 😎😎",
    "26":"@Llekamania_ @Bartso_ I stan good players though I'm united through and through without Ten hag or Ronaldo I'm just amazed by the level of hype around this fanbase with these Ole like performances and results✌✌We aren't anywhere near good stop setting up the manager...",
    "27":"@Bartso_ @Llekamania_ Kenny will fix Ronaldo in every conversation 😁😁",
    "28":"@utdHarryy Ronaldo scored the greatest bicycle goal",
    "29":"Meet Chiikodie \n\n Aka Ugbowo Fabrizio;\nZero top contact \nZero information \nJust ronaldo hate and Vibes https:\/\/t.co\/uQfIBYKhSs",
    "30":"@UnitedPeoplesTV I am also convinced ronaldo has no idea what rooney said...we all saw what rooney said and there was zero disrespect.",
    "31":"@LucasCu91365215 @jack_avfccubs @WhatTheForkLads Well we know what Ronaldo did...",
    "32":"@Richardjunior0 @DarrenBent Ronaldo is a good player but at the moment he is not the player we need and the other point is what you just stated his ego is toxic😂😂",
    "33":"@DarrenBent @piersmorgan asking you on @talkSPORT yesterday about your trophies when discussing Ronaldo???? If that had anything to do with it then he’s not allowed to give an opinion on football ever. What a clown.",
    "34":"@balas2405 ronaldo fans poster adipanga🤣",
    "35":"@Tashrif99 @brandondidier11 @_scottsaunders Ronaldo has been criticised for poor conduct. It's not like they've criticised him in a way that's very personal. It's just a snowflake.",
    "36":"@SaintsNato how does this affect Ronaldo's legacy?",
    "37":"@MadridPreeti Lol Ten Hag had one of the most exciting squad in 2018 Ajax \nReaching the Semi final beating \nJuventus with Ronaldo and Real Madrid",
    "38":"@blackhammer_20 @choubeyjiiiiii @rubenoliveira90 @Casey_Evans_ Thats what I said only his fan boys. You'd obviously have Ronaldo on your team because \"he's the GOAT\" \"he has scored a lot of goals in his career\" blah blah. You'd obviously prefer the team going down as long as Ronaldo starts. Your priority is not the team.",
    "39":"@GaryLineker @Cristiano @piersmorgan Which player did he name? Which staff member did he thrash? Haven’t the fans been against the board since forever for all the right reasons? So why is a problem when Ronaldo speaks out against them?",
    "40":"@Utdjayy69 @Casey_Evans_ If you're a real United fan you know Ronaldo isn't gonna contribute to our progress and keeping him isn't any good. But if you're more a Ronaldo fan boy then continue",
    "41":"Fernando Santos no quiere problemas en Portugal y dejó claro que Cristiano Ronaldo es libre y que en la concentración solo se habla del Mundial Qatar 2022 https:\/\/t.co\/mkhDwMyUda",
    "42":"masih tidak menyangka Ronaldo tidak mengakui Garry Nevile seorang teman. Poor Ronaldo",
    "43":"they did speed so dirty w that fake ronaldo 😂😂",
    "44":"this ten hag ronaldo bust-up essentially means fergie will never interfere in any club business going forward https:\/\/t.co\/YA72LId2RW",
    "45":"@IconicCristiano Y’all stop deekriding Ronaldo, give that man a break",
    "46":"Men the media should give Ronaldo a break ffs 🤦🏻‍♂️",
    "47":"@cristiano: “Guardo las cenizas de mi hijo junto a las de mi padre y hablo con él” https:\/\/t.co\/3scUgJTRM1",
    "48":"Ronaldo saved Man U last year by keeping them relevant maybe even worth watching after so many bad years; a shame what they doing to my boy",
    "49":"Ronaldo from Wish 😔😔😔 https:\/\/t.co\/LMNpiCDBi5",
    "50":"Tryna listen to this Ronaldo interview is very difficult",
    "51":"Say what you want but at least that Ronaldo interview drama gave us some entertainment before the world cup😂",
    "52":"@ESPNFC I hope Ronaldo prove you all wrong once again",
    "53":"@cristiano: “Guardo las cenizas de mi hijo junto a las de mi padre y siempre hablo con ellos” https:\/\/t.co\/uYsPLlXVKC",
    "54":"@TheShortFuse When you've got a team rolling with great chemistry what do you do? Add Ronaldo to screw it all up!",
    "55":"@AFCJabali @ezrandez @FabrizioRomano @piersmorgan ur saying ronaldo wouldn't clutch us 3 points instead of nketiah get a grip",
    "56":"Of course the Piers\/Ronaldo interview was scripted. Not many interviews are off the cuff these days. How much mentoring did u get Rodney when you were a popular player. Same as me you were on your own. https:\/\/t.co\/kWRJ68NUll",
    "57":"@utdprop @mufcMPB @piersmorgan @talkSPORT Can’t compare the squads both managers inherited but Morgan just chats waffle. Anyone can see ronaldo out the team makes you lot so much better.",
    "58":"So what we think of ronaldo interview that @piersmorgan pushed him into all them answers to keep him famous. Any ronaldo get out of my club.",
    "59":"@MrFilipeOrlando The same Ronaldo who forced his way out the club and said he was a slave ? \nIf he can force a move then why can’t the fans want him out if he’s being a net negative ?",
    "60":"Having watched the Ronaldo interview tonight, I know there is more tomorrow but I don't understand the uproar and backlash to it.\nEverything he said, that we know of was true.\n\nIs it bad timing? Yes. So what.",
    "61":"MLS is awaiting Ronaldo’s arrival. Inter Miami should welcome him. @hattrup_peter @AlanErrington https:\/\/t.co\/60o6EeRufz",
    "62":"@ishowspeedsui Really are you even a Ronaldo fan that’s not even him it’s a look a like come on speed 😂😂😂😂",
    "63":"@picoll_o @Enii_oluwa And u knw Ronaldo?",
    "64":"Ok, the ronaldo interview isn’t that bad. Those adverts are fucking pointless though.",
    "65":"Imagine Chelsea fans putting up with \"give Graham Potter a medal for finishing 5th because Ronaldo is a headache\" when we all know the previous owner fired a club legend months after he finished 4th with a sanctioned club.",
    "66":"The fact @Letter_to_Jack will see this and will still be shitting around while people will not believe wht Ronaldo said in his interview.. isn't tht obvious?\n@Letter_to_Jack u choose to believe cr7 and I believe pep🤷 https:\/\/t.co\/ec6gcrrcT2",
    "67":"Christian’s Ronaldo just admitted he doesn’t read.",
    "68":"One thing I don't get is you choosing to believe Ronaldo and accusing others for believing pep.\nIsn't tht weird? https:\/\/t.co\/qpxXFO0JEg https:\/\/t.co\/SwxQukGazU",
    "69":"Cristiano Ronaldo barely had 3 good season at Old Trafford and fans think he’s a bigger club legend than Rooney. You all deserve all this disrespect",
    "70":"See what Ronaldo is doing alone, later someone will say Beyoncé popular pass am. Everyday trend for the past 3 days do am if e easy.",
    "71":"Ones Lukaku the other is Ronaldo, an all time GOAT, they’re not the same at all. https:\/\/t.co\/mQQroAo7fj",
    "72":"Messi a dit quelques chose de similaire que Ronaldo👀 https:\/\/t.co\/zBZf7iTvWd",
    "73":"@SpeedUpdates1 No way that dude is Ronaldo",
    "74":"Would love Piers to get his tongue out@of Ronaldo’s arse and ask some tough questions.",
    "75":"Ronaldo interview part one was good tbh, extremely thought provoking",
    "76":"I need to take my time and watch this Ronaldo's Interview. The Goat Indeed",
    "77":"Did #ronaldo lie? I don’t think so. If @mufc is honest, he’s smack on the money. The Man U players don’t have the hunger required. That’s the gospel truth. #ronaldo𓃵",
    "78":"@SkySportsPL C. Ronaldo - 2007\/2008",
    "79":"Ronaldo should not have to carry the rest of the Manchester United players #ManUtd",
    "80":"Be around those that love you Ronaldo and fck the rats in football who bitch 24\/7 about you ...",
    "81":"That's what sneaky wee bastard's do tho RONALDO they bitch behind your back fuck Every single one of them...",
    "82":"I find it weird that Ronaldo didn't respect Rangnick, a guy who built up multiple clubs and has a CL semi final on his cv yet respects Solskjaer who finished 2nd in the league once and has a relegation on his cv with Cardiff (not slating Solskjaer but no better than Rangnick!)",
    "83":"Now did Rooney actually say that or is it the media stirring up shit about Ronaldo",
    "84":"fakeass ronaldo",
    "85":"Ronaldo to all his little bitching HATERS https:\/\/t.co\/UNBibYlKVN",
    "86":"Exactly Ronaldo well said. Those that bitch behind your back are jealous of your successful career... 👍",
    "87":"Ronaldo shouldn't have to carry the who man United team...",
    "88":"@FabrizioRomano @TalkTV Ronaldo go just dey give Una content 😂",
    "89":"Get the losers told Ronaldo",
    "90":"Ronaldo needs to leave Man United as the rest are lazy player's",
    "91":"Cristiano Ronaldo Interview Thank You For Speaking Your Truth https:\/\/t.co\/kDwMYS15iL via @YouTube",
    "92":"Fuck the Ronaldo haters",
    "93":"The last 3 days has been totally about Ronaldo. I’m tired 😂",
    "94":"In the next 2 to 3yrs we shall be thanking Ronaldo for wrecking down this scam of a football project we've been running in the past decade✌✌ https:\/\/t.co\/Oe1v89CCRs",
    "95":"@cristiano fuera de la Selección de Portugal para enfrentar a Nigeria por gastritis antes del arranque del Mundial Qatar 2022 https:\/\/t.co\/as6839M231",
    "96":"@RMadridEngineer Even god is fair none of Messi or Ronaldo will win the world cup we can't contain the noise pollution 😁😁",
    "97":"@SkySportsNews Thank you Ronaldo for speaking the truth and getting the message out @Cristiano ❤️",
    "98":"@RedfighterOT Well I was watching it before talking about this Ronaldo interview tonight and 2 people sent a message about if he's leaving thanks for memories or words to that effect and he just said thanks. Didn't deny it",
    "99":"At this point I'm sure Ronaldo fans will support barca to eliminate manchester united in the europa 😂😂"
  },
  "date":{
    "0":1668697591000,
    "1":1668697247000,
    "2":1668696621000,
    "3":1668695560000,
    "4":1668692047000,
    "5":1668690925000,
    "6":1668690811000,
    "7":1668690286000,
    "8":1668689489000,
    "9":1668689055000,
    "10":1668688972000,
    "11":1668686888000,
    "12":1668686784000,
    "13":1668683775000,
    "14":1668683445000,
    "15":1668683350000,
    "16":1668683038000,
    "17":1668681467000,
    "18":1668681176000,
    "19":1668680285000,
    "20":1668679741000,
    "21":1668677417000,
    "22":1668677186000,
    "23":1668677171000,
    "24":1668677091000,
    "25":1668676499000,
    "26":1668676414000,
    "27":1668676180000,
    "28":1668675989000,
    "29":1668675617000,
    "30":1668675568000,
    "31":1668673179000,
    "32":1668671950000,
    "33":1668671920000,
    "34":1668671746000,
    "35":1668671721000,
    "36":1668671599000,
    "37":1668668867000,
    "38":1668667640000,
    "39":1668665657000,
    "40":1668663908000,
    "41":1668659745000,
    "42":1668657961000,
    "43":1668657099000,
    "44":1668654059000,
    "45":1668653899000,
    "46":1668653820000,
    "47":1668649874000,
    "48":1668649733000,
    "49":1668648888000,
    "50":1668647524000,
    "51":1668647304000,
    "52":1668645777000,
    "53":1668645375000,
    "54":1668643326000,
    "55":1668641421000,
    "56":1668639687000,
    "57":1668639647000,
    "58":1668639036000,
    "59":1668638752000,
    "60":1668638365000,
    "61":1668637576000,
    "62":1668637216000,
    "63":1668636376000,
    "64":1668635798000,
    "65":1668635656000,
    "66":1668635159000,
    "67":1668634970000,
    "68":1668634568000,
    "69":1668634530000,
    "70":1668634200000,
    "71":1668633866000,
    "72":1668633652000,
    "73":1668633582000,
    "74":1668633468000,
    "75":1668633346000,
    "76":1668633128000,
    "77":1668632681000,
    "78":1668632658000,
    "79":1668632488000,
    "80":1668632188000,
    "81":1668632044000,
    "82":1668631978000,
    "83":1668631937000,
    "84":1668631778000,
    "85":1668631727000,
    "86":1668631650000,
    "87":1668631240000,
    "88":1668631237000,
    "89":1668631157000,
    "90":1668631089000,
    "91":1668631039000,
    "92":1668630873000,
    "93":1668630866000,
    "94":1668629934000,
    "95":1668628235000,
    "96":1668628100000,
    "97":1668627692000,
    "98":1668625172000,
    "99":1668623154000
  },
  "polarity":{
    "0":0.175,
    "1":0.0,
    "2":0.0,
    "3":0.2357142857,
    "4":-0.2818181818,
    "5":0.0,
    "6":0.0306122449,
    "7":0.35,
    "8":0.0,
    "9":0.2,
    "10":0.025,
    "11":0.0,
    "12":0.0,
    "13":-0.3333333333,
    "14":0.0,
    "15":0.0833333333,
    "16":0.0,
    "17":-0.2041666667,
    "18":-0.2,
    "19":-0.3166666667,
    "20":0.2071428571,
    "21":0.0,
    "22":0.0,
    "23":-0.1010416667,
    "24":0.0,
    "25":0.5,
    "26":0.375,
    "27":0.0,
    "28":1.0,
    "29":-0.15,
    "30":0.0,
    "31":0.0,
    "32":0.2875,
    "33":0.0,
    "34":0.0,
    "35":-0.2,
    "36":0.0,
    "37":0.3,
    "38":-0.0411111111,
    "39":0.2857142857,
    "40":0.4666666667,
    "41":0.0,
    "42":-0.4,
    "43":-0.55,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.1,
    "49":0.0,
    "50":-0.65,
    "51":-0.3,
    "52":-0.5,
    "53":0.0,
    "54":1.0,
    "55":0.0,
    "56":0.23,
    "57":0.5,
    "58":0.5,
    "59":-0.15,
    "60":0.05,
    "61":0.8,
    "62":0.2,
    "63":0.0,
    "64":-0.15,
    "65":-0.1666666667,
    "66":0.0,
    "67":0.0,
    "68":-0.5,
    "69":0.2125,
    "70":0.1166666667,
    "71":-0.0625,
    "72":0.0,
    "73":0.0,
    "74":0.0555555556,
    "75":0.2875,
    "76":0.0,
    "77":0.6,
    "78":0.0,
    "79":0.0,
    "80":0.5,
    "81":-0.2178571429,
    "82":-0.1625,
    "83":-0.1,
    "84":0.0,
    "85":-0.1875,
    "86":0.15,
    "87":0.0,
    "88":0.0,
    "89":-0.2,
    "90":-0.25,
    "91":0.0,
    "92":-0.4,
    "93":-0.1333333333,
    "94":-0.1351851852,
    "95":0.0,
    "96":0.75,
    "97":0.0,
    "98":0.2,
    "99":0.5
  },
  "mean_polarity":{
    "0":0.0423022594,
    "1":0.0423022594,
    "2":0.0423022594,
    "3":0.0423022594,
    "4":0.0423022594,
    "5":0.0423022594,
    "6":0.0423022594,
    "7":0.0423022594,
    "8":0.0423022594,
    "9":0.0423022594,
    "10":0.0423022594,
    "11":0.0423022594,
    "12":0.0423022594,
    "13":0.0423022594,
    "14":0.0423022594,
    "15":0.0423022594,
    "16":0.0423022594,
    "17":0.0423022594,
    "18":0.0423022594,
    "19":0.0423022594,
    "20":0.0423022594,
    "21":0.0423022594,
    "22":0.0423022594,
    "23":0.0423022594,
    "24":0.0423022594,
    "25":0.0423022594,
    "26":0.0423022594,
    "27":0.0423022594,
    "28":0.0423022594,
    "29":0.0423022594,
    "30":0.0423022594,
    "31":0.0423022594,
    "32":0.0423022594,
    "33":0.0423022594,
    "34":0.0423022594,
    "35":0.0423022594,
    "36":0.0423022594,
    "37":0.0423022594,
    "38":0.0423022594,
    "39":0.0423022594,
    "40":0.0423022594,
    "41":0.0423022594,
    "42":0.0423022594,
    "43":0.0423022594,
    "44":0.0423022594,
    "45":0.0423022594,
    "46":0.0423022594,
    "47":0.0423022594,
    "48":0.0423022594,
    "49":0.0423022594,
    "50":0.0423022594,
    "51":0.0423022594,
    "52":0.0423022594,
    "53":0.0423022594,
    "54":0.0423022594,
    "55":0.0423022594,
    "56":0.0423022594,
    "57":0.0423022594,
    "58":0.0423022594,
    "59":0.0423022594,
    "60":0.0423022594,
    "61":0.0423022594,
    "62":0.0423022594,
    "63":0.0423022594,
    "64":0.0423022594,
    "65":0.0423022594,
    "66":0.0423022594,
    "67":0.0423022594,
    "68":0.0423022594,
    "69":0.0423022594,
    "70":0.0423022594,
    "71":0.0423022594,
    "72":0.0423022594,
    "73":0.0423022594,
    "74":0.0423022594,
    "75":0.0423022594,
    "76":0.0423022594,
    "77":0.0423022594,
    "78":0.0423022594,
    "79":0.0423022594,
    "80":0.0423022594,
    "81":0.0423022594,
    "82":0.0423022594,
    "83":0.0423022594,
    "84":0.0423022594,
    "85":0.0423022594,
    "86":0.0423022594,
    "87":0.0423022594,
    "88":0.0423022594,
    "89":0.0423022594,
    "90":0.0423022594,
    "91":0.0423022594,
    "92":0.0423022594,
    "93":0.0423022594,
    "94":0.0423022594,
    "95":0.0423022594,
    "96":0.0423022594,
    "97":0.0423022594,
    "98":0.0423022594,
    "99":0.0423022594
  },
  "subjectivity":{
    "0":0.525,
    "1":0.0,
    "2":0.0,
    "3":0.4489795918,
    "4":0.3272727273,
    "5":0.0,
    "6":0.5768707483,
    "7":0.3625,
    "8":0.0,
    "9":0.3,
    "10":0.2,
    "11":0.0,
    "12":0.0,
    "13":0.4888888889,
    "14":0.3,
    "15":0.1166666667,
    "16":0.3571428571,
    "17":0.5625,
    "18":0.6,
    "19":0.525,
    "20":0.4,
    "21":0.0,
    "22":0.0,
    "23":0.7104166667,
    "24":0.0,
    "25":0.5,
    "26":0.4,
    "27":0.0,
    "28":1.0,
    "29":0.7,
    "30":0.0,
    "31":0.0,
    "32":0.4875,
    "33":0.0,
    "34":0.0,
    "35":0.495,
    "36":0.0,
    "37":0.55,
    "38":0.5377777778,
    "39":0.5357142857,
    "40":0.4666666667,
    "41":0.0,
    "42":0.6,
    "43":0.9,
    "44":0.15,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.4466666667,
    "49":0.0,
    "50":1.0,
    "51":0.4,
    "52":0.9,
    "53":0.0,
    "54":0.75,
    "55":0.0,
    "56":0.545,
    "57":0.5,
    "58":1.0,
    "59":0.18125,
    "60":0.6055555556,
    "61":0.9,
    "62":0.2,
    "63":0.0,
    "64":0.5555555556,
    "65":0.1666666667,
    "66":0.5,
    "67":0.0,
    "68":1.0,
    "69":0.35,
    "70":0.5166666667,
    "71":0.25,
    "72":0.0,
    "73":0.0,
    "74":0.7166666667,
    "75":0.8,
    "76":0.0,
    "77":0.9,
    "78":0.0,
    "79":0.0,
    "80":0.6,
    "81":0.3785714286,
    "82":0.5,
    "83":0.45,
    "84":0.0,
    "85":0.5,
    "86":0.475,
    "87":0.0,
    "88":0.0,
    "89":0.2,
    "90":1.0,
    "91":0.0,
    "92":0.6,
    "93":0.5055555556,
    "94":0.1796296296,
    "95":0.0,
    "96":0.65,
    "97":0.0,
    "98":0.2,
    "99":0.8888888889
  },
  "mean_subjectivity":{
    "0":0.3443557016,
    "1":0.3443557016,
    "2":0.3443557016,
    "3":0.3443557016,
    "4":0.3443557016,
    "5":0.3443557016,
    "6":0.3443557016,
    "7":0.3443557016,
    "8":0.3443557016,
    "9":0.3443557016,
    "10":0.3443557016,
    "11":0.3443557016,
    "12":0.3443557016,
    "13":0.3443557016,
    "14":0.3443557016,
    "15":0.3443557016,
    "16":0.3443557016,
    "17":0.3443557016,
    "18":0.3443557016,
    "19":0.3443557016,
    "20":0.3443557016,
    "21":0.3443557016,
    "22":0.3443557016,
    "23":0.3443557016,
    "24":0.3443557016,
    "25":0.3443557016,
    "26":0.3443557016,
    "27":0.3443557016,
    "28":0.3443557016,
    "29":0.3443557016,
    "30":0.3443557016,
    "31":0.3443557016,
    "32":0.3443557016,
    "33":0.3443557016,
    "34":0.3443557016,
    "35":0.3443557016,
    "36":0.3443557016,
    "37":0.3443557016,
    "38":0.3443557016,
    "39":0.3443557016,
    "40":0.3443557016,
    "41":0.3443557016,
    "42":0.3443557016,
    "43":0.3443557016,
    "44":0.3443557016,
    "45":0.3443557016,
    "46":0.3443557016,
    "47":0.3443557016,
    "48":0.3443557016,
    "49":0.3443557016,
    "50":0.3443557016,
    "51":0.3443557016,
    "52":0.3443557016,
    "53":0.3443557016,
    "54":0.3443557016,
    "55":0.3443557016,
    "56":0.3443557016,
    "57":0.3443557016,
    "58":0.3443557016,
    "59":0.3443557016,
    "60":0.3443557016,
    "61":0.3443557016,
    "62":0.3443557016,
    "63":0.3443557016,
    "64":0.3443557016,
    "65":0.3443557016,
    "66":0.3443557016,
    "67":0.3443557016,
    "68":0.3443557016,
    "69":0.3443557016,
    "70":0.3443557016,
    "71":0.3443557016,
    "72":0.3443557016,
    "73":0.3443557016,
    "74":0.3443557016,
    "75":0.3443557016,
    "76":0.3443557016,
    "77":0.3443557016,
    "78":0.3443557016,
    "79":0.3443557016,
    "80":0.3443557016,
    "81":0.3443557016,
    "82":0.3443557016,
    "83":0.3443557016,
    "84":0.3443557016,
    "85":0.3443557016,
    "86":0.3443557016,
    "87":0.3443557016,
    "88":0.3443557016,
    "89":0.3443557016,
    "90":0.3443557016,
    "91":0.3443557016,
    "92":0.3443557016,
    "93":0.3443557016,
    "94":0.3443557016,
    "95":0.3443557016,
    "96":0.3443557016,
    "97":0.3443557016,
    "98":0.3443557016,
    "99":0.3443557016
  },
  "screen_name":{
    "0":"1bobtrue",
    "1":"sounderatheart",
    "2":"msnlatino",
    "3":"_onyebuchii",
    "4":"JohnSanderson88",
    "5":"xDropo",
    "6":"Chatham253",
    "7":"Chatham253",
    "8":"msnlatino",
    "9":"lifeofalabi",
    "10":"JPP_1993",
    "11":"BomfehN",
    "12":"msnlatino",
    "13":"bensmithppc",
    "14":"bensmithppc",
    "15":"adedoyeean",
    "16":"bensmithppc",
    "17":"Chatham253",
    "18":"IanFB86",
    "19":"Chatham253",
    "20":"bensmithppc",
    "21":"Baddmanjoker",
    "22":"TMK_Zizu",
    "23":"Mark_Davies81",
    "24":"Fulton89",
    "25":"TMK_Zizu",
    "26":"TMK_Zizu",
    "27":"TMK_Zizu",
    "28":"jawadjerry",
    "29":"_ohiole_",
    "30":"p0sitivevybez",
    "31":"bensmithppc",
    "32":"rugamba08",
    "33":"bonzocosta",
    "34":"le_tom_quack",
    "35":"bensmithppc",
    "36":"VizDMDL",
    "37":"Michaelsvn_",
    "38":"RealBenMuto",
    "39":"TanishkSingh13",
    "40":"RealBenMuto",
    "41":"msnlatino",
    "42":"kepadabetaaa",
    "43":"daemykeal",
    "44":"le_tom_quack",
    "45":"1_RelDeal",
    "46":"1_RelDeal",
    "47":"msnlatino",
    "48":"daddistocks",
    "49":"its_sammibee",
    "50":"ColeDheart13",
    "51":"Delta_C5",
    "52":"1_RelDeal",
    "53":"msnlatino",
    "54":"rnscott12",
    "55":"ZifFps",
    "56":"alanhinton11",
    "57":"AFCGigi",
    "58":"AdamWildey",
    "59":"mrman156",
    "60":"JAYMITCH81",
    "61":"alanhinton11",
    "62":"calsutton",
    "63":"lifeofalabi",
    "64":"mellon_88",
    "65":"Chatham253",
    "66":"lifeofalabi",
    "67":"Karoshi_BDB",
    "68":"lifeofalabi",
    "69":"brownchap_",
    "70":"boieraks",
    "71":"Rimeyeahcuhz",
    "72":"Delta_C5",
    "73":"1_RelDeal",
    "74":"durhaminator1",
    "75":"Rimeyeahcuhz",
    "76":"Abdullahiabba_",
    "77":"rinzee19",
    "78":"_Akindele_Mike",
    "79":"DJBrianGriffin",
    "80":"DJBrianGriffin",
    "81":"DJBrianGriffin",
    "82":"DanUtd88",
    "83":"DJBrianGriffin",
    "84":"RedPanther124",
    "85":"DJBrianGriffin",
    "86":"DJBrianGriffin",
    "87":"DJBrianGriffin",
    "88":"Gucci54322269",
    "89":"DJBrianGriffin",
    "90":"DJBrianGriffin",
    "91":"donnyutton",
    "92":"DJBrianGriffin",
    "93":"mrman156",
    "94":"TMK_Zizu",
    "95":"msnlatino",
    "96":"TMK_Zizu",
    "97":"donnyutton",
    "98":"DanUtd88",
    "99":"Bba4sh"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":6,
    "4":0,
    "5":71,
    "6":0,
    "7":0,
    "8":0,
    "9":5,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":1,
    "15":1,
    "16":3,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":1,
    "26":1,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":1,
    "34":3,
    "35":1,
    "36":1,
    "37":0,
    "38":0,
    "39":2,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":32,
    "45":1,
    "46":3,
    "47":0,
    "48":3,
    "49":1,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":1,
    "55":0,
    "56":2,
    "57":5,
    "58":0,
    "59":39,
    "60":0,
    "61":1,
    "62":0,
    "63":11,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":84,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":7,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":7,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":8
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":2,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":3,
    "16":2,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":23,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":2
  },
  "state":{
    "0":"Washington",
    "1":"Washington",
    "2":"Washington",
    "3":"Washington",
    "4":"Washington",
    "5":"Washington",
    "6":"Washington",
    "7":"Washington",
    "8":"Washington",
    "9":"Washington",
    "10":"Washington",
    "11":"Washington",
    "12":"Washington",
    "13":"Washington",
    "14":"Washington",
    "15":"Washington",
    "16":"Washington",
    "17":"Washington",
    "18":"Washington",
    "19":"Washington",
    "20":"Washington",
    "21":"Washington",
    "22":"Washington",
    "23":"Washington",
    "24":"Washington",
    "25":"Washington",
    "26":"Washington",
    "27":"Washington",
    "28":"Washington",
    "29":"Washington",
    "30":"Washington",
    "31":"Washington",
    "32":"Washington",
    "33":"Washington",
    "34":"Washington",
    "35":"Washington",
    "36":"Washington",
    "37":"Washington",
    "38":"Washington",
    "39":"Washington",
    "40":"Washington",
    "41":"Washington",
    "42":"Washington",
    "43":"Washington",
    "44":"Washington",
    "45":"Washington",
    "46":"Washington",
    "47":"Washington",
    "48":"Washington",
    "49":"Washington",
    "50":"Washington",
    "51":"Washington",
    "52":"Washington",
    "53":"Washington",
    "54":"Washington",
    "55":"Washington",
    "56":"Washington",
    "57":"Washington",
    "58":"Washington",
    "59":"Washington",
    "60":"Washington",
    "61":"Washington",
    "62":"Washington",
    "63":"Washington",
    "64":"Washington",
    "65":"Washington",
    "66":"Washington",
    "67":"Washington",
    "68":"Washington",
    "69":"Washington",
    "70":"Washington",
    "71":"Washington",
    "72":"Washington",
    "73":"Washington",
    "74":"Washington",
    "75":"Washington",
    "76":"Washington",
    "77":"Washington",
    "78":"Washington",
    "79":"Washington",
    "80":"Washington",
    "81":"Washington",
    "82":"Washington",
    "83":"Washington",
    "84":"Washington",
    "85":"Washington",
    "86":"Washington",
    "87":"Washington",
    "88":"Washington",
    "89":"Washington",
    "90":"Washington",
    "91":"Washington",
    "92":"Washington",
    "93":"Washington",
    "94":"Washington",
    "95":"Washington",
    "96":"Washington",
    "97":"Washington",
    "98":"Washington",
    "99":"Washington"
  }
}