{
  "full_text":{
    "0":"@irgistwing @BigDoosey Before you take Mitchell’s relationship advice make sure he is an Obama . https:\/\/t.co\/HwShbWy63c",
    "1":"@espn C'mon man. She's a pawn in Putins war. She got caught doing dumb shit but 9yrs is atrocious. What If this was Ivanka Trump? 🤔 don't say Ivanka wouldn't do that, I asked what if? What If it was Michelle Obama? What If what if what if. Would they still get 9yrs?",
    "2":"Thanks Obama! #RIPTwitter",
    "3":"President Obama and Trevor Noah.\n\nA couple of guys hanging out and shooting the breeze.\n\nLet that sink in...\n\nhttps:\/\/t.co\/7dUGlUd9e8\n\n#ComedyIsPower",
    "4":"Sussy Amongus Obama Balls",
    "5":"@WakeUp2Politics Bush, Obama, Biden... I'm trying to remember the fourth... do you mean when someone left an unflushed turd in the White House from 2017-2021?",
    "6":"@hellbox I was part of the Obama inauguration wave. We had friends who were going to be in D.C. and we wanted to follow along.\n\nFeels like the polar opposite of These Days.",
    "7":"@BrendaLeeNY @Jim_Jordan Because Obama didn't do it.",
    "8":"Feels like a good time to share this. Perhaps my best internet flex… I’m followed by only 160 people on Twitter, and 1 of them is Barack Obama. https:\/\/t.co\/sJ0jDxB78d",
    "9":"Thanks, Obama @TheFungi669. https:\/\/t.co\/3LULpEKUJL",
    "10":"@molly_knight @AndrewSnarks Well Trump nearly destroyed a country because Obama made a joke about him at a dinner",
    "11":"@NaressiaR @bennyjohnson You mean like Hillary's email? Including the classified emails on a private server with Barack Obama? Or the thousands of documents Obama took with him and stored in an unsecured facility?",
    "12":"Anyone know Obama's Tumblr?",
    "13":"@BobBron1 GDP didn’t double. Trump never beat Obama’s 2nd term growth numbers. He had one really strong quarter, but Y2Y - nope. Not counting pandemic yr either. Sorry. Obama left an excellent economy after the worst global recession in 90 years. You just liked it better coming from Trump.",
    "14":"@devanieangel Can “Obama follows me on Twitter” still be my fun fact even if Twitter is defunct?",
    "15":"@JamesBradleyCA And Republicans that actually were involved in human trafficking get away with it? Just like when GOP said no to Obama 8 months before election to place judge on Scotus but they let Trump place one two weeks before the election. Planted evidence by GOP. https:\/\/t.co\/Grn6n25GT4",
    "16":"I read an article about President Obama's remarks about the house, Speaker Nancy Pelosi. well, from inside traders to corruption, of course, she has done well for your presidency. she make fortune by raising her net worth @BarackObama @SpeakerPelosi @JimInhofe @SenTedCruz https:\/\/t.co\/P1qyLIgOpz",
    "17":"@BarackObama @ObamaFoundation Obama, twitters crumbling pls help",
    "18":"@fantasyfball01 @NoLieWithBTC Obama dropped a microphone in a televised pressdinner after mocking trump and said ‘Obama Out’. Not sure age ia everything.",
    "19":"@Fur_Mom4life Eleanor Roosevelt and Michelle Obama. Eleanor had balls, and Michelle has balls.",
    "20":"@RepAdamSchiff @SpeakerPelosi Corporate toady passed mostly Republican bills including Obama \/ Romney care.",
    "21":"@MelissaGrogan2 @PamelaHensley22 Really? Care to explain the thousands Obama took? Similar with Clinton? How about Hillary's bleach bitted computers and hammer smashed cell phones?",
    "22":"@wondrlost @noUpside So they can say they did their due diligence 🤮 asking for a response? The timing is, well, secondary to publishing a swipe at Obama and his evil minions?",
    "23":"Classy move:\n\nHouse Speaker Nancy Pelosi ignored former President Donald Trump in her farewell speech to Congress on Thursday.\n\nhttps:\/\/t.co\/F4hCJ1T2Rj",
    "24":"🤣🤣🤣🤣 Joke’s on you, America! We sent you ( via cheating ) this below normal intelligence, poor pitiful Patty, who is a street for Schumer and Obama. You should be furious. https:\/\/t.co\/eQPBW598kf",
    "25":"@DerekMYoung @SpeakerPelosi Stupidly, I've questioned some of Pelosi's choices in the past. I've been wrong every time. Learned a lot about why from Obama's memoir &amp; his depiction of her prowess negotiating legislation. The woman is a powerhouse &amp; a political genius, one of the greatest in American history.",
    "26":"@michellmybell1 @JoJoFromJerz 215 indictments for Trump administration. 0 for Obama, 2 for Clinton.",
    "27":"@Hello46645103 @LePapillonBlu2 He didn't build a wall.\nNo green energy bill ever passed by a democrat or republican.\n\n\"Peace with all leaders\" - Are you saying Obama, Biden are doing pro-wrestling with other leaders?",
    "28":"@Franklin_Graham You forgot to pray for Obama",
    "29":"@Jim_Jordan Like fix the infrastructure.  Like build the wall. Like having a better Healthcare than Obamacare.Obama are.. yeah you should sit this one out",
    "30":"@PsychRabble @wil_da_beast630 Prepare for an onslaught of \"Obama started the cages and they're still there now\" comments.",
    "31":"@POTUS Liar... you said when obama was running BOTH of you didn't support gay marriage.",
    "32":"@TheShaynaJames This will help Biden in 2024 the same way House overreach helped Obama get his second term. I am soooo not worried. It's a clown show and everyone will see it for what it is.",
    "33":"Her Trump Derangement Syndrome is still intact.\nPelosi ignores Trump in leadership farewell speech, mentioning Bush, Obama, Biden\n\nhttps:\/\/t.co\/TRGsAOoqTF",
    "34":"@2RawTooReal And he has same birthday as Obama - good omen ❤️",
    "35":"@BuzzFeedNews Thanks Obama!",
    "36":"@adgirlMM @CarlosEGates1 You model doesn’t fit the 6 year Obama administration held the Senate. This isn’t a win, this is MAGA using the House to stop Biden, barely any progress will happen. I stand firm, given any “historical” argument very surprised this many women voted against abortion.",
    "37":"@jrpsaki Liar in chief for Obama",
    "38":"The program will serve more than 100 leaders from the U.S. in its first year. Participants will be chosen through a competitive application. #FOX13 https:\/\/t.co\/Xo9zSrGleD",
    "39":"@Freedom2Florish @MTMountainMamma @CalltoActivism Hey troll, stock market was better under Obama.",
    "40":"@Keith4Relief @JuneSummer1 Wow, and I thought the birther bullshit died once Pres. Obama finished his 2nd term. 🙄",
    "41":"@Ameriman251 @nypost Obama’s America.",
    "42":"The Left correctly criticizes Republican attacks on democratic rights, but gave a free pass to Obama when he SUSPENDED HABEAS CORPUS.  Is it only an assault on civil rights when Republicans do it? This inconsistency creates the conditions for fascism.\nhttps:\/\/t.co\/Zg4qmyxSTf",
    "43":"@EndWokeness lol,  Just  statement of fact. maybe you all don't remember the massive freak out when she wore a sleeveless dress.  Of course it was fine if Melania did, but certainly not Michell Obama.",
    "44":"@RepMTG You won't get an audit started until January 2023.  This Biden-Zellenski Piggy Bank needs to be STOPPED IMMEDIATELY.  WE DONT GIVE DRUG ADDICTS CASH!!  WE GIVE THEM FOOD.  WE NEED TO STOP GIVING CASH, BUT SUPPLIES AT BEST.  EVEN OBAMA ONLY SENT BLANKETS TO UKRAINE.",
    "45":"Marked as to-read: The Light We Carry by Michelle Obama https:\/\/t.co\/uCkMKWYGPU",
    "46":"@HillaryClinton You spew propaganda. She was the biggest failure. Between You Nancy and Obama, you have sabotaged America. \nYou will be held accountable.🔨🔨💀💀💀💀🐠🐠🐠🐠🐠🐠🙉",
    "47":"@RepChuyGarcia What about immigration reform for the millions people already live here for years Obama promised twice now Biden but when",
    "48":"Kudos to @zeynep for reminding audience that using personal data to surveil, target, and manipulate public was championed by Obama '12 campaign and that she was scorned then for making the critique #democracyforum https:\/\/t.co\/Aa92TINuSJ",
    "49":"I have my issues with Nancy Pelosi but I think she's done a great job, especially on January 6th. I hope the Dems choose someone who can energize the party ala Obama. There needs to be younger, future face of the party types to come to the forefront.",
    "50":"@CapehartJ Did you catch that shade she threw when she said she enjoyed working with three Presidents and mentioned Bush, Obama &amp; Biden! 😂",
    "51":"@RickyBarksdale Trump, Pelosi, Biden, Obama, Bush, Clinton, McConnell, etc. All corrupt; the difference was Trump bragged about while everyone else lied or hid it. Both are wrong. Tulsi Gabbard is probably the only politician I could support for President right now.",
    "52":"@dawgbiscuit31 As far as Russia, u think PUTIN is not exactly what Obama,Hillary &amp; Biden SAID HE WAS? How’s that going for you? \nDid you HEAR about the DIABOLICAL EVIL WAR he started in Ukraine? Get informed. Read Mueller Report, 728 pgs! Putin DID IT ALL, he’s responsible for EVIL &amp; pal Trump!",
    "53":"@s4m31p4n Thanks Obama",
    "54":"You can hear it from us lawmakers about the Obama and Biden administration clear corruption. the current situation of HOA is part of that skim. @POTUS @SenRubioPress @PattyMurray @BarackObama @jeffpropulsion @HermelaTV @NeaminZeleke @Danielstessema7 @EA_DevCouncil https:\/\/t.co\/OhNrSCD1yo",
    "55":"@Aron_Ra Because Democrats are complicit. They want the Republicans to exist in power so that they can fundraise off of that fear.\n\nThey didn't codify roe when they could (Obama promised and could have). \n\nBiden said cancel student debt but means tested it instead of canceling it straight",
    "56":"@2009prince @dsupervilleap @MichelleObama She's not UPSET! Can't you read? Obama haters go way out of your way to hate.",
    "57":"@BlackKnight10k I go all the way back to Eisenhower. After him, there was Kennedy, Johnson, Nixon, Ford, Carter, Reagan, Bush 1, Clinton, Bush 2, Obama, Trump and now Biden and NO ONE on this list comes CLOSE to being the divisive American wrecking ball that was Dangerous Donnie Trump. NO ONE!",
    "58":"Obama cameo https:\/\/t.co\/JT8Z5qd5Dv",
    "59":"@ThomasPomeroy7 And again, \"NO!  YOU!\" is all you've got. If I had defended Obama, you'd have a real point. Meanwhile, try thinking with the Church: https:\/\/t.co\/NA4SW27XFk",
    "60":"@CalltoActivism Absolutely the worst.  Took credit for all of Obama's work then ruined everything with his horrible covid response as well as making a mockery of us on the world stage. We've never looked weaker.",
    "61":"Every single day, I thank Americans for not picking her father over President Obama. https:\/\/t.co\/17vNLppsDS",
    "62":"@Theothersantap1 @ScarredRomeo @aucbcat31 @raymond_db @point_cultural @michaeljknowles Obama famously stated you can't blame all Muslims for the actions of a few. And then he ignored his own wisdom and blamed all police... and so are you.",
    "63":"@rocketman6160 @RonFilipkowski Thank Obama for most of that. And Thank Trump for some of our current problems.",
    "64":"@0xngmi Insert Obama.gif",
    "65":"@YSBG_Music @AndertonMol @ShannonSharpe Restricting oil where? We've produced more oil under Biden than any other president except 2010 under Obama.",
    "66":"@alangaylord1 @Indy_Pen_Dent @ACTBrigitte You mean the booming economy he inherited from Obama - the one he fucked by tax cuts for billionaires and his tariff war with China?\n\n And those unemployment rates were a continuance of rate decline from the Obama admin. How'd those numbers look when Dolt45 lied about Covid?",
    "67":"100% possibility you would have left Obama if you were in Michelle's shoes. She was frustrated but unlikely Obama, she comes from a family where relationship and family work.\n\nThere is no need downplaying her experience with \"remember the kind of man she made sacrifice for.\" https:\/\/t.co\/BG9gbTeN9o",
    "68":"@eshadalimi Bill was even different. He wS chasing money and power. Obama was rejecting windeful salary in top law firms because he wanted to serve.",
    "69":"Obama to announce expansion of young leaders program to US https:\/\/t.co\/9cv6BAbo9h",
    "70":"I understand now that even a happy marriage can be a vexation, that it is a contract best renewed and renewed again, even quietly and privately.\n- Michelle Obama (BECOMING) https:\/\/t.co\/wTnWq2WeMG",
    "71":"That Obama became President and a millionaire is just evidence of the fact that Life is Unscripted. Michelle was with him because she was happy with him and she wanted a simple family like her parents had.\n\nLife happened - thankfully, in their favour.",
    "72":"If you read BECOMING, you will see where Michelle stated that she knew Obama would not be rich but she would be happy because to her frustration, his choices were not headed towards money but towards passion.\n\nBut she was happy in his presence and she wasn't giving that up.",
    "73":"@MrSassy_Pants @TSOStheband @joeywreck They had it under Obama, he ran on doing it and after he was elected he said it wasn't a priority.  I'm sure there's a canned excuse for it, that's what Dems are great at.",
    "74":"@Calibamawife @LitsaDremousis Michelle Obama wasn't complaining about her family's lockdown experience. I think she saw it rightly in perspective. As for the Obamas as \"rich people\"--they earned their money with hard work &amp; talent. No grift, no diversion of taxpayers' money. Just work--which they continue.",
    "75":"@Calibamawife I gathered from your original post about the Obamas that you think they feel or she feels entitled? I can't see how you would get that impression. Michelle Obama strikes me as one of the least entitled people in public life. She doesn't forget for a minute where she came from.",
    "76":"Liked on YouTube: #Obama Slams #KariLake https:\/\/t.co\/VN9HEIDa7u",
    "77":"@thereidout @JoyAnnReid , I hope Dems won't be shocked by Blacks not Fully Celebrating this Win. Many feel some kind of way that Marriage Equality got Done, but Not Voting Rights or Police Reform. Just Saying, Real Talk. This goes back to Obama's perceived\" not doing enough for Black people",
    "78":"@LuizMouloud C'est mon texte Mr Obama. PLAGIEUR.",
    "79":"@iluminatibot Is it Obama?",
    "80":"@TripleNichols False. Michelle Obama pushed for healthy lunches in schools and republicans gave her hell for it.",
    "81":"You know things are going great when the promoted tweets you’re getting were posted while Obama was still in office https:\/\/t.co\/CAhk4d8GmB",
    "82":"@PoliticalyAwake Obama. By a mile. He single-handedly had the opportunity to do more for unity than any other president in US history. What did he do with that opportunity?\n\nHe chose to irreparably divide it even worse. It’s unforgivable. People don’t notice it bc he’s such a talented politician.",
    "83":"Mitt Romney voted to affirm the rights of same sex couples to marry.\nIt is crazy to think when Obama first ran for President neither he, Joe Biden, or Hillary Clinton would publicly support same sex marriage. https:\/\/t.co\/3UyrJCyKcc",
    "84":"Birb. He ate some of my hair. Thanks, obama. https:\/\/t.co\/BssknWGIJG",
    "85":"@IAPuntReturner @beardedhawkeye @PeteButtigieg @GovChrisSununu I’m with you. I agree.  Obama has proven it can be done with the right messaging &amp; candidate.",
    "86":"@ClaudetteGGibs1 Barack Obama",
    "87":"@beauvoirbaddie The New York Times calls \"Sapiens\" \"a summer reading pick for President Barack Obama, Bill Gates, and Mark Zuckerberg.\" How could it possibly be bad? &lt;shudder&gt;",
    "88":"@mytk56 @evaposner @evincocampaigns Yup, it’s grown over the years but definitely started in 2008 as a racist reaction to Obama being elected. Though that was by no means the first right-wing conspiracy theory to plague our political process.",
    "89":"@Michael_Alan3 @RawlinsonGerry @WSJ Yep that’s why I own a llc roofing company.\nReagan Bush   Bush JR. Obama out,\nTrump reinstated. once top secret docs left hang him .\nAlso to obnoxiously foolish.\nOnce is it.",
    "90":"@ACTBrigitte You're right, Obama did some good stuff at those rallies.",
    "91":"Just wandered past Obama's childhood school! https:\/\/t.co\/QzjMJ1gjb6",
    "92":"@LeBatardShow @DarthAmin I love when Amin spends the week with all of you.  He’s funny, intelligent, inciteful, and does a helluva Obama and Liam Neeson!",
    "93":"US House eyes prospect of seating Cherokee Nation delegate | AP News https:\/\/t.co\/b2Fx8p3FJa",
    "94":"@debmyloves @jkufta @BasedSolutions1 Obama never started a war. So what are you talking about?",
    "95":"@MAGAIncWarRoom There were thousands waiting in single digit temps to see Obama announce. Trumps was boring af. https:\/\/t.co\/oIfzEYzPzp",
    "96":"@TomiLahren Then check out Obama's speeches. \nYour guy needs new material",
    "97":"@CalltoActivism Nooooo, Carter was pretty bad, GW Bush was bad, Obama was just trash",
    "98":"@LegendaryEnergy @MarcLobliner already called him Hitler and what not. Is he corrupt? yes. we are all. and I hate him for this shitty vaccine, but he didn't forced anybody. if u gave 8 years to Bush, 8 years to the worst Obama, he diserves a second chance, he is already deep in damage goods.\nI liked his speech",
    "99":"@Calibamawife She's not complaining--she's stating a fact. In many interviews, she has said she knows their family was lucky during lockdown.\nAnd the plural of Obama is \"Obamas\", not \"Obama's\". The apostrophe connotes possession, not plurality."
  },
  "date":{
    "0":1668756646000,
    "1":1668755639000,
    "2":1668754415000,
    "3":1668753570000,
    "4":1668752916000,
    "5":1668750301000,
    "6":1668747190000,
    "7":1668743445000,
    "8":1668742378000,
    "9":1668741395000,
    "10":1668741242000,
    "11":1668740712000,
    "12":1668740359000,
    "13":1668740016000,
    "14":1668739785000,
    "15":1668739468000,
    "16":1668738330000,
    "17":1668737639000,
    "18":1668736516000,
    "19":1668736063000,
    "20":1668734331000,
    "21":1668733828000,
    "22":1668732793000,
    "23":1668730740000,
    "24":1668728938000,
    "25":1668728727000,
    "26":1668726862000,
    "27":1668726110000,
    "28":1668726022000,
    "29":1668725866000,
    "30":1668725622000,
    "31":1668725508000,
    "32":1668725092000,
    "33":1668724725000,
    "34":1668724167000,
    "35":1668723571000,
    "36":1668722132000,
    "37":1668721804000,
    "38":1668717919000,
    "39":1668715273000,
    "40":1668714020000,
    "41":1668713581000,
    "42":1668713181000,
    "43":1668712370000,
    "44":1668712251000,
    "45":1668711753000,
    "46":1668711730000,
    "47":1668709378000,
    "48":1668708539000,
    "49":1668707977000,
    "50":1668707903000,
    "51":1668707614000,
    "52":1668706418000,
    "53":1668706233000,
    "54":1668705947000,
    "55":1668705881000,
    "56":1668704394000,
    "57":1668703237000,
    "58":1668703061000,
    "59":1668702912000,
    "60":1668699849000,
    "61":1668697258000,
    "62":1668696891000,
    "63":1668696384000,
    "64":1668692822000,
    "65":1668691591000,
    "66":1668691025000,
    "67":1668684912000,
    "68":1668684557000,
    "69":1668680440000,
    "70":1668678692000,
    "71":1668678640000,
    "72":1668678540000,
    "73":1668676037000,
    "74":1668674867000,
    "75":1668673881000,
    "76":1668671288000,
    "77":1668668378000,
    "78":1668664203000,
    "79":1668660814000,
    "80":1668660109000,
    "81":1668660044000,
    "82":1668658797000,
    "83":1668657978000,
    "84":1668655060000,
    "85":1668654631000,
    "86":1668654080000,
    "87":1668652888000,
    "88":1668652752000,
    "89":1668652109000,
    "90":1668650781000,
    "91":1668649809000,
    "92":1668649614000,
    "93":1668649037000,
    "94":1668648297000,
    "95":1668648101000,
    "96":1668647269000,
    "97":1668645902000,
    "98":1668643833000,
    "99":1668643532000
  },
  "polarity":{
    "0":0.5,
    "1":-0.425,
    "2":0.25,
    "3":0.0,
    "4":0.0,
    "5":-0.078125,
    "6":-0.0416666667,
    "7":0.0,
    "8":0.5666666667,
    "9":0.2,
    "10":0.1,
    "11":-0.15625,
    "12":0.0,
    "13":0.1033333333,
    "14":0.3,
    "15":0.0,
    "16":0.15,
    "17":0.0,
    "18":-0.25,
    "19":0.0,
    "20":0.25,
    "21":0.1,
    "22":-0.475,
    "23":0.05,
    "24":-0.125,
    "25":-0.0916666667,
    "26":0.0,
    "27":-0.0125,
    "28":0.0,
    "29":0.5,
    "30":0.0,
    "31":0.4166666667,
    "32":0.0,
    "33":0.0,
    "34":0.35,
    "35":0.25,
    "36":0.24,
    "37":0.0,
    "38":0.375,
    "39":0.5,
    "40":0.05,
    "41":0.0,
    "42":0.1333333333,
    "43":0.2773809524,
    "44":0.5,
    "45":0.25,
    "46":-0.2083333333,
    "47":0.1363636364,
    "48":0.0,
    "49":0.2,
    "50":0.625,
    "51":-0.1785714286,
    "52":-0.365,
    "53":0.2,
    "54":0.05,
    "55":0.2,
    "56":-0.8,
    "57":-0.25,
    "58":0.0,
    "59":0.2,
    "60":-0.6,
    "61":-0.0714285714,
    "62":0.3,
    "63":0.25,
    "64":0.0,
    "65":0.1875,
    "66":-0.45625,
    "67":-0.15,
    "68":0.25,
    "69":0.1,
    "70":0.45,
    "71":0.4,
    "72":0.60625,
    "73":0.4166666667,
    "74":0.123015873,
    "75":0.025,
    "76":0.6,
    "77":0.1541666667,
    "78":0.0,
    "79":0.0,
    "80":0.05,
    "81":0.8,
    "82":0.135,
    "83":-0.07,
    "84":0.2,
    "85":0.2857142857,
    "86":0.0,
    "87":-0.2818181818,
    "88":0.0833333333,
    "89":0.175,
    "90":0.4928571429,
    "91":-0.3125,
    "92":0.5833333333,
    "93":0.0,
    "94":0.0,
    "95":-0.5357142857,
    "96":0.1363636364,
    "97":-0.3833333333,
    "98":-0.2857142857,
    "99":0.4166666667
  },
  "mean_polarity":{
    "0":0.0864074044,
    "1":0.0864074044,
    "2":0.0864074044,
    "3":0.0864074044,
    "4":0.0864074044,
    "5":0.0864074044,
    "6":0.0864074044,
    "7":0.0864074044,
    "8":0.0864074044,
    "9":0.0864074044,
    "10":0.0864074044,
    "11":0.0864074044,
    "12":0.0864074044,
    "13":0.0864074044,
    "14":0.0864074044,
    "15":0.0864074044,
    "16":0.0864074044,
    "17":0.0864074044,
    "18":0.0864074044,
    "19":0.0864074044,
    "20":0.0864074044,
    "21":0.0864074044,
    "22":0.0864074044,
    "23":0.0864074044,
    "24":0.0864074044,
    "25":0.0864074044,
    "26":0.0864074044,
    "27":0.0864074044,
    "28":0.0864074044,
    "29":0.0864074044,
    "30":0.0864074044,
    "31":0.0864074044,
    "32":0.0864074044,
    "33":0.0864074044,
    "34":0.0864074044,
    "35":0.0864074044,
    "36":0.0864074044,
    "37":0.0864074044,
    "38":0.0864074044,
    "39":0.0864074044,
    "40":0.0864074044,
    "41":0.0864074044,
    "42":0.0864074044,
    "43":0.0864074044,
    "44":0.0864074044,
    "45":0.0864074044,
    "46":0.0864074044,
    "47":0.0864074044,
    "48":0.0864074044,
    "49":0.0864074044,
    "50":0.0864074044,
    "51":0.0864074044,
    "52":0.0864074044,
    "53":0.0864074044,
    "54":0.0864074044,
    "55":0.0864074044,
    "56":0.0864074044,
    "57":0.0864074044,
    "58":0.0864074044,
    "59":0.0864074044,
    "60":0.0864074044,
    "61":0.0864074044,
    "62":0.0864074044,
    "63":0.0864074044,
    "64":0.0864074044,
    "65":0.0864074044,
    "66":0.0864074044,
    "67":0.0864074044,
    "68":0.0864074044,
    "69":0.0864074044,
    "70":0.0864074044,
    "71":0.0864074044,
    "72":0.0864074044,
    "73":0.0864074044,
    "74":0.0864074044,
    "75":0.0864074044,
    "76":0.0864074044,
    "77":0.0864074044,
    "78":0.0864074044,
    "79":0.0864074044,
    "80":0.0864074044,
    "81":0.0864074044,
    "82":0.0864074044,
    "83":0.0864074044,
    "84":0.0864074044,
    "85":0.0864074044,
    "86":0.0864074044,
    "87":0.0864074044,
    "88":0.0864074044,
    "89":0.0864074044,
    "90":0.0864074044,
    "91":0.0864074044,
    "92":0.0864074044,
    "93":0.0864074044,
    "94":0.0864074044,
    "95":0.0864074044,
    "96":0.0864074044,
    "97":0.0864074044,
    "98":0.0864074044,
    "99":0.0864074044
  },
  "subjectivity":{
    "0":0.8888888889,
    "1":0.7666666667,
    "2":0.2,
    "3":0.0,
    "4":0.0,
    "5":0.171875,
    "6":0.125,
    "7":0.0,
    "8":0.6333333333,
    "9":0.2,
    "10":0.4,
    "11":0.53125,
    "12":0.0,
    "13":0.5033333333,
    "14":0.2,
    "15":0.1,
    "16":0.05,
    "17":0.0,
    "18":0.8888888889,
    "19":0.0,
    "20":0.25,
    "21":0.3,
    "22":0.5583333333,
    "23":0.45,
    "24":0.625,
    "25":0.5416666667,
    "26":0.0,
    "27":0.3375,
    "28":0.0,
    "29":0.5,
    "30":0.0,
    "31":0.5833333333,
    "32":0.0625,
    "33":0.0,
    "34":0.3625,
    "35":0.2,
    "36":0.4,
    "37":0.0,
    "38":0.4166666667,
    "39":0.5,
    "40":0.5,
    "41":0.0,
    "42":0.6,
    "43":0.6928571429,
    "44":0.65,
    "45":0.65,
    "46":0.2,
    "47":0.5,
    "48":0.1833333333,
    "49":0.46875,
    "50":0.7,
    "51":0.8589285714,
    "52":0.76,
    "53":0.2,
    "54":0.3916666667,
    "55":0.4,
    "56":0.9,
    "57":0.3,
    "58":0.0,
    "59":0.3,
    "60":0.9666666667,
    "61":0.2142857143,
    "62":0.7,
    "63":0.45,
    "64":0.0,
    "65":0.4375,
    "66":0.69375,
    "67":0.4,
    "68":0.55,
    "69":0.4,
    "70":0.5716666667,
    "71":0.6785714286,
    "72":0.9,
    "73":0.562962963,
    "74":0.6091269841,
    "75":0.4055555556,
    "76":0.8,
    "77":0.4791666667,
    "78":0.0,
    "79":0.0,
    "80":0.55,
    "81":0.75,
    "82":0.575,
    "83":0.31,
    "84":0.2,
    "85":0.5357142857,
    "86":0.0,
    "87":0.5606060606,
    "88":0.3111111111,
    "89":0.55,
    "90":0.5678571429,
    "91":0.25,
    "92":0.8333333333,
    "93":0.0,
    "94":0.0,
    "95":0.6071428571,
    "96":0.4545454545,
    "97":0.7777777778,
    "98":0.6142857143,
    "99":0.6666666667
  },
  "mean_subjectivity":{
    "0":0.3993556487,
    "1":0.3993556487,
    "2":0.3993556487,
    "3":0.3993556487,
    "4":0.3993556487,
    "5":0.3993556487,
    "6":0.3993556487,
    "7":0.3993556487,
    "8":0.3993556487,
    "9":0.3993556487,
    "10":0.3993556487,
    "11":0.3993556487,
    "12":0.3993556487,
    "13":0.3993556487,
    "14":0.3993556487,
    "15":0.3993556487,
    "16":0.3993556487,
    "17":0.3993556487,
    "18":0.3993556487,
    "19":0.3993556487,
    "20":0.3993556487,
    "21":0.3993556487,
    "22":0.3993556487,
    "23":0.3993556487,
    "24":0.3993556487,
    "25":0.3993556487,
    "26":0.3993556487,
    "27":0.3993556487,
    "28":0.3993556487,
    "29":0.3993556487,
    "30":0.3993556487,
    "31":0.3993556487,
    "32":0.3993556487,
    "33":0.3993556487,
    "34":0.3993556487,
    "35":0.3993556487,
    "36":0.3993556487,
    "37":0.3993556487,
    "38":0.3993556487,
    "39":0.3993556487,
    "40":0.3993556487,
    "41":0.3993556487,
    "42":0.3993556487,
    "43":0.3993556487,
    "44":0.3993556487,
    "45":0.3993556487,
    "46":0.3993556487,
    "47":0.3993556487,
    "48":0.3993556487,
    "49":0.3993556487,
    "50":0.3993556487,
    "51":0.3993556487,
    "52":0.3993556487,
    "53":0.3993556487,
    "54":0.3993556487,
    "55":0.3993556487,
    "56":0.3993556487,
    "57":0.3993556487,
    "58":0.3993556487,
    "59":0.3993556487,
    "60":0.3993556487,
    "61":0.3993556487,
    "62":0.3993556487,
    "63":0.3993556487,
    "64":0.3993556487,
    "65":0.3993556487,
    "66":0.3993556487,
    "67":0.3993556487,
    "68":0.3993556487,
    "69":0.3993556487,
    "70":0.3993556487,
    "71":0.3993556487,
    "72":0.3993556487,
    "73":0.3993556487,
    "74":0.3993556487,
    "75":0.3993556487,
    "76":0.3993556487,
    "77":0.3993556487,
    "78":0.3993556487,
    "79":0.3993556487,
    "80":0.3993556487,
    "81":0.3993556487,
    "82":0.3993556487,
    "83":0.3993556487,
    "84":0.3993556487,
    "85":0.3993556487,
    "86":0.3993556487,
    "87":0.3993556487,
    "88":0.3993556487,
    "89":0.3993556487,
    "90":0.3993556487,
    "91":0.3993556487,
    "92":0.3993556487,
    "93":0.3993556487,
    "94":0.3993556487,
    "95":0.3993556487,
    "96":0.3993556487,
    "97":0.3993556487,
    "98":0.3993556487,
    "99":0.3993556487
  },
  "screen_name":{
    "0":"stargirlabena",
    "1":"youngkapone253",
    "2":"lambgyro",
    "3":"pranakasha",
    "4":"ItsGoNOSGo",
    "5":"zebharadon",
    "6":"lilsheba",
    "7":"DaveJDickinson",
    "8":"bterreson",
    "9":"mam48",
    "10":"eddylindenstein",
    "11":"AlkingPe",
    "12":"FDuerme",
    "13":"Todays_Pretty",
    "14":"beccarisa",
    "15":"HeidiOmahony",
    "16":"access65",
    "17":"Taqillity",
    "18":"KuuipoSays",
    "19":"JayW54823156",
    "20":"DrumWJam",
    "21":"AlkingPe",
    "22":"Goosehonkings",
    "23":"770KTTH",
    "24":"seattleSuze",
    "25":"SnoekBrown",
    "26":"stevenpo64",
    "27":"Krish_NCC1701",
    "28":"jdougmar",
    "29":"JamesDSmithII",
    "30":"Deome",
    "31":"KasaundraS12",
    "32":"TheJosephChrist",
    "33":"MathisenSteve",
    "34":"emeraldciti_zen",
    "35":"Descender421",
    "36":"DarkBlueKen",
    "37":"Joefish75753241",
    "38":"fox13seattle",
    "39":"Bethou58",
    "40":"TheNWMagpie",
    "41":"soundhound10",
    "42":"lrlopez74",
    "43":"al_bahrani_",
    "44":"gregschroeder6",
    "45":"lisabagg",
    "46":"EricRud85967515",
    "47":"ruzom",
    "48":"Mlsif",
    "49":"JenniferEWatts",
    "50":"es_seattle",
    "51":"wintchman",
    "52":"CalmUpset",
    "53":"bamabelike",
    "54":"access65",
    "55":"Krish_NCC1701",
    "56":"kathleea1",
    "57":"BradleyJuma7",
    "58":"uahardwick",
    "59":"chezami",
    "60":"GenW78",
    "61":"rainnyseattle",
    "62":"garongalloway",
    "63":"alamont67",
    "64":"DecentralStn",
    "65":"risorgimento",
    "66":"bdmerritt71",
    "67":"Wizarab10",
    "68":"Wizarab10",
    "69":"MSN",
    "70":"Wizarab10",
    "71":"Wizarab10",
    "72":"Wizarab10",
    "73":"Tigger0000",
    "74":"kathleea1",
    "75":"kathleea1",
    "76":"ScottAndPark",
    "77":"kevinallen75",
    "78":"HWadrr",
    "79":"DrFartWhistle",
    "80":"jules821",
    "81":"AaronCampeau",
    "82":"of_buchsbaum",
    "83":"SeanNyberg",
    "84":"EmperadorRobin",
    "85":"douggrrc2020",
    "86":"PeaceIn2023",
    "87":"RonRice_",
    "88":"lanuovasuzy",
    "89":"robpiper2012",
    "90":"droctopu5",
    "91":"DisinfoBuddy",
    "92":"GigHarborLola",
    "93":"showmeyourmask",
    "94":"lexxxilovexo",
    "95":"JoshGnu",
    "96":"Libradad",
    "97":"james_shakal",
    "98":"talentedMedioc7",
    "99":"LitsaDremousis"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":1,
    "10":5,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":5,
    "16":1,
    "17":4,
    "18":0,
    "19":0,
    "20":1,
    "21":1,
    "22":0,
    "23":1,
    "24":3,
    "25":2,
    "26":2,
    "27":0,
    "28":1,
    "29":1,
    "30":1,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":3,
    "39":0,
    "40":6,
    "41":3,
    "42":0,
    "43":3,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":4,
    "49":1,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":1,
    "58":0,
    "59":0,
    "60":1,
    "61":23,
    "62":1,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":373,
    "68":3,
    "69":1,
    "70":445,
    "71":686,
    "72":2219,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":9,
    "82":0,
    "83":2,
    "84":23,
    "85":1,
    "86":3,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":4,
    "93":19,
    "94":2,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":123,
    "68":1,
    "69":0,
    "70":206,
    "71":159,
    "72":615,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":3,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Washington",
    "1":"Washington",
    "2":"Washington",
    "3":"Washington",
    "4":"Washington",
    "5":"Washington",
    "6":"Washington",
    "7":"Washington",
    "8":"Washington",
    "9":"Washington",
    "10":"Washington",
    "11":"Washington",
    "12":"Washington",
    "13":"Washington",
    "14":"Washington",
    "15":"Washington",
    "16":"Washington",
    "17":"Washington",
    "18":"Washington",
    "19":"Washington",
    "20":"Washington",
    "21":"Washington",
    "22":"Washington",
    "23":"Washington",
    "24":"Washington",
    "25":"Washington",
    "26":"Washington",
    "27":"Washington",
    "28":"Washington",
    "29":"Washington",
    "30":"Washington",
    "31":"Washington",
    "32":"Washington",
    "33":"Washington",
    "34":"Washington",
    "35":"Washington",
    "36":"Washington",
    "37":"Washington",
    "38":"Washington",
    "39":"Washington",
    "40":"Washington",
    "41":"Washington",
    "42":"Washington",
    "43":"Washington",
    "44":"Washington",
    "45":"Washington",
    "46":"Washington",
    "47":"Washington",
    "48":"Washington",
    "49":"Washington",
    "50":"Washington",
    "51":"Washington",
    "52":"Washington",
    "53":"Washington",
    "54":"Washington",
    "55":"Washington",
    "56":"Washington",
    "57":"Washington",
    "58":"Washington",
    "59":"Washington",
    "60":"Washington",
    "61":"Washington",
    "62":"Washington",
    "63":"Washington",
    "64":"Washington",
    "65":"Washington",
    "66":"Washington",
    "67":"Washington",
    "68":"Washington",
    "69":"Washington",
    "70":"Washington",
    "71":"Washington",
    "72":"Washington",
    "73":"Washington",
    "74":"Washington",
    "75":"Washington",
    "76":"Washington",
    "77":"Washington",
    "78":"Washington",
    "79":"Washington",
    "80":"Washington",
    "81":"Washington",
    "82":"Washington",
    "83":"Washington",
    "84":"Washington",
    "85":"Washington",
    "86":"Washington",
    "87":"Washington",
    "88":"Washington",
    "89":"Washington",
    "90":"Washington",
    "91":"Washington",
    "92":"Washington",
    "93":"Washington",
    "94":"Washington",
    "95":"Washington",
    "96":"Washington",
    "97":"Washington",
    "98":"Washington",
    "99":"Washington"
  }
}