{
  "full_text":{
    "0":"@MattWallace888 @elonmusk In other news, Jeff Bezos just donated $100M to @DollyParton’s charity &amp; has said he will give the majority of his fortune to charity within his lifetime.\nDon’t think he has to sleep at the office any more.",
    "1":"@thiagoghisi Sounds like Bezos is also a type-A a**h*le whose sense of self-worth comes from an insatiable need to prove to the world that he is better than other people",
    "2":"MacKenzie Scott Announces $2 Billion in Gifts, Same Day as Bezos Unveils Charitable Pledge https:\/\/t.co\/zIsTD9QL35",
    "3":"@larrythkw Not at all.  Look at Bill Gates, Mark Zuckerberg, Jeff Bezos, Vlad Putin, George Soros, joe Biden, Paul Pelosi, Mitch McConnell, Chuck Schemer to name just a few influencers.",
    "4":"\"I will honour Christmas in my heart, and try to keep it all the year.” ~ J Bezos prolly https:\/\/t.co\/O36zic5ce6",
    "5":"@ThebTrader It'll take time but if Elon's really stepping down it will unravel faster. This is bigger than Bezos stepping down",
    "6":"@m3pols An SDE had once asked bezos to install cold water dispensers because it aided digestion and increased concentration, providing data why it was true. bezos just asked “you just want cold water right?” Cold water was provided but bezos stopped taking questions after that",
    "7":"Its the midway point on The Great Bezos Heist and I've been on a meta-narrative kicker banter wise. So we're going to use coffee and Bioshock to really get into it today\n\nCOME JOIN US: https:\/\/t.co\/QhaEslpDES https:\/\/t.co\/62NqbjfxqB",
    "8":"Jeff Bezos Says He Will Give Away Most of His Fortune to Charity - The New York Times https:\/\/t.co\/GFh3GJS0WO",
    "9":"I Analyzed All 48,000 Words of Jeff Bezos' Amazon Shareholder Letters. The Visionary Billionaire Does 8 Impressive Things That Prove He's a Master of Written Communication. https:\/\/t.co\/FNkpdSwbgr",
    "10":"Everyone is pointing out that Bezos is making a $100M charitable donation this week right as Amazon is about to lay off a bunch of people. How is it not clear to everyone that he’s ACTUALLY doing it because his ex-wife just gave 20X that amount to charities?\n\nDude is pure TDE.",
    "11":"jeff bezos complaining that he can't give his money away fast enough is quite something considering he could \"give some money away\" to paying his employees a living wage with proper breaks, and not laying them off in a recession",
    "12":"@geoff_bezos Canada 🇨🇦. Come to Canada",
    "13":"She told me this after she saw me pushing myself to inhuman limits for the sake of the company. One week I clocked 86 hours, sleeping at the office, destroying myself to make Jeff Bezos rich.",
    "14":"@AntifaCrossFox Bezos is no longer the CEO of Amazon. But I don't think he would do it anyway.",
    "15":"I never thought I say this but fair play to Bezos...! https:\/\/t.co\/1JpG72Q7Cc",
    "16":"@NASA_SLS @SLSEngine3 you did your job! Time for a nap. Bezos will come pick you up in 50 years.",
    "17":"I'd love to see Elon play some sports, you know he's gonna give you some good swings. I bet he runs beautifully. Zuckerberg at least spent the last 5 years getting in some kind of shape, practicing stuff. I still take Bezos in a fight against either.",
    "18":"Capitol Hill streets are in deplorable conditions..so please call jeff Bezos to finance a guerrilla pothole patrol...since he wants to give away his money...this would be extremely cheap and helpful\n@JeffBezos \n\nhttps:\/\/t.co\/sVUmnk9uvx",
    "19":"@RaoulGMI @TommyThornton @DTAPCAP @RealVision Has it outperformed the purchase of Manhattan or Louisiana or Alaska? Has it outperformed Bezos' investment in Amazon?",
    "20":"what if bezos, trump, musk and zuckerburg all collapse all at once in 2023 like a house of farting, whinging cards?",
    "21":"@CapFuture_ @Martin_Moersch @A_Alligator86 @MSWordisaturd @OrViceVersa_ @MNateShyamalan Then why the Hell does it matter if he knows how to do rocket trajectories or anything? lol idc about the history lmao. The dude has apartheid emerald mine money from daddy. There's no skill in starting a company if you have money. Look at Bezos, think he knows how rockets work?",
    "22":"this is exponentially worse than the guy that had the terribly done musk\/bezos portraits. this is. wow.",
    "23":"@graham025 @AdrianWapcapIet @RMac18 @Popehat @kateconger @MikeIsaac I made fun of Jeff bezos a lot and never got fired for it. Then again Jeff doesn’t have a team of people crawling twitter to find out who is criticizing him and having them fired. Elon is just a giant petulant man baby.",
    "24":"@markeology I'm still laughing that Jeff Bezos had to donate his money through Dolly just to have it seem on the up-and-up. :) She really is magic. https:\/\/t.co\/e51HcJ8gVO",
    "25":"@RepJayapal @SenWarren @SenSanders if you are really about taking money from the rich and giving it back to the people, I have the best and easiest way to go about it here. Its an easy way to take hundreds of millions out of Jeff Bezos's pocket every month. I'm available for chat",
    "26":"@cheddar Apple always had our data. Mass lay offs have begun. Jeff bezos can’t figure out how to be nice so he out sourced it.",
    "27":"Bezos: building Amazon was not easy, alive girl https:\/\/t.co\/8KKTHC27s3",
    "28":"@AriMelber @allinwithchris @chrislhayes @maddow @MSNBC @MSNBCPR @DavidRoseFOX13 if you want a news story on how to change American lives every month on Jeff Bezos's dime, I have a news story for you. I just need 5 mins of your time. I appreciate your time!",
    "29":"@EricFrohnhoefer Liberal billionaire Jeff Bezos just announced Amazon will be laying off 10,000 (primarily) tech workers. \n\nBegin your outcry.",
    "30":"Let me get this straight, @CNN, I'm supposed to give a rats *ss  what billionaires like Jeff Bezos recommend for getting thru a recession?  Ya, thanks Jeff, I'll definitely cut back on my discretionary refrigerator buying!",
    "31":"@scottmelker So bezos makes the cut based on age?",
    "32":"Me and @JoCat105 are getting our Viking kit on once more to go heist from the Dark Lord Bezos\n\nCOME CHECKOUT OUT OUR COOL HOUSE: https:\/\/t.co\/QhaEslpDES https:\/\/t.co\/cTqr1oypAv",
    "33":"Thanks for letting me know that I am in Jeff Bezos and Bill Gates neighborhood. I was Born in Kipkelion and currently in Medina, WA. Interestingly, I miss Kipkelion.",
    "34":"Gazillionaire advises you how to get by on less money...smh \n\nhttps:\/\/t.co\/mR4Ra4xzZB",
    "35":"If Jeff Bezos is going to give away all his billions while he's alive, he's going to have to pick up the pace of giving. https:\/\/t.co\/y2mdsIrXe4 @NinaShapiro @seattletimes #philanthropy https:\/\/t.co\/vKpIP31UT5",
    "36":"@MuddyCrog @jasonrantz Jeff Bezos has nothing to do with Amazon anymore.  He's completely removed from day-to-day operations.",
    "37":"Always worth relating these kinds of numbers to each other: $100,000,000 across 10,000 employees equates to $10,000 per employee.\n\nIn other words, Bezos was already going to spend that money on their salaries; if any of them made more than $10,000 a year, he *saved* money here! https:\/\/t.co\/wvFVX3aOEX",
    "38":"@CatstackCvltvre @iam_obg @linusgsebastian You're thinking of Bezos",
    "39":"@ComedyDecoding @ASonsiadek fake it til you make it. nerve pain from em is insanely painful so got continuous kundalini regiment to flow pain away. gonna blog on it soon cause I think could be helpful for anyone with chronic nerve pain - whether streaming from Zionists or backbreaking Bezos job",
    "40":"@HardlyTimes @PopBase Bezos is still just as evil as he ever was, and there's no way he'd be giving up all that money if he wasn't set up to live like a god afterwards",
    "41":"@seattletimes FTFY: Jeff Bezos desperately trying to get good with his wage slaves before the uprising",
    "42":"Jeff Bezos tweeted about his $100 million award to Dolly Parton and went on CNN pledging to give away most of his wealth. Ex-wife MacKenzie Scott has avoided the limelight while giving away billions. https:\/\/t.co\/fFhqCmfeGz",
    "43":"Does everyone at @msnbc not know Jeff Bezos isn’t the CEO of Amazon?",
    "44":"@secrxt32 @Juanok8000 @Wayupnorth8 @Jason_younge @CaseyNewton There are so many millionaires in this world who got their money through inheritance. Why aren’t they as rich as bezos and musk if it’s that easy?",
    "45":"Amazon plans to lay off approximately 10,000 people starting as early as this week, according to a report in The New York Times and CNBC. The dismissals would be the largest job cuts in the company's history. It's the latest tech company to have lay offs.\n\nhttps:\/\/t.co\/QcBrKQzLPm",
    "46":"Amazon’s Jeff Bezos Says He Will Give Away Most Of His $124B Fortune – Deadline https:\/\/t.co\/sxOTtohuQQ just make less and be nicer to your employees",
    "47":"Jeff Bezos steps up ‘flashy’ giving while ex-wife quietly donates billions  - Seattle Times https:\/\/t.co\/ke93ONldxS",
    "48":"When ex-es are trying to out do each other, but it's actually great for humanity. \n\nScott has become well known for her major donations to charity and other causes. Bezos now says he is looking to make more charitable donations. https:\/\/t.co\/M6WE54td0w",
    "49":"A lesson in giving\n\nhttps:\/\/t.co\/lmkEwFxmen",
    "50":"@MHEvansWrites Doing a joja run was so hard, haha. I made it as fun as possible by running a faux Amaz*n and calling my farmer Jane Bezos 😂 It made romancing Abigail even better! That’s my anti Pierre bias talking though.",
    "51":"Marina is in top form today. She gives No Quarter to #BulletHead and #fauxlanthropitist #Bezos. All hail Jeff Bezos the philanthropist! The rest of us will just keep paying our taxes | @MarinaHyde https:\/\/t.co\/o0d29RoHqF",
    "52":"I do not usually do these sorts of tweets but as Jeff Bezos wants to give away most of his fortune and has given 100 million to Dolly Parton I would like to put in an early request if he could possibly give a few million to myself and my twitter followers?",
    "53":"@jasoncwarner Jeff Bezos had the API mandate happening before Amazon was its current humongous size. I think it's an indicator of the \"Think big\" leadership principle - don't build stuff to be small which the monolith style will tend to favor. \nhttps:\/\/t.co\/uPJMMm5T1q",
    "54":"Jeff Bezos just announced he will give away most of his \"fortune\". How will everyone feel when he claims a right to transactional privacy and refuses to share with the public where that money is going? To some that's a liberal utopia, to me it's just money laundering.",
    "55":"Jeff Bezos says he will give away most of his wealth   - FOX13 Seattle https:\/\/t.co\/MqvjKfP5i1",
    "56":"Thinking about the time Bezos killed a Seattle business tax that would have helped fund affordable housing. Maybe he could give some of his massive fortune to make up for that.  https:\/\/t.co\/GGTo3hzVfy",
    "57":"@SawyerMerritt And Jeff Bezos is planning to donate his wealth. Irony just died a painful death.",
    "58":"Jeff Bezos says he will give away most of his wealth while firing 10,000 employees  https:\/\/t.co\/jPQ7FfPJHp",
    "59":"I feel like Elon musk is getting a lot of hate lately (as he should), but you know who we haven’t bullied in a while? Jeff bezos. That bald headed bitch is living comfortably. He must pay for his crimes",
    "60":"Bezos nuclear power plants when? https:\/\/t.co\/3DQeXcezkx",
    "61":"The downside to billionaires' good deeds. https:\/\/t.co\/etwRYIGTIz",
    "62":"Bezos: ‘If We’re Not in a Recession Right Now, We’re Likely’ to Have One ‘Very Soon’ — ‘Economy Does Not Look Great’ [Video] https:\/\/t.co\/He89pLLA5q",
    "63":"Mr. Bezos you're the man! Chef Jose Andres Dolly Parton, best news ever!$$$$$ https:\/\/t.co\/MXRSs5RAgO",
    "64":"Amazon founder Jeff Bezos said he will give away the majority of his wealth during his lifetime, becoming the latest billionaire to pledge to donate much of his vast fortune. #FOX13 https:\/\/t.co\/DSXtiwDqDP",
    "65":"@adamconover The Bezos Foundation\n\nhow nice of him to donate to himself",
    "66":"If anything we're going to get Bezosvilles that forward his business interests instead of taxing appropriately to take care of people capitalists like bezos fucked over to get where they are",
    "67":"@POPEYE_DOYLE_ Bezos decided to mate with a fellow alien",
    "68":"Seriously?  Bezos gives Dolly Parton $100 mil for charity but it's going to lay off 10k employees by next month?  He is a sick man.  Hopefully Dolly will use that charity $$ to help them pay their bills.   That avaricious fuck.",
    "69":"Wanna take millions away from Jeff Bezos for free and give it back to everyday people? Check the pinned tweet for info!",
    "70":"oh wait .. maybe @JeffBezos will help me out after all ... https:\/\/t.co\/ywUagELCCa",
    "71":"Bezos ex wife MacKenzie Scott has given away $15B of her $30B fortune to worthy charities.",
    "72":"Jeff Bezos announced that he plans to give most of his money to charity. \n\nThis column from our archives explores the question: does all this money billionaires donate to fighting climate change represent pure generosity, or compensation for wrongs done? https:\/\/t.co\/uAmzjBETaP",
    "73":"Jeff Bezos Says He'll Give Away Most Of His Money. So How?:\n\nhttps:\/\/t.co\/jtKTO4kYxQ #arts #artsnews\n\n“The hard part is figuring out how to do it in a levered way,” he said. “It’s not easy. Building Amazon was not easy. It took a lot of hard work — a bunch of very smart, ha... https:\/\/t.co\/KLRjxM5Psi",
    "74":"https:\/\/t.co\/CqD6vSMGhr",
    "75":"@MattWallace888 @elonmusk All the people dissing Bezos I bet don't even make donations to the less fortunate. I bet they stop at giving away their money. It's low life people who complain that someone is doing something good because it's not within them to do it. https:\/\/t.co\/EGzsXcaJ96",
    "76":"Jeff Bezos Is Sending His Girlfriend to Space as Amazon Plans to Lay Off 10,000 Workers https:\/\/t.co\/Zhwx5PJ0LU https:\/\/t.co\/7h6yUMenwL",
    "77":"Jeff Bezos has announced that Amazon is going to lay off 10,000 employees, joining Meta and Twitter.\n\nGee, these \"job creators\" are really doing great!\n\nhttps:\/\/t.co\/o3ag3E1CPZ",
    "78":"Jeff Bezos says he will give away most of his fortune #amazon - My Northwest https:\/\/t.co\/5BuKM4PaPx",
    "79":"Jeff Bezos says he plans to give away most of his $124 billion fortune. $100 million award now to icon Dolly Parton for her donations to her choice. The giving will focus on fighting climate change and “division” in American public life. He has Redeemed himself as a good person. https:\/\/t.co\/KMAu4iHXEr",
    "80":"@ChefGruel Bezos plans to \"launder\" his money through charities to avoid taxes.",
    "81":"Y’all, Jeff Bezos is a lot of things and none of them is CEO of Amazon.",
    "82":"@JeffBezos Mr Bezos please see this",
    "83":"@mehdirhasan Dems are coming out ahead in the congress, taxing the rich coming closer to reality... Jeff Bezos comes out talking about giving away money and philanthropy. 🤔",
    "84":"The election is over, Enough of the Repub Billionaire Fear Mongering Bullshit. Yahoo News your Bias is Glaring, Fuck Off \n\nAmazon founder Jeff Bezos warns a recession is looming - and Americans should 'prepare for the worst' https:\/\/t.co\/hXPZwn6jr7 via @YahooNews",
    "85":"Bezos says he must take all precautions against coming #Recessions Of course, laying them off will only hasten the recession. https:\/\/t.co\/9GFWvKcM3N",
    "86":"i hate that photo of jeff bezos with the panda",
    "87":"Maybe Bezos should give some of his billions to his employees. https:\/\/t.co\/Amm286HRMV",
    "88":"Meanwhile, Elon Musk pledges to burn his fortune owning the libs.  https:\/\/t.co\/taSeIr4MFn",
    "89":"Parton, 76, graciously accepted the award, promising she would do her best to “do good things with this money.”  https:\/\/t.co\/RwddMNleRo",
    "90":"If Jeff Bezos I’d going to give away most of his fortune, he should start by writing a big fat check to the US treasury.",
    "91":"He set his attention on climate change with his $10 billion Earth Fund, which also aims to help restore nature and transform food systems. Bezos has said he plans to distribute the $10 billion by 2030.\nhttps:\/\/t.co\/mL0XClVQgY",
    "92":"I worked for bezos back in 99 and helped start the digital department (ebooks, streaming music, and early streaming video) yet i'm struggling to pay rent and he's flying rockets and buying up .. the world. \n\nI'm not saying he owes me anything, but it just feels ..shitty.",
    "93":"A simple framing device @JeffBezos\n could consider: #climate. \n\nSpending $$ smartly right now on climate could save even more lives than doing it later and could make, ahem, a world of difference for, you know, millennia.\n\nhttps:\/\/t.co\/zxms5MgbsB",
    "94":"@DarkBrandon2020 @elonmusk A) Musk hopes to be free of his fortune well before then.\n\nB) Never believe anything a billionaire says. Especially Bezos.",
    "95":"@scottjshapiro Bezos: I'm giving away my fortune.\nMusk: Me too. Sort of.",
    "96":"Thanks to Jeff Bezos I have a new phrase for putting stuff off. I am currently building the capacity to wash up and clean the kitchen. https:\/\/t.co\/U98S9NIIGr",
    "97":"Yeah, yeah.  And Elon Musk was going to solve world hunger.\nhttps:\/\/t.co\/san22ZQLhu",
    "98":"Jeff Bezos Pay For My Wedding Challenge https:\/\/t.co\/idE80Ups7Y",
    "99":"@HendoVari @CullingSongs @adamjohnsonNYC @nytimes If Jeff Bezos's mouth were spouting shit i'd push it further down his throat. Which would be better than he's earned."
  },
  "date":{
    "0":1668693911000,
    "1":1668660715000,
    "2":1668643524000,
    "3":1668641736000,
    "4":1668639321000,
    "5":1668635295000,
    "6":1668630533000,
    "7":1668629763000,
    "8":1668629299000,
    "9":1668626883000,
    "10":1668617601000,
    "11":1668616665000,
    "12":1668616511000,
    "13":1668616053000,
    "14":1668588681000,
    "15":1668585277000,
    "16":1668582250000,
    "17":1668579711000,
    "18":1668576119000,
    "19":1668575273000,
    "20":1668572407000,
    "21":1668571540000,
    "22":1668571519000,
    "23":1668571084000,
    "24":1668569322000,
    "25":1668562442000,
    "26":1668561255000,
    "27":1668561104000,
    "28":1668560865000,
    "29":1668558130000,
    "30":1668556287000,
    "31":1668555496000,
    "32":1668550679000,
    "33":1668550010000,
    "34":1668543998000,
    "35":1668542947000,
    "36":1668537396000,
    "37":1668537253000,
    "38":1668537140000,
    "39":1668534269000,
    "40":1668532893000,
    "41":1668532018000,
    "42":1668531921000,
    "43":1668531047000,
    "44":1668530407000,
    "45":1668528410000,
    "46":1668527267000,
    "47":1668525600000,
    "48":1668525532000,
    "49":1668525358000,
    "50":1668524470000,
    "51":1668523729000,
    "52":1668513521000,
    "53":1668508711000,
    "54":1668504364000,
    "55":1668488700000,
    "56":1668486868000,
    "57":1668483674000,
    "58":1668480106000,
    "59":1668478899000,
    "60":1668476678000,
    "61":1668474361000,
    "62":1668474010000,
    "63":1668473913000,
    "64":1668473133000,
    "65":1668471106000,
    "66":1668468281000,
    "67":1668467508000,
    "68":1668467148000,
    "69":1668466276000,
    "70":1668465316000,
    "71":1668464942000,
    "72":1668464640000,
    "73":1668464102000,
    "74":1668463762000,
    "75":1668462276000,
    "76":1668462240000,
    "77":1668462173000,
    "78":1668461100000,
    "79":1668460415000,
    "80":1668459250000,
    "81":1668458770000,
    "82":1668458562000,
    "83":1668458286000,
    "84":1668458103000,
    "85":1668458051000,
    "86":1668457990000,
    "87":1668457616000,
    "88":1668456393000,
    "89":1668456052000,
    "90":1668455662000,
    "91":1668455437000,
    "92":1668454993000,
    "93":1668454893000,
    "94":1668454704000,
    "95":1668454215000,
    "96":1668452704000,
    "97":1668452584000,
    "98":1668452299000,
    "99":1668452195000
  },
  "polarity":{
    "0":0.1875,
    "1":0.1875,
    "2":0.3,
    "3":-0.2,
    "4":0.0,
    "5":-0.0277777778,
    "6":-0.2328571429,
    "7":0.5666666667,
    "8":0.3181818182,
    "9":1.0,
    "10":0.21,
    "11":0.0666666667,
    "12":0.0,
    "13":0.0875,
    "14":0.0,
    "15":0.875,
    "16":0.0,
    "17":0.3214285714,
    "18":1.850371708e-17,
    "19":0.0,
    "20":0.0,
    "21":0.4666666667,
    "22":-0.4333333333,
    "23":0.15,
    "24":0.5,
    "25":0.4013888889,
    "26":0.6,
    "27":-0.0583333333,
    "28":0.0,
    "29":0.4,
    "30":0.1,
    "31":0.0,
    "32":0.2333333333,
    "33":0.2333333333,
    "34":-0.1666666667,
    "35":0.1,
    "36":0.1,
    "37":0.16875,
    "38":0.0,
    "39":-0.6,
    "40":-0.4318181818,
    "41":0.05,
    "42":0.5,
    "43":0.0,
    "44":0.4361111111,
    "45":0.0672727273,
    "46":0.1666666667,
    "47":-0.25,
    "48":0.2854166667,
    "49":0.0,
    "50":0.1666666667,
    "51":0.625,
    "52":0.1208333333,
    "53":-0.0833333333,
    "54":0.2619047619,
    "55":0.5,
    "56":-0.1,
    "57":-0.7,
    "58":0.5,
    "59":-0.2333333333,
    "60":0.0,
    "61":0.7,
    "62":0.3214285714,
    "63":1.0,
    "64":0.2875,
    "65":0.6,
    "66":-0.05,
    "67":-0.25,
    "68":-0.3619047619,
    "69":0.05,
    "70":0.0,
    "71":0.3333333333,
    "72":0.3571428571,
    "73":-0.0396825397,
    "74":0.0,
    "75":0.2333333333,
    "76":0.0,
    "77":0.6,
    "78":0.5,
    "79":0.3,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.375,
    "84":-0.4666666667,
    "85":0.0,
    "86":-0.8,
    "87":0.0,
    "88":0.0,
    "89":0.6333333333,
    "90":0.25,
    "91":0.0,
    "92":0.0333333333,
    "93":0.1964285714,
    "94":0.2,
    "95":0.0,
    "96":0.1757575758,
    "97":0.0,
    "98":0.0,
    "99":0.0361111111
  },
  "mean_polarity":{
    "0":0.1295078283,
    "1":0.1295078283,
    "2":0.1295078283,
    "3":0.1295078283,
    "4":0.1295078283,
    "5":0.1295078283,
    "6":0.1295078283,
    "7":0.1295078283,
    "8":0.1295078283,
    "9":0.1295078283,
    "10":0.1295078283,
    "11":0.1295078283,
    "12":0.1295078283,
    "13":0.1295078283,
    "14":0.1295078283,
    "15":0.1295078283,
    "16":0.1295078283,
    "17":0.1295078283,
    "18":0.1295078283,
    "19":0.1295078283,
    "20":0.1295078283,
    "21":0.1295078283,
    "22":0.1295078283,
    "23":0.1295078283,
    "24":0.1295078283,
    "25":0.1295078283,
    "26":0.1295078283,
    "27":0.1295078283,
    "28":0.1295078283,
    "29":0.1295078283,
    "30":0.1295078283,
    "31":0.1295078283,
    "32":0.1295078283,
    "33":0.1295078283,
    "34":0.1295078283,
    "35":0.1295078283,
    "36":0.1295078283,
    "37":0.1295078283,
    "38":0.1295078283,
    "39":0.1295078283,
    "40":0.1295078283,
    "41":0.1295078283,
    "42":0.1295078283,
    "43":0.1295078283,
    "44":0.1295078283,
    "45":0.1295078283,
    "46":0.1295078283,
    "47":0.1295078283,
    "48":0.1295078283,
    "49":0.1295078283,
    "50":0.1295078283,
    "51":0.1295078283,
    "52":0.1295078283,
    "53":0.1295078283,
    "54":0.1295078283,
    "55":0.1295078283,
    "56":0.1295078283,
    "57":0.1295078283,
    "58":0.1295078283,
    "59":0.1295078283,
    "60":0.1295078283,
    "61":0.1295078283,
    "62":0.1295078283,
    "63":0.1295078283,
    "64":0.1295078283,
    "65":0.1295078283,
    "66":0.1295078283,
    "67":0.1295078283,
    "68":0.1295078283,
    "69":0.1295078283,
    "70":0.1295078283,
    "71":0.1295078283,
    "72":0.1295078283,
    "73":0.1295078283,
    "74":0.1295078283,
    "75":0.1295078283,
    "76":0.1295078283,
    "77":0.1295078283,
    "78":0.1295078283,
    "79":0.1295078283,
    "80":0.1295078283,
    "81":0.1295078283,
    "82":0.1295078283,
    "83":0.1295078283,
    "84":0.1295078283,
    "85":0.1295078283,
    "86":0.1295078283,
    "87":0.1295078283,
    "88":0.1295078283,
    "89":0.1295078283,
    "90":0.1295078283,
    "91":0.1295078283,
    "92":0.1295078283,
    "93":0.1295078283,
    "94":0.1295078283,
    "95":0.1295078283,
    "96":0.1295078283,
    "97":0.1295078283,
    "98":0.1295078283,
    "99":0.1295078283
  },
  "subjectivity":{
    "0":0.4375,
    "1":0.4375,
    "2":0.4625,
    "3":0.1,
    "4":0.0,
    "5":0.3194444444,
    "6":0.8371428571,
    "7":0.6166666667,
    "8":0.4772727273,
    "9":1.0,
    "10":0.4638095238,
    "11":0.4,
    "12":0.0,
    "13":0.375,
    "14":0.0,
    "15":0.9,
    "16":0.0,
    "17":0.5238095238,
    "18":0.5666666667,
    "19":0.0,
    "20":0.0,
    "21":0.6,
    "22":0.8666666667,
    "23":0.6,
    "24":1.0,
    "25":0.4138888889,
    "26":1.0,
    "27":0.6166666667,
    "28":0.0,
    "29":0.5,
    "30":0.275,
    "31":0.0,
    "32":0.5166666667,
    "33":0.3666666667,
    "34":0.0666666667,
    "35":0.4,
    "36":0.4,
    "37":0.3375,
    "38":0.0,
    "39":0.95,
    "40":0.75,
    "41":0.8,
    "42":0.5,
    "43":0.0,
    "44":0.6944444444,
    "45":0.4709090909,
    "46":0.2833333333,
    "47":0.4166666667,
    "48":0.55,
    "49":0.0,
    "50":0.5083333333,
    "51":0.5,
    "52":0.375,
    "53":0.3,
    "54":0.3674603175,
    "55":0.5,
    "56":0.5,
    "57":0.9,
    "58":0.5,
    "59":0.7666666667,
    "60":0.0,
    "61":0.6,
    "62":0.6464285714,
    "63":0.3,
    "64":0.7375,
    "65":1.0,
    "66":0.6,
    "67":0.75,
    "68":0.530952381,
    "69":0.4666666667,
    "70":0.0,
    "71":1.0,
    "72":0.5,
    "73":0.680952381,
    "74":0.0,
    "75":0.4166666667,
    "76":0.0,
    "77":0.475,
    "78":0.5,
    "79":0.2916666667,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.75,
    "84":0.7,
    "85":1.0,
    "86":0.9,
    "87":0.0,
    "88":0.0,
    "89":0.4666666667,
    "90":0.3,
    "91":0.0,
    "92":0.1,
    "93":0.3482142857,
    "94":0.9,
    "95":0.0,
    "96":0.4386363636,
    "97":0.0,
    "98":0.0,
    "99":0.5222222222
  },
  "mean_subjectivity":{
    "0":0.4243142136,
    "1":0.4243142136,
    "2":0.4243142136,
    "3":0.4243142136,
    "4":0.4243142136,
    "5":0.4243142136,
    "6":0.4243142136,
    "7":0.4243142136,
    "8":0.4243142136,
    "9":0.4243142136,
    "10":0.4243142136,
    "11":0.4243142136,
    "12":0.4243142136,
    "13":0.4243142136,
    "14":0.4243142136,
    "15":0.4243142136,
    "16":0.4243142136,
    "17":0.4243142136,
    "18":0.4243142136,
    "19":0.4243142136,
    "20":0.4243142136,
    "21":0.4243142136,
    "22":0.4243142136,
    "23":0.4243142136,
    "24":0.4243142136,
    "25":0.4243142136,
    "26":0.4243142136,
    "27":0.4243142136,
    "28":0.4243142136,
    "29":0.4243142136,
    "30":0.4243142136,
    "31":0.4243142136,
    "32":0.4243142136,
    "33":0.4243142136,
    "34":0.4243142136,
    "35":0.4243142136,
    "36":0.4243142136,
    "37":0.4243142136,
    "38":0.4243142136,
    "39":0.4243142136,
    "40":0.4243142136,
    "41":0.4243142136,
    "42":0.4243142136,
    "43":0.4243142136,
    "44":0.4243142136,
    "45":0.4243142136,
    "46":0.4243142136,
    "47":0.4243142136,
    "48":0.4243142136,
    "49":0.4243142136,
    "50":0.4243142136,
    "51":0.4243142136,
    "52":0.4243142136,
    "53":0.4243142136,
    "54":0.4243142136,
    "55":0.4243142136,
    "56":0.4243142136,
    "57":0.4243142136,
    "58":0.4243142136,
    "59":0.4243142136,
    "60":0.4243142136,
    "61":0.4243142136,
    "62":0.4243142136,
    "63":0.4243142136,
    "64":0.4243142136,
    "65":0.4243142136,
    "66":0.4243142136,
    "67":0.4243142136,
    "68":0.4243142136,
    "69":0.4243142136,
    "70":0.4243142136,
    "71":0.4243142136,
    "72":0.4243142136,
    "73":0.4243142136,
    "74":0.4243142136,
    "75":0.4243142136,
    "76":0.4243142136,
    "77":0.4243142136,
    "78":0.4243142136,
    "79":0.4243142136,
    "80":0.4243142136,
    "81":0.4243142136,
    "82":0.4243142136,
    "83":0.4243142136,
    "84":0.4243142136,
    "85":0.4243142136,
    "86":0.4243142136,
    "87":0.4243142136,
    "88":0.4243142136,
    "89":0.4243142136,
    "90":0.4243142136,
    "91":0.4243142136,
    "92":0.4243142136,
    "93":0.4243142136,
    "94":0.4243142136,
    "95":0.4243142136,
    "96":0.4243142136,
    "97":0.4243142136,
    "98":0.4243142136,
    "99":0.4243142136
  },
  "screen_name":{
    "0":"Changeling_1",
    "1":"UptonMuckraker",
    "2":"BMTnotorious",
    "3":"4Retirement",
    "4":"tammybangs",
    "5":"OptionsMir",
    "6":"banker_boy2",
    "7":"Will_Overgard",
    "8":"toni_mcclory",
    "9":"JennyJBender",
    "10":"DaemonXar",
    "11":"lazielacie_",
    "12":"stupidfatlion",
    "13":"ZackDavisson",
    "14":"loisrp",
    "15":"stuartjeffery",
    "16":"matt_gebert",
    "17":"mogtay",
    "18":"athendoflight",
    "19":"gregkero",
    "20":"mira_tsarina",
    "21":"squeekypig",
    "22":"RegretaGarbo",
    "23":"namelessbanana",
    "24":"elaynecrain",
    "25":"FlackAtk",
    "26":"scottfrancisco",
    "27":"wildworldnews",
    "28":"FlackAtk",
    "29":"seattlemediaguy",
    "30":"OriginalChimi",
    "31":"dogwater5000",
    "32":"Will_Overgard",
    "33":"WaLoganville",
    "34":"LeslieSSeattle",
    "35":"FitzGab",
    "36":"DNLSHLR",
    "37":"ClementonicEm",
    "38":"VergilPrime",
    "39":"fuelcut",
    "40":"LoafyMolasses",
    "41":"BLOODCODE",
    "42":"seattletimes",
    "43":"derek_why",
    "44":"darkpha47296768",
    "45":"Mynorthwest",
    "46":"thebeachghost",
    "47":"seattlebrief",
    "48":"mireya_g",
    "49":"ActualPaulOwen",
    "50":"EmmaWard55",
    "51":"InfoMgmtExec",
    "52":"GaryEva04679693",
    "53":"loisrp",
    "54":"paperbagriker",
    "55":"seattlebrief",
    "56":"drvolts",
    "57":"hunk_munawar",
    "58":"AndyHaw89285923",
    "59":"siddiebop",
    "60":"softminus",
    "61":"grist",
    "62":"Wil_Johnson1",
    "63":"mcghee19842",
    "64":"fox13seattle",
    "65":"IAmARobot0101",
    "66":"NoyesArt",
    "67":"Bezosbucks",
    "68":"ScarlettSynz",
    "69":"FlackAtk",
    "70":"onawa",
    "71":"BarneyDog206",
    "72":"grist",
    "73":"ArtsJournalNews",
    "74":"yahavBiran",
    "75":"stevejetcity",
    "76":"mandiipops",
    "77":"LexiWhereShesAt",
    "78":"seattlebrief",
    "79":"stevejetcity",
    "80":"TAKxPotato",
    "81":"jayweisberger",
    "82":"Margari13160210",
    "83":"SimpleRobC",
    "84":"Olyrancher",
    "85":"beyond_capital",
    "86":"sahibghatore",
    "87":"Craig_Craker",
    "88":"QAGreenways",
    "89":"KIRO7Seattle",
    "90":"dehartforlegis1",
    "91":"DavidCable13",
    "92":"onawa",
    "93":"CraigAWelch",
    "94":"BKrypto",
    "95":"MWalkerKane",
    "96":"BloomsburyBlue",
    "97":"kinsmed",
    "98":"cammerroo",
    "99":"diaboliked"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":2,
    "4":0,
    "5":0,
    "6":1,
    "7":10,
    "8":0,
    "9":1,
    "10":1,
    "11":8,
    "12":0,
    "13":43,
    "14":1,
    "15":0,
    "16":1,
    "17":3,
    "18":0,
    "19":0,
    "20":2,
    "21":9,
    "22":2,
    "23":19,
    "24":2,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":3,
    "32":12,
    "33":0,
    "34":1,
    "35":7,
    "36":0,
    "37":0,
    "38":0,
    "39":2,
    "40":0,
    "41":5,
    "42":38,
    "43":0,
    "44":0,
    "45":3,
    "46":0,
    "47":0,
    "48":4,
    "49":1,
    "50":1,
    "51":0,
    "52":2,
    "53":0,
    "54":1,
    "55":0,
    "56":1110,
    "57":0,
    "58":0,
    "59":0,
    "60":12,
    "61":7,
    "62":0,
    "63":0,
    "64":5,
    "65":0,
    "66":1,
    "67":0,
    "68":1,
    "69":1,
    "70":0,
    "71":1,
    "72":3,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":4,
    "78":0,
    "79":4,
    "80":0,
    "81":3,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":2,
    "87":1,
    "88":17,
    "89":13,
    "90":6,
    "91":0,
    "92":8,
    "93":4,
    "94":0,
    "95":3,
    "96":4,
    "97":0,
    "98":4,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":3,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":3,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":3,
    "33":0,
    "34":0,
    "35":5,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":4,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":212,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":5,
    "62":1,
    "63":1,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":4,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":1,
    "90":1,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Washington",
    "1":"Washington",
    "2":"Washington",
    "3":"Washington",
    "4":"Washington",
    "5":"Washington",
    "6":"Washington",
    "7":"Washington",
    "8":"Washington",
    "9":"Washington",
    "10":"Washington",
    "11":"Washington",
    "12":"Washington",
    "13":"Washington",
    "14":"Washington",
    "15":"Washington",
    "16":"Washington",
    "17":"Washington",
    "18":"Washington",
    "19":"Washington",
    "20":"Washington",
    "21":"Washington",
    "22":"Washington",
    "23":"Washington",
    "24":"Washington",
    "25":"Washington",
    "26":"Washington",
    "27":"Washington",
    "28":"Washington",
    "29":"Washington",
    "30":"Washington",
    "31":"Washington",
    "32":"Washington",
    "33":"Washington",
    "34":"Washington",
    "35":"Washington",
    "36":"Washington",
    "37":"Washington",
    "38":"Washington",
    "39":"Washington",
    "40":"Washington",
    "41":"Washington",
    "42":"Washington",
    "43":"Washington",
    "44":"Washington",
    "45":"Washington",
    "46":"Washington",
    "47":"Washington",
    "48":"Washington",
    "49":"Washington",
    "50":"Washington",
    "51":"Washington",
    "52":"Washington",
    "53":"Washington",
    "54":"Washington",
    "55":"Washington",
    "56":"Washington",
    "57":"Washington",
    "58":"Washington",
    "59":"Washington",
    "60":"Washington",
    "61":"Washington",
    "62":"Washington",
    "63":"Washington",
    "64":"Washington",
    "65":"Washington",
    "66":"Washington",
    "67":"Washington",
    "68":"Washington",
    "69":"Washington",
    "70":"Washington",
    "71":"Washington",
    "72":"Washington",
    "73":"Washington",
    "74":"Washington",
    "75":"Washington",
    "76":"Washington",
    "77":"Washington",
    "78":"Washington",
    "79":"Washington",
    "80":"Washington",
    "81":"Washington",
    "82":"Washington",
    "83":"Washington",
    "84":"Washington",
    "85":"Washington",
    "86":"Washington",
    "87":"Washington",
    "88":"Washington",
    "89":"Washington",
    "90":"Washington",
    "91":"Washington",
    "92":"Washington",
    "93":"Washington",
    "94":"Washington",
    "95":"Washington",
    "96":"Washington",
    "97":"Washington",
    "98":"Washington",
    "99":"Washington"
  }
}