{
  "full_text":{
    "0":"Amazon begins mass layoffs among its corporate workforce, including in Seattle #seattle #amazon - KOMO News https:\/\/t.co\/ir0jSdMoW3",
    "1":"How long until we get the Elon Musk version of this? https:\/\/t.co\/JqchPNSfyG",
    "2":"Can We Be Done With The Idea Of Longtermism?:\n\nhttps:\/\/t.co\/OYj7XgiWaQ #arts #artsnews\n\nLongtermism is a technocratic dream that purports to give some of the wealthiest people in the world the ability to plan the far future of humanity according to their personal whims. It ... https:\/\/t.co\/FYTkTyvJ6g",
    "3":"Elon Musk can’t take a joke - Vox https:\/\/t.co\/FOvkyydOy8",
    "4":"I wish I was enough of a masochist to want to work for Elon Musk, but nope, not happening in this lifetime.",
    "5":"Employees who work in different units, including voice assistant Alexa and cloud gaming platform Amazon Luna, said they were let go on Tuesday, according to LinkedIn posts. Some of them were based in Seattle.\nhttps:\/\/t.co\/mVM26Qyb0Y",
    "6":"Musk Said He Plans to Reduce His Time at Twitter as He Defends His $56 Billion Tesla Payment Deal https:\/\/t.co\/kk6mQToJLr https:\/\/t.co\/nGRKd6M8fq",
    "7":"@nathaliejacoby1 Schadenfreude.    That and watching Elon Musk misread the room and trip on his own dick repeatedly.",
    "8":"Mr. @elonmusk acts this way, and his #ElonMusk fanclub demands that we treat Elon as though he were the source of every good thing that's ever happened in the world—the people are mere worms, and we should be grateful that Musk is stinking up #EVs, #space, and @Twitter.\n\n~Chara",
    "9":"Tesla heads to court to defend Elon Musk's pay | CNN Business https:\/\/t.co\/zKcyY7P1vM",
    "10":"@RVAwonk The explain that made most sense to me was by @nberlat, that Musk wanted to ruin Twitter for his enemies: left-wing activists, journalists, and Twitter employees. \n\nBut he thought everyone shared his grievances and he would make profits.\n\nhttps:\/\/t.co\/lC2SG8J4jl",
    "11":"Buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest Elon Musk will get to donating money.",
    "12":"“I’m taking my ball and going home!” Screams over privileged toddler who says his friends called him names. https:\/\/t.co\/7PsqeXQq3L",
    "13":"Elon Musk said he expects to name someone else to run Twitter Inc. and gradually scale back how much time he spends managing the platform he acquired late last month for $44 billion. \\\\ WSJ \\\\  https:\/\/t.co\/Z2WdyvuNml",
    "14":"@edgar_a_bitch https:\/\/t.co\/QL8rYQejl6",
    "15":"@Arkypatriot @MOBourbonClub @PatPanActivist I think the requirement to put parody in the bio applies to accounts who pretend to be someone real. Like the accounts that say they are Elon Musk.",
    "16":"Musk wrote that employees \"will need to be extremely hardcore\" to build \"a breakthrough Twitter 2.0\" and that long hours at high intensity will be needed for success.\nhttps:\/\/t.co\/nxYTLaaTAD",
    "17":"[stone tablet factory in the Sumerian city of Ur]\n\nElon Musk: to succeed in an increasingly competitive world, we will need to be extremely hardcore. \n\nEa-nasir: not again",
    "18":"Elon Musk’s Twitter Buyout Was A Billion Dollar Windfall For These 13 Hedge Funds via @forbes https:\/\/t.co\/cUGmOkJ4r2",
    "19":"Elon Musk still completely fails to understand the situation he is in.\n\nHe thinks he can exploit programmers to make Twitter profitable.\n\nPrecisely NONE of Twitter's problems are tech problems with tech solutions. They are ALL social problems.",
    "20":"@MattWallace888 Poll wud be the right way!\n\nShould Elon Musk let Donald Trump back on Twitter?",
    "21":"@MattSenior8 @GreatDismal why are you telling people not to complain about what an incompetent putz Elon Musk is?\n\nI've asked three times already, @MattSenior8",
    "22":"Former Twitter VP urges companies pull advertising from platform — citing Elon Musk’s 'toxic takeover'  https:\/\/t.co\/BIhDp21Hs5",
    "23":"@MattSenior8 @GreatDismal and you're also throwing a snit-fit on Twitter and telling people they're not free to complain about what an incompetent putz Elon Musk is. you're making us all feel *less free*, @MattSenior8--why are you behaving in this tyrannical way?",
    "24":"@donie i think Elon musk just beat disco Elysium",
    "25":"Cuando veo a Elon musk \"hablar de tecnología\" me preguntó en qué hoyo ha estado escondido los últimos 20 años: \"software and server\", \"servers\", \"RPCs\", son términos que han quedado en desuso ya tiempo atrás, nadie le ha dicho que hay que actualizarse continuamente?",
    "26":"Conservative Elon Musk demands Twitter staff commit to 'long hours' or leave in his push to Purge Employees and drive the Platform into Obscurity. Some Say his take over is a plan to take out Twitter silencing its influence for good\nhttps:\/\/t.co\/EFp2Jcimnj via @nbcnews",
    "27":"Seems Elon Musk has given (what's left of) his employees an ultimatum: work insane hours or be fired. You might not think this affects you — it does. If enough people are desperate enough to stay and Twitter scores a big win, you can be sure many bosses will suddenly be inspired.",
    "28":"As an engineer at Twitter, I can confirm that Elon Musk doesn’t understand anything about our website, or coding in general. Not gonna lie, his current diet plan involves ingesting his own feces so we've started using the term sh*t eating grin a lot.",
    "29":"The messaging I get from Elon Musk’s Twitter decisions only reinforce to me that end level capitalism promotes crisis and instability in its working class. Imagine your company being purchased by the “richest man” only to survive a culling of half the staff and… (1\/2)",
    "30":"Amazing that people idolize someone who has had any criticism about them wiped from the internet.. it’s incredibly difficult to find information on Elon Musk’s family…. Had to use internet archives to find anything (even after I’ve already found it before.)",
    "31":"Coming this Christmas, my new book:\n\nThree Lines and Bong Hit: The Elon Musk Management Manual",
    "32":"Elon Musk is radically retrofitting Twitter to contain only true believers. Step one was presumably to jettison people other people thought weren't true believers. Step two is have the remaining people who doubt to leave. https:\/\/t.co\/whD8LK4YC7",
    "33":"@DylanBenoit1 @bowx_ @elonmusk Making fun of people who lost their jobs cuz Musk fired them... omgggg 🤣🤣... \"Elon please recognize me\".",
    "34":"La última vez que usé twitter, no era de elon musk 🥹🫠",
    "35":"@elonmusk @dcherring @nichegamer How does this solve anything? Even half of your followers are fake? Followers can be bought not a good metric for authenticity \n\nhttps:\/\/t.co\/ocsfy1GX5C",
    "36":"Just got out of the Twitter jail for a week.\nBest fucking week I've had in months!!\nDidn't realize how much time I waste fucking around on here.\nAll because I told Elon Musk to got Self Love himself??\nHe's so delicate https:\/\/t.co\/5hLVYNIelV",
    "37":"@DeandaSharone @ElHasCampeador @PhoenixWomanMN @erin_p_is_me @RebekahKTromble lots of stories comparing them\n\nLike Trump, Elon Musk reveals a vapid mind super-charged by wealth and ego | Siva Vaidhyanathan | The Guardian\n\nhttps:\/\/t.co\/4zq4wvoB5o",
    "38":"And the Final Meltdown begins.\n https:\/\/t.co\/gq8PDZc4Wu",
    "39":"@chainshaw511 @IAtalkspace @paulg I question whether @elonmusk has ever had \"capability\". he doesn't personally know anything about building cars or rockets; he HIRES people to do that stuff, and if Musk croaked today the cars and rockets would still get made. why @paulg thinks Elon's responsible is beyond me",
    "40":"Just kidding, there is no way Elon Musk would believe God is supporting this one. BUT he and Gideon DID both take their wealth and turn it into a giant idol for themselves. He just skipped one important step in the middle.",
    "41":"From the Desk of Elon Musk: If you kneel down to drink from the river, go home. For the 300 engineers who are left, you're gonna need a trumpet. https:\/\/t.co\/YBXCHGjI5g",
    "42":"elon musk has now challenged my real boss to a duel for the company &amp; “all the riches on Mars”",
    "43":"@eganist @Carnage4Life I don’t agree. It’s true that I am a big supporter of EVs and Tesla’s mission in general, but Tesla is not Musk.\n\nI try my best to be fair and objective in all matters, and to add correct misinformation and add important context when I can.\n\nI care about truth, not Elon.",
    "44":"@McCannCaseTweet @BrydonRobert @hickmanhill @joshtpm @elonmusk What has Elon Musk done for you?",
    "45":"Twitter is riding on some rough seas right now as the hurricane known as Elon Musk is blowing through. However, amid a massive job cut, it appears that there are still people working on the Twitter Android app. According to 9To5Google, Twitter is finally g https:\/\/t.co\/6iTtWoe8uO",
    "46":"Elon Musk demands Twitter staff commit to ‘long hours’ or leave https:\/\/t.co\/kzg8V164Oi",
    "47":"Reminds me of the Titanic. \nRead the midnight email Elon Musk sent Twitter staff telling them to work ‘long hours at high intensity’ – or quit https:\/\/t.co\/HjGOWqbeyQ #SmartNews",
    "48":"elon musk just walked into my office &amp; tried to fire us all",
    "49":"@TVietor08 @elonmusk Elon Musk: Twitter employees must be “hardcore” dedicated to save Twitter. \n\nAlso Elon Musk: I want Twitter employees spending time to find out who’s saying mean things about me.",
    "50":"Eigentlich wäre es nur konsequent, wenn sie alle geschlossen hinschmeißen..\n\nhttps:\/\/t.co\/4KDy89mmlp\n#Musk #MuskRat",
    "51":"Slowly growing more and more convinced that Elon Musk *is* a comedy genius a la Andy Kaufman. https:\/\/t.co\/0T3jvE8s6t",
    "52":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "53":"Musk wrote that employees who choose to stay at Twitter \"will need to be extremely hardcore\" to help build “a breakthrough Twitter 2.0.\" https:\/\/t.co\/C9ey6Y3imE",
    "54":"After Elon Musk fired Twitter staff for criticizing him, some remaining employees are hurriedly deleting Slack messages they fear he won't like https:\/\/t.co\/528uMhoT7m",
    "55":"Blind users from other tech giants are telling Twitter employees to 'just quit' over Elon Musk's management style https:\/\/t.co\/Y3lM0OYlYj",
    "56":"RT @BITech: Read the midnight email Elon Musk sent Twitter staff telling them to work 'long hours at high intensity' – or quit https:\/\/t.co\/rwyBJJ1ip1",
    "57":"RT @BITech: Blind users from other tech giants are telling Twitter employees to 'just quit' over Elon Musk's management style https:\/\/t.co\/rppIzkDrqC",
    "58":"Elon Musk mocks Twitter staff fired for criticizing him, saying 'these geniuses' will 'no doubt be of great use elsewhere' https:\/\/t.co\/aqP3xCdakf",
    "59":"Elon Musk Email to Staff: Be a Part of New ‘Hardcore’ Twitter or Leave https:\/\/t.co\/4y4arWGzcL https:\/\/t.co\/9Xq0ij0bYd",
    "60":"Is there a 'Punt Elon Musk' option I can subscribe to? https:\/\/t.co\/nRBs7o635k",
    "61":"Elon Musk is ruining people's lives and livelihoods for what? Simple petulance?",
    "62":"Twitter hasn’t been the same since Elon Musk’s takeover last month. Well, it’s not like the platform has undergone massive changes in terms of functionality and usability. But researchers claim Twitter conversations have degraded in the Musk era. Many user https:\/\/t.co\/ggNX47NDdG",
    "63":"@crtr0 @elonmusk Why isn't it? It'd be less brave if he were universally adored. With a negative approval rating, I'd say it's more brave to support him than it is to deride.\n\nhttps:\/\/t.co\/yfexaUR9oC",
    "64":"I'm so glad I'm self-employed  and don't have to deal with megalomaniac  CEOs like this! Elon Musk gives Twitter staff deadline to commit to being ‘hardcore’ https:\/\/t.co\/zDbKCAvG0x #ElonIsDestroyingTwitter https:\/\/t.co\/0arBRCSiCi",
    "65":"RT @BITech: After Elon Musk fired Twitter staff for criticizing him, some remaining employees are hurriedly deleting Slack messages they fear he won't like https:\/\/t.co\/iqsAjG7Kx4",
    "66":"RT @BITech: Elon Musk mocks Twitter staff fired for criticizing him, saying 'these geniuses' will 'no doubt be of great use elsewhere' https:\/\/t.co\/mrEnKuGXJp",
    "67":"RT @jyoti_mann1: Elon Musk emailed Twitter staff at midnight on Wednesday saying they will need to be “extremely hardcore” to help build a “breakthrough Twitter 2.0” or they can quit and get 3 months of severance. \n\nRead the full email here: \n\nhttps:\/\/t.co\/E28yPQZ7JB",
    "68":"Elon Musk ordered a Twitter team to trawl the company's internal chat platform and create a list of insubordinate employees, resulting in some firings, report says https:\/\/t.co\/Na1SkzWFfG",
    "69":"Jim Simons' RenTech fund virtually eliminated its $500 million Tesla stake last quarter - and slashed its Twitter bet by 90% https:\/\/t.co\/WNuyHRc54B",
    "70":"RT @MktsInsider: Jim Simons' RenTech fund virtually eliminated its $500 million Tesla stake last quarter - and slashed its Twitter bet by 90% https:\/\/t.co\/Qxod25WtXC",
    "71":"RT @BITech: Elon Musk is obsessed with the idea that Twitter staff could sabotage the site, report says https:\/\/t.co\/ZaxzlJYpvY",
    "72":"The events surrounding Elon Musk the last two weeks are a great reminder that, despite all the hand-wringing about \"cancel culture,\" the real threats to workers and free speech in America almost exclusively come from the powerful.",
    "73":"Elon Musk has announced that Twitter Blue verification is coming back on November 29, and that it will be “rock solid”. Well, he technically said the company wants to make sure it’s “rock solid” before it’s released. So, we’re about two weeks away from its https:\/\/t.co\/59UHJP4hvN",
    "74":"Elon Musk is obsessed with the idea that Twitter staff could sabotage the platform, current and former employees reportedly say https:\/\/t.co\/fkC04yuJoa",
    "75":"I tried Elon Musk's favorite Mexican restaurant in Austin to see what the big deal was. I left impressed and feeling like an A-lister. https:\/\/t.co\/fX7AZ5ZxUL",
    "76":"@elonmusk Elon Musk is making Twitter great again! https:\/\/t.co\/tP73vQ6ftN",
    "77":"@karriehiggins Elon Musk is autistic and he fucked us his own kind over",
    "78":"@slashgear Why Elon Musk is yesterday’s news, according to me.",
    "79":"Joining Elon Musk in going to Mars. Two tyrants one ship #TrumpAnnouncement",
    "80":"i hope elon musk burns in hell",
    "81":"Me imagining the drama that'll unfold if Elon Musk made a U-turn and sold Twitter to Donald Trump. https:\/\/t.co\/43pHNmHPoN",
    "82":"Elon Musk is a threat. Simple fact.",
    "83":"@CrazyPillsClub @stinkmeaners @uhohgames @neat_friend @rlycalm The board ousted Musk and replaced him with Peter Thiel in late 2000. Thiel rebranded https:\/\/t.co\/79FsHV5Oiw to PayPal in 2001. eBay bought PayPal in 2002, and Elon had 11.7% of the shares at the time",
    "84":"Just watched Moneyball again, and it felt awfully similar to what Elon Musk has been doing with Twitter. Hopefully, he \"wins the last game of the season.\"",
    "85":"@neelyhunter @stinkmeaners @nikhilk209 @uhohgames @neat_friend @rlycalm Also, Musk didn't sell PayPal since he was already kicked out of the company in 2000 before PayPal was sold to eBay in 2002. He just had 11.7% of the shares. Again Elon takes credit for things other people do.",
    "86":"@TheJudasAmongU @EricFrohnhoefer yes Tesla had one employee who made all those cars by hand and that one employee was Elon Musk",
    "87":"I mean what else do you want me to say? Facebook chat is probably real. I also haven't heard a rebuttal from him on my uh conspiracy theory that this Elon Musk firing employees on Twitter is about Facebook chat.",
    "88":"I don't think people find pay worth their while, they just want to slack at the end of the day. Sorry, I mean Zuckerburg not Elon Musk.",
    "89":"The second scenario: Elon Musk told the truth about pay and it didn't go well with the employees. I think both happened. The topic was definitely about pay-stubs.",
    "90":"Welcome to another beautiful tale of Facebook chat.\nhttps:\/\/t.co\/7XCfamz7aE",
    "91":"why doesn't Elon musk simply buy nasa",
    "92":"@elonmusk @SenBillNelson @NASA @SpaceX “It was obvious to me that we could never colonize Mars without reusability, any more than America would have been colonized if they had to burn the ships after every trip.”\n\nElon Musk \n\nOnly Starship has the ability for reusability and NASA knows this. https:\/\/t.co\/R9m15XXTO2",
    "93":"Audi USA and General Mills are joining the crew to crush Twitter of advertising dollars. \n“Extremely messed up! They’re trying to destroy free speech” said Elon Musk https:\/\/t.co\/KqTGq6PKk7",
    "94":"\"Elon Musk Fires Twitter Employees Who Criticized Him\" by Kate Conger, Ryan Mac and Mike Isaac via NYT https:\/\/t.co\/6E5NMBKXpF https:\/\/t.co\/Yu890hxudl",
    "95":"usually i'm of the opinion that \"don't feed the trolls\" is a pointless saying, people shouldn't feel like they need to get bullied or w\/e with no recourse.\n\nbut honestly, just never engage with an elon musk dickrider. it's never worth it.",
    "96":"It's not every day that I tweet past the \"Most People Don't Tweet Like That\" warning, but when I do, I tweet about Elon Musk's many shortcomings.",
    "97":"@CapFuture_ https:\/\/t.co\/V1r8RbAjAw\n\nCheck out “How do you handle fear?”\n\nA lot about his family had been scrubbed from the internet. But you can find them in internet archives.",
    "98":"@DailyLoud Elon Musk is an annoying 💩Bag",
    "99":"@SunnyHamrick @Isuckatbeingag1 @almightykk91 @alexanikolas__ Especially on a hellsite run by Elon Musk. Where we cause Eli Lilly stock to drop and I see # RIP a different still alive celebrity every couple of days"
  },
  "date":{
    "0":1668634800000,
    "1":1668634574000,
    "2":1668634324000,
    "3":1668633927000,
    "4":1668632664000,
    "5":1668631577000,
    "6":1668631321000,
    "7":1668631258000,
    "8":1668631144000,
    "9":1668631142000,
    "10":1668629090000,
    "11":1668628310000,
    "12":1668627160000,
    "13":1668627029000,
    "14":1668626663000,
    "15":1668626597000,
    "16":1668625577000,
    "17":1668624700000,
    "18":1668624297000,
    "19":1668624064000,
    "20":1668623990000,
    "21":1668623795000,
    "22":1668623683000,
    "23":1668623158000,
    "24":1668622704000,
    "25":1668622643000,
    "26":1668621181000,
    "27":1668621117000,
    "28":1668620833000,
    "29":1668620444000,
    "30":1668619069000,
    "31":1668618388000,
    "32":1668618263000,
    "33":1668617873000,
    "34":1668617842000,
    "35":1668617714000,
    "36":1668617284000,
    "37":1668616890000,
    "38":1668616279000,
    "39":1668615650000,
    "40":1668615310000,
    "41":1668615122000,
    "42":1668614641000,
    "43":1668613898000,
    "44":1668613720000,
    "45":1668613632000,
    "46":1668613542000,
    "47":1668613344000,
    "48":1668612938000,
    "49":1668611891000,
    "50":1668610253000,
    "51":1668608807000,
    "52":1668608659000,
    "53":1668607263000,
    "54":1668607031000,
    "55":1668607031000,
    "56":1668607030000,
    "57":1668607030000,
    "58":1668607029000,
    "59":1668606110000,
    "60":1668605591000,
    "61":1668605295000,
    "62":1668604630000,
    "63":1668604500000,
    "64":1668603910000,
    "65":1668603439000,
    "66":1668603437000,
    "67":1668603436000,
    "68":1668603435000,
    "69":1668603434000,
    "70":1668603434000,
    "71":1668603433000,
    "72":1668603413000,
    "73":1668600143000,
    "74":1668599827000,
    "75":1668596235000,
    "76":1668595447000,
    "77":1668594976000,
    "78":1668594372000,
    "79":1668589463000,
    "80":1668589067000,
    "81":1668588870000,
    "82":1668588560000,
    "83":1668587904000,
    "84":1668587777000,
    "85":1668587123000,
    "86":1668586676000,
    "87":1668583414000,
    "88":1668583175000,
    "89":1668583121000,
    "90":1668582873000,
    "91":1668580526000,
    "92":1668579984000,
    "93":1668579037000,
    "94":1668578769000,
    "95":1668577997000,
    "96":1668577578000,
    "97":1668576502000,
    "98":1668576431000,
    "99":1668575650000
  },
  "polarity":{
    "0":0.0,
    "1":-0.05,
    "2":0.0333333333,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.6,
    "8":0.1,
    "9":0.0,
    "10":0.5,
    "11":-0.8,
    "12":0.0,
    "13":-0.025,
    "14":0.0,
    "15":0.2,
    "16":0.07125,
    "17":-0.125,
    "18":0.0,
    "19":-0.0222222222,
    "20":0.1785714286,
    "21":-0.35,
    "22":0.0,
    "23":-0.0791666667,
    "24":0.0,
    "25":0.0,
    "26":0.325,
    "27":0.02,
    "28":0.2166666667,
    "29":-0.0555555556,
    "30":0.05,
    "31":0.1363636364,
    "32":0.14375,
    "33":0.3,
    "34":0.0,
    "35":-0.3388888889,
    "36":-0.0546875,
    "37":-0.3,
    "38":0.0,
    "39":0.1,
    "40":0.1625,
    "41":-0.0777777778,
    "42":0.2,
    "43":0.3571428571,
    "44":0.0,
    "45":0.0464285714,
    "46":-0.05,
    "47":0.055,
    "48":0.0,
    "49":-0.3125,
    "50":0.0,
    "51":0.2333333333,
    "52":-0.8,
    "53":-0.125,
    "54":0.0,
    "55":-0.3125,
    "56":0.055,
    "57":-0.3125,
    "58":0.8,
    "59":0.1363636364,
    "60":0.0,
    "61":0.0,
    "62":0.125,
    "63":0.2722222222,
    "64":0.625,
    "65":0.0,
    "66":0.8,
    "67":0.1125,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":-0.5,
    "72":0.34,
    "73":0.1,
    "74":-0.1666666667,
    "75":0.3,
    "76":1.0,
    "77":0.1,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":-0.3,
    "84":-0.025,
    "85":-0.125,
    "86":0.0,
    "87":-0.05625,
    "88":-0.1708333333,
    "89":0.0,
    "90":0.825,
    "91":0.0,
    "92":0.1666666667,
    "93":0.0234375,
    "94":0.0,
    "95":-0.0125,
    "96":0.25,
    "97":0.0,
    "98":-0.8,
    "99":0.0333333333
  },
  "mean_polarity":{
    "0":0.0374681457,
    "1":0.0374681457,
    "2":0.0374681457,
    "3":0.0374681457,
    "4":0.0374681457,
    "5":0.0374681457,
    "6":0.0374681457,
    "7":0.0374681457,
    "8":0.0374681457,
    "9":0.0374681457,
    "10":0.0374681457,
    "11":0.0374681457,
    "12":0.0374681457,
    "13":0.0374681457,
    "14":0.0374681457,
    "15":0.0374681457,
    "16":0.0374681457,
    "17":0.0374681457,
    "18":0.0374681457,
    "19":0.0374681457,
    "20":0.0374681457,
    "21":0.0374681457,
    "22":0.0374681457,
    "23":0.0374681457,
    "24":0.0374681457,
    "25":0.0374681457,
    "26":0.0374681457,
    "27":0.0374681457,
    "28":0.0374681457,
    "29":0.0374681457,
    "30":0.0374681457,
    "31":0.0374681457,
    "32":0.0374681457,
    "33":0.0374681457,
    "34":0.0374681457,
    "35":0.0374681457,
    "36":0.0374681457,
    "37":0.0374681457,
    "38":0.0374681457,
    "39":0.0374681457,
    "40":0.0374681457,
    "41":0.0374681457,
    "42":0.0374681457,
    "43":0.0374681457,
    "44":0.0374681457,
    "45":0.0374681457,
    "46":0.0374681457,
    "47":0.0374681457,
    "48":0.0374681457,
    "49":0.0374681457,
    "50":0.0374681457,
    "51":0.0374681457,
    "52":0.0374681457,
    "53":0.0374681457,
    "54":0.0374681457,
    "55":0.0374681457,
    "56":0.0374681457,
    "57":0.0374681457,
    "58":0.0374681457,
    "59":0.0374681457,
    "60":0.0374681457,
    "61":0.0374681457,
    "62":0.0374681457,
    "63":0.0374681457,
    "64":0.0374681457,
    "65":0.0374681457,
    "66":0.0374681457,
    "67":0.0374681457,
    "68":0.0374681457,
    "69":0.0374681457,
    "70":0.0374681457,
    "71":0.0374681457,
    "72":0.0374681457,
    "73":0.0374681457,
    "74":0.0374681457,
    "75":0.0374681457,
    "76":0.0374681457,
    "77":0.0374681457,
    "78":0.0374681457,
    "79":0.0374681457,
    "80":0.0374681457,
    "81":0.0374681457,
    "82":0.0374681457,
    "83":0.0374681457,
    "84":0.0374681457,
    "85":0.0374681457,
    "86":0.0374681457,
    "87":0.0374681457,
    "88":0.0374681457,
    "89":0.0374681457,
    "90":0.0374681457,
    "91":0.0374681457,
    "92":0.0374681457,
    "93":0.0374681457,
    "94":0.0374681457,
    "95":0.0374681457,
    "96":0.0374681457,
    "97":0.0374681457,
    "98":0.0374681457,
    "99":0.0374681457
  },
  "subjectivity":{
    "0":0.0,
    "1":0.4,
    "2":0.475,
    "3":0.0,
    "4":0.5,
    "5":0.6,
    "6":0.0,
    "7":1.0,
    "8":0.55,
    "9":0.0,
    "10":0.5,
    "11":0.9,
    "12":0.0,
    "13":0.2166666667,
    "14":0.0,
    "15":0.3,
    "16":0.485,
    "17":1.0,
    "18":0.0,
    "19":0.3888888889,
    "20":0.2678571429,
    "21":0.3666666667,
    "22":0.0,
    "23":0.5083333333,
    "24":0.0,
    "25":0.0,
    "26":0.5,
    "27":0.5388888889,
    "28":0.6333333333,
    "29":0.7222222222,
    "30":0.95,
    "31":0.4545454545,
    "32":0.66875,
    "33":0.2,
    "34":0.0,
    "35":0.5888888889,
    "36":0.45,
    "37":0.3,
    "38":1.0,
    "39":0.425,
    "40":0.5625,
    "41":0.1444444444,
    "42":0.3,
    "43":0.5071428571,
    "44":0.0,
    "45":0.7339285714,
    "46":0.4,
    "47":0.47,
    "48":0.0,
    "49":0.6875,
    "50":0.0,
    "51":0.4666666667,
    "52":0.9,
    "53":1.0,
    "54":0.0,
    "55":0.5208333333,
    "56":0.47,
    "57":0.5208333333,
    "58":0.75,
    "59":0.4545454545,
    "60":0.0,
    "61":0.3571428571,
    "62":0.4229166667,
    "63":0.4944444444,
    "64":1.0,
    "65":0.0,
    "66":0.75,
    "67":0.775,
    "68":0.0,
    "69":0.0666666667,
    "70":0.0666666667,
    "71":1.0,
    "72":0.5833333333,
    "73":0.1984126984,
    "74":0.4666666667,
    "75":0.42,
    "76":0.75,
    "77":0.7,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.3571428571,
    "83":0.6,
    "84":0.2666666667,
    "85":0.375,
    "86":0.0,
    "87":0.49375,
    "88":0.5958333333,
    "89":0.25,
    "90":0.95,
    "91":0.3571428571,
    "92":0.6666666667,
    "93":0.575,
    "94":0.0,
    "95":0.4375,
    "96":0.4166666667,
    "97":0.0,
    "98":0.9,
    "99":0.6666666667
  },
  "mean_subjectivity":{
    "0":0.4073772186,
    "1":0.4073772186,
    "2":0.4073772186,
    "3":0.4073772186,
    "4":0.4073772186,
    "5":0.4073772186,
    "6":0.4073772186,
    "7":0.4073772186,
    "8":0.4073772186,
    "9":0.4073772186,
    "10":0.4073772186,
    "11":0.4073772186,
    "12":0.4073772186,
    "13":0.4073772186,
    "14":0.4073772186,
    "15":0.4073772186,
    "16":0.4073772186,
    "17":0.4073772186,
    "18":0.4073772186,
    "19":0.4073772186,
    "20":0.4073772186,
    "21":0.4073772186,
    "22":0.4073772186,
    "23":0.4073772186,
    "24":0.4073772186,
    "25":0.4073772186,
    "26":0.4073772186,
    "27":0.4073772186,
    "28":0.4073772186,
    "29":0.4073772186,
    "30":0.4073772186,
    "31":0.4073772186,
    "32":0.4073772186,
    "33":0.4073772186,
    "34":0.4073772186,
    "35":0.4073772186,
    "36":0.4073772186,
    "37":0.4073772186,
    "38":0.4073772186,
    "39":0.4073772186,
    "40":0.4073772186,
    "41":0.4073772186,
    "42":0.4073772186,
    "43":0.4073772186,
    "44":0.4073772186,
    "45":0.4073772186,
    "46":0.4073772186,
    "47":0.4073772186,
    "48":0.4073772186,
    "49":0.4073772186,
    "50":0.4073772186,
    "51":0.4073772186,
    "52":0.4073772186,
    "53":0.4073772186,
    "54":0.4073772186,
    "55":0.4073772186,
    "56":0.4073772186,
    "57":0.4073772186,
    "58":0.4073772186,
    "59":0.4073772186,
    "60":0.4073772186,
    "61":0.4073772186,
    "62":0.4073772186,
    "63":0.4073772186,
    "64":0.4073772186,
    "65":0.4073772186,
    "66":0.4073772186,
    "67":0.4073772186,
    "68":0.4073772186,
    "69":0.4073772186,
    "70":0.4073772186,
    "71":0.4073772186,
    "72":0.4073772186,
    "73":0.4073772186,
    "74":0.4073772186,
    "75":0.4073772186,
    "76":0.4073772186,
    "77":0.4073772186,
    "78":0.4073772186,
    "79":0.4073772186,
    "80":0.4073772186,
    "81":0.4073772186,
    "82":0.4073772186,
    "83":0.4073772186,
    "84":0.4073772186,
    "85":0.4073772186,
    "86":0.4073772186,
    "87":0.4073772186,
    "88":0.4073772186,
    "89":0.4073772186,
    "90":0.4073772186,
    "91":0.4073772186,
    "92":0.4073772186,
    "93":0.4073772186,
    "94":0.4073772186,
    "95":0.4073772186,
    "96":0.4073772186,
    "97":0.4073772186,
    "98":0.4073772186,
    "99":0.4073772186
  },
  "screen_name":{
    "0":"seattlebrief",
    "1":"aistrope",
    "2":"ArtsJournalNews",
    "3":"LisaTheRiveter",
    "4":"sinusoidal",
    "5":"komonews",
    "6":"mandiipops",
    "7":"technologicalp1",
    "8":"KrisAtLarge",
    "9":"berrywenzel",
    "10":"kylemthayer",
    "11":"Pakdar_Bill",
    "12":"sorted_one",
    "13":"kinolina",
    "14":"alendrel",
    "15":"JoelADiBacco",
    "16":"komonews",
    "17":"Justegarde",
    "18":"carolinarizo",
    "19":"the_nerd_skull",
    "20":"SkandaStrikes",
    "21":"KrisAtLarge",
    "22":"YoungAndreaM",
    "23":"KrisAtLarge",
    "24":"mira_tsarina",
    "25":"jkno",
    "26":"AntiGOPActivist",
    "27":"buddyknavery",
    "28":"DFluffybunny",
    "29":"jamesstowe",
    "30":"squeekypig",
    "31":"petrillic",
    "32":"peter_godman",
    "33":"RubeGolberg",
    "34":"emily5592",
    "35":"aikochristine",
    "36":"stoner253420",
    "37":"DETRosen",
    "38":"LAGilman",
    "39":"KrisAtLarge",
    "40":"Paige3Lowe",
    "41":"Paige3Lowe",
    "42":"TracketPacer",
    "43":"BrandonLive",
    "44":"SeattleTam",
    "45":"slideme",
    "46":"george_vrable",
    "47":"Pcsst",
    "48":"TracketPacer",
    "49":"davidjmcbride",
    "50":"kotzenderStern",
    "51":"JRBrinksmanship",
    "52":"newgrantattack",
    "53":"KING5Seattle",
    "54":"myprwirenews",
    "55":"myprwirenews",
    "56":"myprwirenews",
    "57":"myprwirenews",
    "58":"myprwirenews",
    "59":"mandiipops",
    "60":"ProspectInsider",
    "61":"ziplamak",
    "62":"slideme",
    "63":"JoshuaHutt",
    "64":"conormacevilly",
    "65":"myprwirenews",
    "66":"myprwirenews",
    "67":"myprwirenews",
    "68":"myprwirenews",
    "69":"myprwirenews",
    "70":"myprwirenews",
    "71":"myprwirenews",
    "72":"RottenInDenmark",
    "73":"slideme",
    "74":"myprwirenews",
    "75":"myprwirenews",
    "76":"HellnHeaven711",
    "77":"NovaNat1921",
    "78":"JetCityNinja",
    "79":"WillSeattle",
    "80":"_honeypotband",
    "81":"datguyabdull",
    "82":"severuduw",
    "83":"joshcoody",
    "84":"mosunchao",
    "85":"joshcoody",
    "86":"intcreator",
    "87":"NotificationBe2",
    "88":"NotificationBe2",
    "89":"NotificationBe2",
    "90":"NotificationBe2",
    "91":"skotterbutt",
    "92":"NWMike",
    "93":"emeverseo",
    "94":"Que_Syt",
    "95":"randileeharper",
    "96":"kckd",
    "97":"squeekypig",
    "98":"JESUSLUVSt",
    "99":"NovaNat1921"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":33,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":2,
    "16":2,
    "17":0,
    "18":0,
    "19":673,
    "20":0,
    "21":1,
    "22":1,
    "23":0,
    "24":1,
    "25":0,
    "26":1,
    "27":3,
    "28":1,
    "29":6,
    "30":0,
    "31":3,
    "32":1,
    "33":1,
    "34":0,
    "35":2,
    "36":4,
    "37":0,
    "38":85,
    "39":5,
    "40":0,
    "41":2,
    "42":46,
    "43":0,
    "44":0,
    "45":0,
    "46":2,
    "47":0,
    "48":104,
    "49":0,
    "50":19,
    "51":1,
    "52":3,
    "53":7,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":8,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":13337,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":2,
    "81":1,
    "82":0,
    "83":1,
    "84":0,
    "85":3,
    "86":2,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":5,
    "93":0,
    "94":0,
    "95":22,
    "96":1,
    "97":4,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":9,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":96,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":1,
    "28":0,
    "29":2,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":18,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":5,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":3171,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":2,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Washington",
    "1":"Washington",
    "2":"Washington",
    "3":"Washington",
    "4":"Washington",
    "5":"Washington",
    "6":"Washington",
    "7":"Washington",
    "8":"Washington",
    "9":"Washington",
    "10":"Washington",
    "11":"Washington",
    "12":"Washington",
    "13":"Washington",
    "14":"Washington",
    "15":"Washington",
    "16":"Washington",
    "17":"Washington",
    "18":"Washington",
    "19":"Washington",
    "20":"Washington",
    "21":"Washington",
    "22":"Washington",
    "23":"Washington",
    "24":"Washington",
    "25":"Washington",
    "26":"Washington",
    "27":"Washington",
    "28":"Washington",
    "29":"Washington",
    "30":"Washington",
    "31":"Washington",
    "32":"Washington",
    "33":"Washington",
    "34":"Washington",
    "35":"Washington",
    "36":"Washington",
    "37":"Washington",
    "38":"Washington",
    "39":"Washington",
    "40":"Washington",
    "41":"Washington",
    "42":"Washington",
    "43":"Washington",
    "44":"Washington",
    "45":"Washington",
    "46":"Washington",
    "47":"Washington",
    "48":"Washington",
    "49":"Washington",
    "50":"Washington",
    "51":"Washington",
    "52":"Washington",
    "53":"Washington",
    "54":"Washington",
    "55":"Washington",
    "56":"Washington",
    "57":"Washington",
    "58":"Washington",
    "59":"Washington",
    "60":"Washington",
    "61":"Washington",
    "62":"Washington",
    "63":"Washington",
    "64":"Washington",
    "65":"Washington",
    "66":"Washington",
    "67":"Washington",
    "68":"Washington",
    "69":"Washington",
    "70":"Washington",
    "71":"Washington",
    "72":"Washington",
    "73":"Washington",
    "74":"Washington",
    "75":"Washington",
    "76":"Washington",
    "77":"Washington",
    "78":"Washington",
    "79":"Washington",
    "80":"Washington",
    "81":"Washington",
    "82":"Washington",
    "83":"Washington",
    "84":"Washington",
    "85":"Washington",
    "86":"Washington",
    "87":"Washington",
    "88":"Washington",
    "89":"Washington",
    "90":"Washington",
    "91":"Washington",
    "92":"Washington",
    "93":"Washington",
    "94":"Washington",
    "95":"Washington",
    "96":"Washington",
    "97":"Washington",
    "98":"Washington",
    "99":"Washington"
  }
}