{
  "full_text":{
    "0":"@cristiano, orgulloso: gana a Leo Messi https:\/\/t.co\/3lbS7OwbAz",
    "1":"@zpalcKy @iFireMonkey Pretty sure every big mobile game collaborated with Messi 💀",
    "2":"When Goal was comparing fred to messi, where were these excuse ?? 🤣🤣🤣.",
    "3":"@ESPNFC Messi doesn't have the physical shape and fitness of of Ronaldo, even though he still has few more years to play, I believe he will definitely retire before cr7, however, I hope he stay around for long, he is one of the greatest player ever and I enjoy watching him play",
    "4":"Yo diré lo que a ningún político le gusta escuchar, pero si fuera político y la argentina estaría prendida fuego como lo estamos ahora mí UNICA prioridad sería ir al mundial aguante Messi.",
    "5":"@ReshadRahman_ @ELTIEMPO @Tebasjavier  would've invented a new rule that in order to play Barcelona should've sell all the players except Messi. LaLiga has always been hell bent on persecuting Barca and they finally go the chance. Bartomeu being gangsta kept things under wraps so they wouldn't find out",
    "6":"@simplegbemi If Neymar doesn't play, Messi will play, if Messi doesn't play Mbappe will play.",
    "7":"Messi deserves to win this World Cup more than any other player imo..hope his teammates make it happen for him☺️",
    "8":"PSG, Leo Messi aleja su posible regreso al Barcelona https:\/\/t.co\/apm0W0vu2Z",
    "9":"@TropicalMaku PUBG is having a collab with fucking Messi xD\nWhat is going on with mobile games these days https:\/\/t.co\/IIAkdUXJHB",
    "10":"Messi going to win the World Cup 🥹🥹🥹 https:\/\/t.co\/iUO3o2JUNY",
    "11":"@UteBeliever Are you anti Messi because of Barca?",
    "12":"OK.... Now do Messi https:\/\/t.co\/iXzvGPPDjA",
    "13":"@MaxxMaker Sezon pase, tout jounalis te fò, paske Messi tap mal pase, m te pran bal mwen o fon, m pat plenyen, map ri yo la 😅",
    "14":"@messi_gesi Yes! War of Y is so good especially the Y idol story line!",
    "15":"@totalcristiano https:\/\/t.co\/kNFzUKy2i1\n\nMessi also said something similar",
    "16":"@RequestABet #WorldCup2022 De Bruyne to score from outside the area, Netherlands to score 10+ goals, Messi 3+ goals, Trippier 2+ assists",
    "17":"@JoelFreemanEFC @Marksavage2Mark why would he say that about messi.. https:\/\/t.co\/rkFMxtvB54",
    "18":"Messi a dit quelques chose de similaire que Ronaldo👀 https:\/\/t.co\/zBZf7iTvWd",
    "19":"And bcz of tht I shouldn't support Messi?\nUna dey craze https:\/\/t.co\/lKMl6h3kLh",
    "20":"@hotstuffzf M te wè jounalis ki te interviewer misye a te di l te pale de Messi, men m pako tonbe sou pati sa.",
    "21":"🔴⚫️¡NEWELLS CARAJO!\n\n🐐 How are footballing legends Maradonna, Messi and Marcelo Bielsa all linked to Medway?\n\n🖼️ Medway Council's latest exhibition showcases the life and legacy of Isaac Newell, founder of @NewellsEnglish.\n\nCatch my package on it here: https:\/\/t.co\/231WlbJTk0 https:\/\/t.co\/8ZJAjj6DIv",
    "22":"meu tio jogando ao lado do messi 😭😭 que orgulho",
    "23":"@RMadridEngineer Even god is fair none of Messi or Ronaldo will win the world cup we can't contain the noise pollution 😁😁",
    "24":"@Muneeb_08 @Ziad_EJ Ronaldo robbed Ribery too I guess. Even if we take one from Messi it's 6 - 4 or 6-5 and Ronaldo is never gonna win a ballon dor again 🤣🤣🤣",
    "25":"@NanaQwabena7 @ESPNFC Messi&gt;&gt;&gt;&gt;&gt;&gt;&gt;",
    "26":"@piersmorgan 🤣🤣🤣🤣 mandems only goal was to be better than Messi. Meanwhile Messi doesn't even care about bro. He's planning to retire after playing world cup he has nothing to prove. Ronaldo was never close",
    "27":"@Shelby_Messi @cr7raprhymes 💀💀",
    "28":"Misye sanble ap kite Messi, De Paul ak Paredes jwe tout match la?",
    "29":"@YaleyaleN Messi",
    "30":"@ESPNFC Messi, of course",
    "31":"@Argentina Por dios que saquen a Messi",
    "32":"@BarcaWorldwide #Messi𓃵",
    "33":"@ESPNFC MESSI",
    "34":"@ESPNFC Leo Messi",
    "35":"Messi is something else man FUCK!!!",
    "36":"Messi nice goal",
    "37":"@ESPNFC Messi",
    "38":"@ESPNFC Messi.....and it's not even close.",
    "39":"Dale Messi hace tu gol",
    "40":"@ESPNFC Messi",
    "41":"I think it's about level both have insane pressure Messi is chasing an immortal  Neymar is vying for the respect he thoroughly deserves I personally want Neymar's hands on that trophy https:\/\/t.co\/LBPB9t9JsS",
    "42":"@piersmorgan His biggest problem is Messi. Messi no send e papa",
    "43":"@BarcaUniversal And Messi used  to bag  those",
    "44":"Ahi lo arregle\nLa baraja española se divide en los cuatro estamentos feudales de la Edad Media. \nPor orden: oros es la monarquía, copas (el Cinco) es la copa que nos va a traer MESSI, espadas la nobleza (los ejércitos) y por último bastos que representa al pueblo llano. https:\/\/t.co\/cEOVpimsRO",
    "45":"@hydro23 @ESPNFC Messi will finally win one 😎",
    "46":"@DJLKP That YouTuber I Take Speed would be screaming  at everyone that Al Ahly are the best team in the world and the Messi fan boys would orgasm the moment he gets on the plane.",
    "47":"Yo lo único q quiero en esta vida es q mi Leito Messi tenga su mundial sino llorare mares",
    "48":"@wxllsxhs Te escribí x WhatsApp a las 9am y nunca respondiste forra, q te hable messi conchuda",
    "49":"@BestSeattle77 Pulisic needs to be successful for longer, in my opinion, to be compared to Dempsey. But the Bale\/Messi thing was an unbelievable statement.",
    "50":"@Craig_Craker I think there could be some debate with Pulisic and Dempsey, but the Bale\/Messi thing is absolutely ridiculous and any argument about Pulisic and Dempsey is moot because of it.",
    "51":"Oh boy, now the kid is telling us how Gareth Bale is\/was better than Messi.",
    "52":"@ahfalandunya messi kendini kurtarır takım yenilse dahi",
    "53":"@Reedapach Depi lontan tout moun te konnen ke Messi ak Kobe ou pa ka di anyen mal de yo devan Woudi, men yon moun pap renmen ssi ou kòmanse tande emisyon sport a pati de 2020",
    "54":"@ahfalandunya messi oturur gibi be",
    "55":"I can understand if you say Messi is better than Ronaldo.  \n\nBut never compare Ronaldo to any other player but Messi. \n\nThe disrespect is getting too much. https:\/\/t.co\/L09PM5iY4Z",
    "56":"@sportbible And he didn’t even score in this game. Yet, one of the best performances by Messi.",
    "57":"Heard Lionel Messi will be wearing Argentina's Legendary Number 10 in the World Cup.\n\nCongratulations to him, deserves it.🐐 https:\/\/t.co\/qLc0sfTTCO",
    "58":"@ESPNFC Messi being humble. Argentina 🇦🇷 winning it all.",
    "59":"@Thogden Who else but Iceman Lionel Messi",
    "60":"Messi enciende las alarmas: “No creo que juegue mucho más...” https:\/\/t.co\/vtcFu2hFz9",
    "61":"@talkSPORT 🏆 Champions - France\n👀 The dark horses - Denmark\n📉 Biggest underachievers - Spain\n⚽️ Top scorer - Kane\n🎯 Most assists - Messi\n🌟 Breakout star - Kaminski",
    "62":"@NBCSports I joke tho, it's Messi",
    "63":"@Cristiano @binance You sad pathetic loser bad coward I wish you had never played for us long live messi the goat",
    "64":"@piersmorgan see if you can get an interview with Messi 🤔",
    "65":"And ironically, I'm sure u will say tht modric had an All time performance in 2018 WC.... But since it's Messi..... It's poor performance leading his country to WC final https:\/\/t.co\/rZfJDgmZzN",
    "66":"@AfroLiam Brazil, Denmark, Portugal, Kane, Messi, Bellingham",
    "67":"Meanwhile in India, Messi's no longer vertically challenged.\nhttps:\/\/t.co\/2mryvsMUMf",
    "68":"Se burlan de Alexis Vega por haber sido comparado con Lionel Messi y @neymarjr https:\/\/t.co\/LZsLf9J7bo",
    "69":"@famedaking @tom_w1999 @Masi999999 @TimelineCR7 Bayern has the highest probability of winning the ucl according to bookies. What change will adding Ronaldo have? With Messi and psg it’s different",
    "70":"Anyone else thinking Ronaldo would have taken an American or Middle East payday if not for the fact that Messi is still playing in Europe?\n\nOtherwise he would have gone back to Lisbon by now.",
    "71":"Hudson couldn't help but interrupt. \"It's not the statistics! It's not the statistics!\" he said. \"You tell me. How do you measure somebody that could balance a balloon in a wind tunnel on a needle. He is capable of that. Astonishing!\"Messi the greatest of all... https:\/\/t.co\/08qBIlFyQr",
    "72":"@Lionel10Prime Hudson couldn't help but interrupt. \"It's not the statistics! It's not the statistics!\" he said. \"You tell me. How do you measure somebody that could balance a balloon in a wind tunnel on a needle. He is capable of that. Astonishing!\"\nMessi the greatest of all....",
    "73":"@talkSPORT \"... Now yy unconscious bias is rifting towards Messi because of this\" 😂😂...\n\nMate that's literally a conscious decision based off of new information you have been exposed too.\n\nThese pundits always chat shit!",
    "74":"messi is my goat. 🌾🔝💯🙏",
    "75":"@SirMiyaki @kaydelapinto Exactly... Messi humble himself .. let the younger once shine. But Ronaldo noo he wan be king but not a leader ..",
    "76":"@Ziyechman Messi! Especially that UEFA game with arsenal that he scored 4 goals one with left leg",
    "77":"Messi is using juju on Ronaldo 😔that short man is very wicked just like Addo D",
    "78":"@IamDoe__ Messi",
    "79":"@jagdiaj @FabioRiosM Te preocupas de nimiedades como la estabilidad de los precios y el crecimiento económico, cuando está en juego la mismísima selección de fútbol. No puedes tratar así a Messi que te dió todo.",
    "80":"@Messi_Jessi666 https:\/\/t.co\/438ZuZQbMf",
    "81":"@slimsamee_ Yo gen pou yo fè menm jan pou Messi, lè Anthony fè yon gwo gòl 😂😂😂",
    "82":"Crazy to me people see data charts like this and still don’t think Messi is the greatest. https:\/\/t.co\/duPfX6s43U",
    "83":"@Tee_Classiquem1 Person when every big club Dey reject naim u wan bring come Arsenal? Ronaldo is all about himself…reasons I don’t like him. A great player…yes…but he will do more harm to the team than good. \nPS. Messi &gt;&gt;&gt;&gt;&gt;Ronaldo in every way as a footballer or a person.",
    "84":"It was just 2 months ago Mbappe wanted to leave because he does not like playing CF just to accommodate Messi &amp; Neymar🤦🏼‍♂️ Don't lie &amp; say Messi was letting Mbappe shine. https:\/\/t.co\/tECkJWJLXF",
    "85":"i'm convinced this brother would take 25 bullets for Messi 😭💀💀 https:\/\/t.co\/z2tOII06cY",
    "86":"@ExJohnHonestyy Leave Messi out of this. Unlike Ronaldo, Messis brilliance isn't judged by how he does better than his counterparts but by what he does for his team and the game. Ronaldos relevance has always been he's better than Messi at this, better than Messi at that",
    "87":"@Dec_Wale Always us and @conorwev @19baker defending Messi 🤣",
    "88":"@footballdaily @Carra23 @piersmorgan Man this guy don't you have better things to do rather than always coming here and criticizing ronaldo? The Hate is too much mate. come on!\nWe know you love Messi, we all do but have some respect for him, he saying what he feels. what's up with that mister @Carra23",
    "89":"@GacheruBetty 😂😂always knew you a Messi fan💪🏾",
    "90":"Messi was booed by PSG fans last session.\n\n0 interviews.",
    "91":"@ESPNFC @nyjets messi clears penaldo.",
    "92":"Athletes aren't loyal for the most part. Stop wagging your finger like your team is different. They're not. Messi would've split years ago if he wasn't getting $120m a year.",
    "93":"When Lionel Messi saw Barcelona had their standards drop severely and their incoming financial problems he didn't give a shit  &amp;  signed a $500m contract anyways. Squeezed every dollar out of it and when Barcelona went broke he left for PSG of all clubs. Some loyalty. https:\/\/t.co\/MDWeeRZHr0",
    "94":"Cristiano Ronaldo feels ‘betrayed’ but it is clear what he is trying to achieve \n\nvia @TheAthletic \nSo true\nIt is transparent \nObvious \nRevealing\n@Cristiano is a shadow of a player\nNot very smart\nPales now in comparison to Messi as a colleague &amp; teammate  https:\/\/t.co\/Au1mUxnSiQ",
    "95":"@belalcaggins Şunu söyleyen ilk Messi'ci olabilirsin Belal reis, bunlardan daha kaliteli kadroları olan takımlar var",
    "96":"@ONASANYAOPEYEMI @ManUtd I don't hate him o, Messi is just better 😅. Things like this should be discussed internally not you begging Piers Morgan for an interview. It is petulant",
    "97":"Messi had a very bad season at PSG last season and none of they fans nor management were wanting to throw him out or even criticize him but Ronaldo having a bad half season should be thrown out and this is someone we call MUFC legend. Absolutely no respect",
    "98":"Un Thomas Muller bien motivé à finir la carrière internationale de Messi\/Ronaldo et à refaire pleurer les brésiliens. https:\/\/t.co\/GH4EFXgnZU",
    "99":"@iishowspeedsui Messi betta"
  },
  "date":{
    "0":1668696621000,
    "1":1668696524000,
    "2":1668695753000,
    "3":1668695560000,
    "4":1668691564000,
    "5":1668684955000,
    "6":1668677961000,
    "7":1668677165000,
    "8":1668670533000,
    "9":1668663755000,
    "10":1668660436000,
    "11":1668656056000,
    "12":1668655879000,
    "13":1668652586000,
    "14":1668647302000,
    "15":1668638734000,
    "16":1668638454000,
    "17":1668635445000,
    "18":1668633652000,
    "19":1668630988000,
    "20":1668630777000,
    "21":1668630521000,
    "22":1668628725000,
    "23":1668628100000,
    "24":1668621889000,
    "25":1668621853000,
    "26":1668621713000,
    "27":1668619647000,
    "28":1668618664000,
    "29":1668617041000,
    "30":1668616795000,
    "31":1668616772000,
    "32":1668616677000,
    "33":1668616100000,
    "34":1668615956000,
    "35":1668615597000,
    "36":1668615545000,
    "37":1668615529000,
    "38":1668615085000,
    "39":1668615080000,
    "40":1668614742000,
    "41":1668610390000,
    "42":1668609760000,
    "43":1668604055000,
    "44":1668602814000,
    "45":1668596122000,
    "46":1668584646000,
    "47":1668579284000,
    "48":1668561787000,
    "49":1668553947000,
    "50":1668553671000,
    "51":1668553489000,
    "52":1668550833000,
    "53":1668550684000,
    "54":1668550652000,
    "55":1668550141000,
    "56":1668549155000,
    "57":1668548835000,
    "58":1668548663000,
    "59":1668546510000,
    "60":1668544685000,
    "61":1668543044000,
    "62":1668539814000,
    "63":1668537332000,
    "64":1668537191000,
    "65":1668536450000,
    "66":1668529775000,
    "67":1668528920000,
    "68":1668524720000,
    "69":1668524489000,
    "70":1668523430000,
    "71":1668520178000,
    "72":1668520138000,
    "73":1668519573000,
    "74":1668512361000,
    "75":1668508506000,
    "76":1668506265000,
    "77":1668500698000,
    "78":1668498382000,
    "79":1668491881000,
    "80":1668484714000,
    "81":1668470980000,
    "82":1668468249000,
    "83":1668467335000,
    "84":1668465251000,
    "85":1668464332000,
    "86":1668460389000,
    "87":1668456586000,
    "88":1668450585000,
    "89":1668443327000,
    "90":1668440167000,
    "91":1668438917000,
    "92":1668436557000,
    "93":1668436445000,
    "94":1668436436000,
    "95":1668432236000,
    "96":1668430679000,
    "97":1668427218000,
    "98":1668427043000,
    "99":1668426671000
  },
  "polarity":{
    "0":0.0,
    "1":0.0875,
    "2":-0.05,
    "3":0.2357142857,
    "4":0.0,
    "5":0.0681818182,
    "6":0.0,
    "7":0.3916666667,
    "8":0.0,
    "9":-0.6,
    "10":0.8,
    "11":0.0,
    "12":0.5,
    "13":0.0,
    "14":0.35,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":-0.21,
    "21":0.5,
    "22":0.0,
    "23":0.75,
    "24":0.8,
    "25":0.0,
    "26":0.25,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":-0.78125,
    "36":0.6,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":-0.5,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.8,
    "46":1.0,
    "47":0.0,
    "48":0.0,
    "49":0.25,
    "50":-0.3333333333,
    "51":0.5,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.1916666667,
    "56":0.3,
    "57":1.0,
    "58":0.15,
    "59":0.0,
    "60":0.0,
    "61":0.2833333333,
    "62":0.0,
    "63":-0.4227272727,
    "64":0.0,
    "65":0.0333333333,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.25,
    "70":0.0,
    "71":0.6083333333,
    "72":0.6083333333,
    "73":-0.0045454545,
    "74":0.0,
    "75":-0.0375,
    "76":-0.1333333333,
    "77":0.1,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.2,
    "83":0.36,
    "84":0.0,
    "85":0.0,
    "86":0.275,
    "87":0.0,
    "88":0.1125,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.2777777778,
    "93":-0.0666666667,
    "94":0.0918956044,
    "95":0.0,
    "96":-0.1,
    "97":-0.3753333333,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0911054676,
    "1":0.0911054676,
    "2":0.0911054676,
    "3":0.0911054676,
    "4":0.0911054676,
    "5":0.0911054676,
    "6":0.0911054676,
    "7":0.0911054676,
    "8":0.0911054676,
    "9":0.0911054676,
    "10":0.0911054676,
    "11":0.0911054676,
    "12":0.0911054676,
    "13":0.0911054676,
    "14":0.0911054676,
    "15":0.0911054676,
    "16":0.0911054676,
    "17":0.0911054676,
    "18":0.0911054676,
    "19":0.0911054676,
    "20":0.0911054676,
    "21":0.0911054676,
    "22":0.0911054676,
    "23":0.0911054676,
    "24":0.0911054676,
    "25":0.0911054676,
    "26":0.0911054676,
    "27":0.0911054676,
    "28":0.0911054676,
    "29":0.0911054676,
    "30":0.0911054676,
    "31":0.0911054676,
    "32":0.0911054676,
    "33":0.0911054676,
    "34":0.0911054676,
    "35":0.0911054676,
    "36":0.0911054676,
    "37":0.0911054676,
    "38":0.0911054676,
    "39":0.0911054676,
    "40":0.0911054676,
    "41":0.0911054676,
    "42":0.0911054676,
    "43":0.0911054676,
    "44":0.0911054676,
    "45":0.0911054676,
    "46":0.0911054676,
    "47":0.0911054676,
    "48":0.0911054676,
    "49":0.0911054676,
    "50":0.0911054676,
    "51":0.0911054676,
    "52":0.0911054676,
    "53":0.0911054676,
    "54":0.0911054676,
    "55":0.0911054676,
    "56":0.0911054676,
    "57":0.0911054676,
    "58":0.0911054676,
    "59":0.0911054676,
    "60":0.0911054676,
    "61":0.0911054676,
    "62":0.0911054676,
    "63":0.0911054676,
    "64":0.0911054676,
    "65":0.0911054676,
    "66":0.0911054676,
    "67":0.0911054676,
    "68":0.0911054676,
    "69":0.0911054676,
    "70":0.0911054676,
    "71":0.0911054676,
    "72":0.0911054676,
    "73":0.0911054676,
    "74":0.0911054676,
    "75":0.0911054676,
    "76":0.0911054676,
    "77":0.0911054676,
    "78":0.0911054676,
    "79":0.0911054676,
    "80":0.0911054676,
    "81":0.0911054676,
    "82":0.0911054676,
    "83":0.0911054676,
    "84":0.0911054676,
    "85":0.0911054676,
    "86":0.0911054676,
    "87":0.0911054676,
    "88":0.0911054676,
    "89":0.0911054676,
    "90":0.0911054676,
    "91":0.0911054676,
    "92":0.0911054676,
    "93":0.0911054676,
    "94":0.0911054676,
    "95":0.0911054676,
    "96":0.0911054676,
    "97":0.0911054676,
    "98":0.0911054676,
    "99":0.0911054676
  },
  "subjectivity":{
    "0":0.0,
    "1":0.5972222222,
    "2":0.05,
    "3":0.4489795918,
    "4":0.0,
    "5":0.7272727273,
    "6":0.0,
    "7":0.425,
    "8":0.0,
    "9":0.8,
    "10":0.4,
    "11":0.0,
    "12":0.5,
    "13":0.0,
    "14":0.8,
    "15":0.4,
    "16":0.05,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.18,
    "21":0.9,
    "22":0.0,
    "23":0.65,
    "24":0.4,
    "25":0.0,
    "26":0.75,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.6,
    "36":1.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.65,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.4,
    "46":0.3,
    "47":0.0,
    "48":0.0,
    "49":0.975,
    "50":1.0,
    "51":0.5,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.3583333333,
    "56":0.35,
    "57":1.0,
    "58":0.575,
    "59":0.0,
    "60":0.0,
    "61":0.4666666667,
    "62":0.0,
    "63":0.7133333333,
    "64":0.0,
    "65":0.8296296296,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.675,
    "70":0.0,
    "71":0.8,
    "72":0.8,
    "73":0.5848484848,
    "74":0.0,
    "75":0.2,
    "76":0.4666666667,
    "77":0.3,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.95,
    "83":0.42,
    "84":0.0,
    "85":0.0,
    "86":0.475,
    "87":0.0,
    "88":0.55,
    "89":0.0,
    "90":0.0666666667,
    "91":0.0,
    "92":0.6444444444,
    "93":0.2666666667,
    "94":0.506959707,
    "95":0.0,
    "96":0.4666666667,
    "97":0.5333333333,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2650269014,
    "1":0.2650269014,
    "2":0.2650269014,
    "3":0.2650269014,
    "4":0.2650269014,
    "5":0.2650269014,
    "6":0.2650269014,
    "7":0.2650269014,
    "8":0.2650269014,
    "9":0.2650269014,
    "10":0.2650269014,
    "11":0.2650269014,
    "12":0.2650269014,
    "13":0.2650269014,
    "14":0.2650269014,
    "15":0.2650269014,
    "16":0.2650269014,
    "17":0.2650269014,
    "18":0.2650269014,
    "19":0.2650269014,
    "20":0.2650269014,
    "21":0.2650269014,
    "22":0.2650269014,
    "23":0.2650269014,
    "24":0.2650269014,
    "25":0.2650269014,
    "26":0.2650269014,
    "27":0.2650269014,
    "28":0.2650269014,
    "29":0.2650269014,
    "30":0.2650269014,
    "31":0.2650269014,
    "32":0.2650269014,
    "33":0.2650269014,
    "34":0.2650269014,
    "35":0.2650269014,
    "36":0.2650269014,
    "37":0.2650269014,
    "38":0.2650269014,
    "39":0.2650269014,
    "40":0.2650269014,
    "41":0.2650269014,
    "42":0.2650269014,
    "43":0.2650269014,
    "44":0.2650269014,
    "45":0.2650269014,
    "46":0.2650269014,
    "47":0.2650269014,
    "48":0.2650269014,
    "49":0.2650269014,
    "50":0.2650269014,
    "51":0.2650269014,
    "52":0.2650269014,
    "53":0.2650269014,
    "54":0.2650269014,
    "55":0.2650269014,
    "56":0.2650269014,
    "57":0.2650269014,
    "58":0.2650269014,
    "59":0.2650269014,
    "60":0.2650269014,
    "61":0.2650269014,
    "62":0.2650269014,
    "63":0.2650269014,
    "64":0.2650269014,
    "65":0.2650269014,
    "66":0.2650269014,
    "67":0.2650269014,
    "68":0.2650269014,
    "69":0.2650269014,
    "70":0.2650269014,
    "71":0.2650269014,
    "72":0.2650269014,
    "73":0.2650269014,
    "74":0.2650269014,
    "75":0.2650269014,
    "76":0.2650269014,
    "77":0.2650269014,
    "78":0.2650269014,
    "79":0.2650269014,
    "80":0.2650269014,
    "81":0.2650269014,
    "82":0.2650269014,
    "83":0.2650269014,
    "84":0.2650269014,
    "85":0.2650269014,
    "86":0.2650269014,
    "87":0.2650269014,
    "88":0.2650269014,
    "89":0.2650269014,
    "90":0.2650269014,
    "91":0.2650269014,
    "92":0.2650269014,
    "93":0.2650269014,
    "94":0.2650269014,
    "95":0.2650269014,
    "96":0.2650269014,
    "97":0.2650269014,
    "98":0.2650269014,
    "99":0.2650269014
  },
  "screen_name":{
    "0":"msnlatino",
    "1":"WanaNeverWins",
    "2":"omobabalaja",
    "3":"_onyebuchii",
    "4":"SantiSayago",
    "5":"RealBenMuto",
    "6":"EOyebamiji_",
    "7":"Msfeverkate",
    "8":"msnlatino",
    "9":"Kron0z_C",
    "10":"ThatguyIsaac10",
    "11":"EmeraldUte",
    "12":"USMNT_AMG",
    "13":"MerissaintK",
    "14":"reneeslife",
    "15":"Delta_C5",
    "16":"SamRews",
    "17":"JohnFreeman72",
    "18":"Delta_C5",
    "19":"lifeofalabi",
    "20":"MerissaintK",
    "21":"_jamielevy",
    "22":"briglundy",
    "23":"TMK_Zizu",
    "24":"RealBenMuto",
    "25":"Wemzy13",
    "26":"RealBenMuto",
    "27":"zckAFC",
    "28":"MerissaintK",
    "29":"_ReneOG",
    "30":"SiempreSeattle",
    "31":"Boxevill",
    "32":"zhezhley",
    "33":"KingVeetutu",
    "34":"francemwadi2",
    "35":"only1dinho",
    "36":"therappertainer",
    "37":"cuzztomm",
    "38":"GoodOldStevie",
    "39":"itsagustinaad1",
    "40":"bad_bundi",
    "41":"Prolific90",
    "42":"Wemzy13",
    "43":"RealBenMuto",
    "44":"SantiSayago",
    "45":"KingVeetutu",
    "46":"djchrisvibes",
    "47":"easymac1732",
    "48":"hugmemoree",
    "49":"Craig_Craker",
    "50":"BestSeattle77",
    "51":"Craig_Craker",
    "52":"ebbcasa",
    "53":"MerissaintK",
    "54":"ebbcasa",
    "55":"_ohiole_",
    "56":"CeeRock8",
    "57":"uncle_buj",
    "58":"KingVeetutu",
    "59":"LucaBatello",
    "60":"msnlatino",
    "61":"MikeJuden",
    "62":"NewPatTwitty",
    "63":"christophercmc2",
    "64":"mattmoo25015413",
    "65":"lifeofalabi",
    "66":"Harry_Green10",
    "67":"frankmSounders",
    "68":"msnlatino",
    "69":"saibharath1991",
    "70":"djchrisvibes",
    "71":"BrownShipp",
    "72":"BrownShipp",
    "73":"DaGman84",
    "74":"Fabianellz",
    "75":"elvo95",
    "76":"bornasgenius",
    "77":"vaar___",
    "78":"vaar___",
    "79":"davidjiron",
    "80":"kylie_unique",
    "81":"MerissaintK",
    "82":"_TrevorSchuler",
    "83":"Wemzy13",
    "84":"MisterMe__",
    "85":"LionelMatarutse",
    "86":"RealBenMuto",
    "87":"lukeysmall",
    "88":"SoadjedeMichael",
    "89":"khainga_simons",
    "90":"Cerhdeeq",
    "91":"xDropo",
    "92":"Chatham253",
    "93":"Chatham253",
    "94":"JohnSanderson88",
    "95":"Siyahcntlicocuk",
    "96":"sapnon",
    "97":"1_RelDeal",
    "98":"MAAT_TN",
    "99":"Tscociopath"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":3,
    "4":0,
    "5":0,
    "6":0,
    "7":23,
    "8":0,
    "9":4,
    "10":1,
    "11":0,
    "12":4,
    "13":2,
    "14":1,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":1,
    "22":0,
    "23":0,
    "24":2,
    "25":0,
    "26":0,
    "27":4,
    "28":0,
    "29":1,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":1,
    "35":1,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":7,
    "42":1,
    "43":1,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":1,
    "52":1,
    "53":5,
    "54":0,
    "55":28,
    "56":6,
    "57":4,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":1,
    "77":50,
    "78":2,
    "79":1,
    "80":1,
    "81":1,
    "82":2,
    "83":1,
    "84":0,
    "85":0,
    "86":4,
    "87":1,
    "88":0,
    "89":1,
    "90":0,
    "91":3,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":2,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":3,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":30,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Washington",
    "1":"Washington",
    "2":"Washington",
    "3":"Washington",
    "4":"Washington",
    "5":"Washington",
    "6":"Washington",
    "7":"Washington",
    "8":"Washington",
    "9":"Washington",
    "10":"Washington",
    "11":"Washington",
    "12":"Washington",
    "13":"Washington",
    "14":"Washington",
    "15":"Washington",
    "16":"Washington",
    "17":"Washington",
    "18":"Washington",
    "19":"Washington",
    "20":"Washington",
    "21":"Washington",
    "22":"Washington",
    "23":"Washington",
    "24":"Washington",
    "25":"Washington",
    "26":"Washington",
    "27":"Washington",
    "28":"Washington",
    "29":"Washington",
    "30":"Washington",
    "31":"Washington",
    "32":"Washington",
    "33":"Washington",
    "34":"Washington",
    "35":"Washington",
    "36":"Washington",
    "37":"Washington",
    "38":"Washington",
    "39":"Washington",
    "40":"Washington",
    "41":"Washington",
    "42":"Washington",
    "43":"Washington",
    "44":"Washington",
    "45":"Washington",
    "46":"Washington",
    "47":"Washington",
    "48":"Washington",
    "49":"Washington",
    "50":"Washington",
    "51":"Washington",
    "52":"Washington",
    "53":"Washington",
    "54":"Washington",
    "55":"Washington",
    "56":"Washington",
    "57":"Washington",
    "58":"Washington",
    "59":"Washington",
    "60":"Washington",
    "61":"Washington",
    "62":"Washington",
    "63":"Washington",
    "64":"Washington",
    "65":"Washington",
    "66":"Washington",
    "67":"Washington",
    "68":"Washington",
    "69":"Washington",
    "70":"Washington",
    "71":"Washington",
    "72":"Washington",
    "73":"Washington",
    "74":"Washington",
    "75":"Washington",
    "76":"Washington",
    "77":"Washington",
    "78":"Washington",
    "79":"Washington",
    "80":"Washington",
    "81":"Washington",
    "82":"Washington",
    "83":"Washington",
    "84":"Washington",
    "85":"Washington",
    "86":"Washington",
    "87":"Washington",
    "88":"Washington",
    "89":"Washington",
    "90":"Washington",
    "91":"Washington",
    "92":"Washington",
    "93":"Washington",
    "94":"Washington",
    "95":"Washington",
    "96":"Washington",
    "97":"Washington",
    "98":"Washington",
    "99":"Washington"
  }
}