{
  "full_text":{
    "0":"Hudson married Phyllis Gates, an aspiring actress, in 1955. Unbeknownst to Phyllis, the marriage was arranged by her employer, Hudson's agent, Henry Wilson, to keep up appearances.",
    "1":"\"If I would be given a chance to start all over again, I would choose network marketing.\"  – Bill Gates #leadership #homebusiness",
    "2":"@LGDMurp_ the koopa on the the cliff should just gates of hell the one hanging lol",
    "3":"Super late notice but there's an interesting event on 11\/17 (10AM ET USA) sponsored by the Gates Foundation on climate change &amp; food insecurity in Africa. The event is free to attend virtually &amp; questions can be submitted beforehand:\n\nhttps:\/\/t.co\/OKPXlV97di",
    "4":"I had such a great at time #WUFO talking to the @LiminalEarth gang about digital hedgewitchery, logic gates, the moon, &amp; how to cast a spell with seawater and electrons! https:\/\/t.co\/whsypagBIC",
    "5":"Great to be involved in this course, to discuss the journey to getting research published and to share Gates Open Research #ICFP2022 https:\/\/t.co\/5qAbk6QSWt",
    "6":"@floydbrown @stephen_richer @KariLake Maricopa Board of Supervisors Chair Bill Gates, a Republican, explains how the machines have a built-in drop box that is used when there is malfunction. Why have a built-in drop box if they are supposed to be removed if malfunctioning? 🤔 https:\/\/t.co\/Hnnfty6nbe",
    "7":"4 of 5 stars to Stony the Road by Henry Louis Gates Jr. https:\/\/t.co\/JEodOGJjpj",
    "8":"@beauvoirbaddie The New York Times calls \"Sapiens\" \"a summer reading pick for President Barack Obama, Bill Gates, and Mark Zuckerberg.\" How could it possibly be bad? &lt;shudder&gt;",
    "9":"I just took a pretty significant bong T and I forgot I had just cleaned it so there was no water and then my breathing in started to whistle for like 5 mins and I thought my time was up and was in a state of euphoria(?) and I saw myself and I said “pearly gates here I come!”",
    "10":"\"If I would be given a chance to start all over again, I would choose network marketing.\"  – Bill Gates #leadership #homebusiness",
    "11":"@larrythkw Not at all.  Look at Bill Gates, Mark Zuckerberg, Jeff Bezos, Vlad Putin, George Soros, joe Biden, Paul Pelosi, Mitch McConnell, Chuck Schemer to name just a few influencers.",
    "12":"So this happen today! No not that my hair didn’t turn out.. our #InstagramLive we have #marketing expert Nicole Gates SHe-EO unlimited will share tips for holiday marketing! #TheNewPhotoPad #smallbusinessowners #smallbusinesstips #socialmediamarketing #SocialMedia https:\/\/t.co\/3PU2wQ3FrN",
    "13":"UW Law welcomed U.S. District Attorney for the Western District of WA @USANickBrown to Gates Hall as part of the Innovative Justice Speaker Series. He spoke about his career path and shared 3 tips: don't try to plan it all out, ask lots of questions and be authentic to yourself. https:\/\/t.co\/h2WTTFl5Ez",
    "14":"https:\/\/t.co\/R9BS2sL4xq\n\nF*cking murderer",
    "15":"@weheartprez @weheartseattle wether it comes from dispensaries or not is irrelevent to those who put the stuff in or dont\n\ni know several growers\nand they use reusable containers not adding to single use plastic and bill gates fortune running the trash dept\n\ndispensaries are a huge problem nowdays for that",
    "16":"@jeffreybezos are you stupid? Money does t buy iq’s obviously - take down the Movie.  Or play with yourself.  Who cares.  I can’t believe this Washingtonian thinks you’re a bigger agile than Musk and Zuckerberg.  Never felt that way about gates or jobs or Paul Allen",
    "17":"This is mythologizing. Gates is the son of Bill Gates Sr., one of the founders of K&amp;L Gates, now one of the top 50 highest grossing law firms in the world, and Mary Ann Gates, who served on the board of directors of several large corporations. https:\/\/t.co\/1qnLTEIvwT",
    "18":"TODAY! Nicole Gates, She-EO Unlimited sharing #WHY holiday #marketing using social media can be easy &amp; a way to engage your audience during the #holidays\nDATE: WED 11\/16\nTIME: 1:30 pm PST\/\nPLACE: https:\/\/t.co\/y6L1ygIDWO\nView photo story https:\/\/t.co\/i9HkguQ06L\n #smallbusiness",
    "19":"@gates_mcfadden Tomato sauce or Brown sauce, now debate gets really heated",
    "20":"Did somebody order a murder ballad? #FOX13 https:\/\/t.co\/vX5Xx46ECd",
    "21":"Report Detailing Sexual Harassment at Microsoft Barely Skims Accusations Against Bill Gates https:\/\/t.co\/xopXjv6WPu https:\/\/t.co\/ppRdjucV8S",
    "22":"Agriculture? Bill Gates? GMOs legalized in Kenya? It is making sense now. https:\/\/t.co\/Epo2j9yFhG",
    "23":"NEWS: \"It’s absolutely unacceptable and causes huge distress\" #kmfmnews https:\/\/t.co\/2DExlmvKjD",
    "24":"#NowPlaying 👉 \"All Gates Open\" by: Ova Looven 🎧 on https:\/\/t.co\/2OiiFW9RpK 🎶 https:\/\/t.co\/IYh1FW4W1i",
    "25":"This is the latest in a series of problems including dog attacks, fly-tipping and @KentWildlife staff and volunteers being threatened https:\/\/t.co\/pnin3tz1V3",
    "26":"Kevin Gates can’t keep getting away with this shit.",
    "27":"Kevin gates will say anything holy shit this brotha is crazyyyyy frfr",
    "28":"#乐鱼体育 #欧宝体育 #开云 #时时彩 #足彩 #欧洲杯  the gates'. She flung wide the gate of the sick-room     https:\/\/t.co\/eCsJb8aJmI",
    "29":"Are you presenting at this week’s #ICFP2022? \n\nYou can publish your @ICFP2022 findings for free on Gates Open Research and benefit from new Gates-funded English language editing, where needed, for accepted papers. \n\nFind out more: https:\/\/t.co\/n6TauRT85Z https:\/\/t.co\/ymSLslfmH4",
    "30":"@game_oak Cross it over with Josh gates, make him do it",
    "31":"@chadeofspades Gates is mainly what I was talking about \n\nSuper is cool though. Not my fave, but a solid entry.",
    "32":"@theblaze This appears great, but if he won't stop the feds from marching illegals through the gates and onto buses, it doesn't stop the invasion.",
    "33":"@Jackstandsup He probably has Asperger’s just like Bill Gates",
    "34":"@CalltoActivism To the gates of hell and back....",
    "35":"@RetroCoast @JJTownsell With the disenfranchisement in a county that's over 1\/3 the vote in the state call a new damn election without gates or Richter involved",
    "36":"@StallionCornell yep.  and bill gates puts nanotrackers in it.",
    "37":"@SKirkPierzchala @ZacBissonnette @annbauerwriter Bill Gates rocked in his seat like crazy when I did a presentation and he was in the audience.",
    "38":"@meh_danni Hell's gates opened again I see...",
    "39":"I’d follow you through the gates of hell, ma’am 🫡 🪖💳 https:\/\/t.co\/2MVv9iBLBE https:\/\/t.co\/uvMKxv1gVO",
    "40":"TOMORROW: PhotoPad's Instagram Live: Holiday Expert Series Holiday Marketing Using Social Media #holidays\nDATE: WED 11\/16\nTIME:  1:30 pm PST\/\nPLACE:https:\/\/t.co\/HAqbDM6ZjY\n\nLearn more about Nicole Gates, CEO\/Founder of She-EO Unlimited https:\/\/t.co\/i9HkguQ06L",
    "41":"Thanks for letting me know that I am in Jeff Bezos and Bill Gates neighborhood. I was Born in Kipkelion and currently in Medina, WA. Interestingly, I miss Kipkelion.",
    "42":"“The most important thing we, or any other organization, can do is listen to African leaders and communities about the most effective ways to apply our resources.” @BillGates\n\nhttps:\/\/t.co\/DoFMz5Pjo5",
    "43":"@TroyEvans456 @georgesoros Exactly! Those who own the 💵 printers control those fools. None of them has the power to make policies themselves, &amp; implement them. Klaus Schwab, Soros, Bill Gates are foot soldiers of the Globalists. Their 🐂💩 Great Reset will destroy them since they can’t take out Putin &amp; Xi",
    "44":"@Barnacules @davepl1968 I was9 or 10 ish when my dad build his (serial number fourhundred something). it was weird to use the switches to boot it up.  My Dad (a retired EE) said it still works.  We jumped to CPM, which is what Gates an Allen used to start MSFT. I had no idea I was witnessing PC Genesis",
    "45":"Between @RickiLake having to remind people she's not related to Kari Lake, and the head of Maricopa Co. elections being named Bill Gates, the 2022 election has been a thing.",
    "46":"TOMORROW: PhotoPad's Instagram Live: Holiday Expert Series I have Nicole Gates, She-EO Unlimited sharing #WHY holiday marketing using social media can be easy &amp; a way to engage your audience during the #holidays\nDATE: WED 11\/16\nTIME:  1:30 pm PST\/\nPLACE:https:\/\/t.co\/y6L1ygIDWO https:\/\/t.co\/fnkHvGOZlG",
    "47":"We need new and better contraceptives that meet the needs and preferences of women and girls.\n\nThis week’s #ICFP2022 calls for investments in R&amp;D and innovations in family planning.\nhttps:\/\/t.co\/MABMAmtgGs",
    "48":"Please join us for a Tech Talk with @barryfriedman1, a leading authority on constitutional law, policing, and criminal procedure.\n\nThursday, December 1st\n12:30 PM\nWilliam H. Gates Hall\nLunch Provided\n\nPlease RSVP: https:\/\/t.co\/IsnpusV7EJ https:\/\/t.co\/VWzMlUcs7S",
    "49":"@mrewanmurray Might be a tad optimistic. £15m in the last full Prem season (18-19). Earned about £4m this Euro campaign, plus 4 home gates.\n\nI think you'll fall a bit short of £25m, barring a very high level of donations.",
    "50":"@MrBadAim This dude was in the will of child raping pedophile Jeffrey Epstein and also served as the chief scientific officer on the bill and Melinda gates foundation 🤔 👀 😂 https:\/\/t.co\/8ds8xoqS2x",
    "51":"@AmerFreedman75 @lionesscrowned @ADL @LouisFarrakhan @BishopNathanyel @TheRevAl Jeremiah 14:2 - \"Judah mourns, and her cities are cut off; they have become blackened to the ground, and the cry of Jerusalem has risen.\"\n\n\"They have become blackened to the ground\" refers to the city gates which would be burned to the ground by the Assyrians. https:\/\/t.co\/9m1xoJHiAP",
    "52":"I'm still reading the report. @Microsoft gave @bloomberg an advance copy. Story here by @dinabass and @JeffAGreen. https:\/\/t.co\/oJymKlZHfa",
    "53":"Respiratory syncytial virus, or RSV, is surging globally — impacting millions of young children.\n\nFoundation expert @findingpneumo explains what you need to know: https:\/\/t.co\/PxsnC3Lpru",
    "54":"@Moha001_Onyango Interesting times, Bill Gates is in Kenya while I am currently in his neighborhood of Medina, WA.",
    "55":"The firm, ArentFox Schiff, went over the board's investigation into allegations against Bill Gates. The report goes over the timeline there but does not publish any conclusion or offer any recommendations on that situation.",
    "56":"Microsoft to publish annual sexual harassment report, adopt other recommendations as law firm reviewing company's policies on harassment &amp; discrimination publishes highly detailed review with 11 recommended  changes:  https:\/\/t.co\/UMuA0eToc5 with @JeffAGreen",
    "57":"Kevin Gates is a horrible rapper.",
    "58":"Although RSV is a common respiratory virus, the way in which it impacts children often depends on where they live. More than 95% of RSV deaths occur in LMICs where most kids can’t even make it to the hospital—but a vaccine could make all the difference. https:\/\/t.co\/Lye8rWK7Zj",
    "59":"@Avent1nus @presslippe @ZDFheute Elend wie unhygienische Bedingung wegen extremer Armut das entsprechende Krankheiten bedingt. Wäre Gates wirklich ein Philanthrop würde er das System ändern. Aber damit ist er ja reich geworden...",
    "60":"@Carnage4Life This is unreal. It’s like if Barbarians at the gates had been “built in public” with a dash of Enron insanity",
    "61":"@Avent1nus @presslippe @ZDFheute Spenden ist halt relativ, wenn er die Kontrolle über das Geld behält. Z.B. die Stiftung von Gates finanziert sich zum Großteil aus Investments in Firmen, die das Elend mit verschuldet haben, dass seine Stiftung dann mit dem berühmten \"Tropfen auf den heißen Stein\" \"löscht\".",
    "62":"@AlexBerenson Bill Gates is literally the King of Sleeze Bags! Incredible how these self righteous, well known hacks seem to think no known will remember what else they said. Kinda like fraud Fauci…",
    "63":"@Avent1nus @presslippe @ZDFheute Vielleicht sollte derjenige das Geld er gar nicht anhäufen dürfen. Obwohl ich Gates da zumindest in Bezug auf seine Mitarbeiter in Schutz nehmen muss. Bei kaum einem anderen Unternehmen arbeiten so viele Millionäre, anders als bei Amazon.",
    "64":"@Avent1nus @FloBinz_ @ZDFheute Was soll er auch sonst mit der Kohle machen? Immer mal wieder ein Häppchen hier und da... Hast Du eigentlich eine Ahnung wie fett diese Stiftung ist? Da ist das Geld von Gates nur ein Promille. Und die 20 Mrd. hat er höchstwahrscheinlich nächstes Jahr wieder drin!",
    "65":"@Avent1nus @FloBinz_ @ZDFheute Gates macht mit seinem Geld gar nichts, er wird jedes Jahr reicher und reicher. Eine Stiftung mit seinem Namen macht das. Er hat lediglich die Anschubfinanzierung übernommen.",
    "66":"Psalm 100:4 - Enter his gates with thanksgiving; go into his courts with praise. Give thanks to him and praise his name.\n.\n.\n.\n#verse #dailyverse #hope #encouragement https:\/\/t.co\/ISLI7NjgKd https:\/\/t.co\/Hb5kJOXEK4",
    "67":"\"Bill Gates\" is around alafu?",
    "68":"@pacnwforester @seattletimes The vaccine was never meant to help people.  It was \"for the good of the planet\".  Humans are the virus according to Bill Gates.  Depopulation is the cure.",
    "69":"@Tristanshouts @fred_guttenberg @GovernorVA @UVA @GlennYoungkin Weird, they are able to do it with gates at airports and there are THOUSANDS more people.",
    "70":"the angels would have to hold me back at the gates man… https:\/\/t.co\/LEMKVH3l0j",
    "71":"@cybertarek Imagine Bill Gates tweeting out his famous “shrimp and weenies” edict in a tweet. It would be the same as Elon cutting lunches at Twitter. https:\/\/t.co\/vRNn3JLXoL",
    "72":"@cybertarek I’ve often thought what a 90s era Bill Gates or Steve Jobs would have tweeted. Scott McNeely tweets today and probably gives us a good indication how toxic it would have been. Larry Ellison would have been banned. 😂",
    "73":"What is wrong with this Kevin Gates guy?🤣🤣🤣🤣🤣🤣",
    "74":"#ICFP2022 spotlights cutting-edge research in global family planning and reproductive health. \n\nWe recently explored some of the research published in our dedicated ICFP Gateway: https:\/\/t.co\/vEhQrmGGzS\n\nVisit the team at Booth #3 to learn how you can publish your own work! https:\/\/t.co\/F4Wi8zy9VG",
    "75":"Hey Bridget Gates thanks for the follow!",
    "76":"@ke_kimmie Once Gates starts mass producing his Covid Cows hunting will be the only source of safe meat.",
    "77":"\"Quite frankly, it is offensive for Kari Lake to say that these people behind me are slow-rolling this, when they're working 14 to 18 hours\" every day, said Bill Gates, the Republican chairman of the Maricopa County board of supervisors.\nhttps:\/\/t.co\/th2qvZVFiv",
    "78":"@TripleSatan @Mr_Magoo5 @k_b_lvi @StuRogers8 @BreezerGalway @addict_opiate @ThanosStu84 @Alex_on_A14 @Tonysta09735709 @shanbwdn @judysimpson222 @tombarkas @factode305 @DW86_ @BigBruce1972 @Sharky_vs_Evil @Enasena15605997 @RealSTTMLive @NottsFA @StopNWO666 @KrochetxKorner @1Geofferson82 @badboyntx @whykeepitup Are you saying that Bill Gates has never donated money to the American Heart Association? It's really sad that the only argument you have left is to just straight up lie and pretend corruption doesn't happen",
    "79":"@TripleSatan @Mr_Magoo5 @k_b_lvi @StuRogers8 @BreezerGalway @addict_opiate @ThanosStu84 @Alex_on_A14 @Tonysta09735709 @shanbwdn @judysimpson222 @tombarkas @factode305 @DW86_ @BigBruce1972 @Sharky_vs_Evil @Enasena15605997 @RealSTTMLive @NottsFA @StopNWO666 @KrochetxKorner @1Geofferson82 @badboyntx @whykeepitup If you're taking tens of millions in donations from Bill and Melinda Gates does it matter!? Wake up you absolute dipshit",
    "80":"The downside to billionaires' good deeds. https:\/\/t.co\/etwRYIGTIz",
    "81":"@MrWigglesworth4 @R_H_Ebright Hmm.. I seem to remember how Jeffery Epstien, very bad guy, is super interested in science, friends with Bill Gates, had a breeding ranch in New Mexico who no one has been able to step foot on as it's landlocked &amp; neighbors won't allow it, still. Bank accounts active, faked death",
    "82":"@MrWigglesworth4 @R_H_Ebright Jeffery Epstien was close personal friends with Nathan Wolfe &amp; another person from Ecohealth Alliance along with Bill Gates. He loved to play scientist and could afford a lab. His bank accounts went active after his 'death' when COVID hit the news. \nhttps:\/\/t.co\/IAncGKxoRH",
    "83":"In honor of CEO flame on the public timeline, here's Gates roasting his employees in 2003 over the horrible experience of trying to use MovieMaker. https:\/\/t.co\/7Z9dohFhq7",
    "84":"@jj_talking @justin_hart It's true, Bill Gates wants us dead.",
    "85":"@flodebarre Jeffery Epstien was close personal friends with Nathan Wolfe &amp; another person from Ecohealth Alliance along with Bill Gates. He loved to play scientist and could afford a lab. His bank accounts went active after his 'death' when COVID hit the news. \nhttps:\/\/t.co\/IAncGKxoRH",
    "86":"@gailfingold @cnnbrk Sooo…you’ve not heared of Rick Gates, Paul Manafort, Michael Cohen, George Papadopoulis, Roger Stone, Michael Flynn, George Nader, Elliot Broidy, Steve Bannon…?",
    "87":"@Zerggiee It's just another scam. Gates and Buffett said the same a decade or so ago, and they've only gotten richer ever since.\n\nThey own the charities, and so is a tax right off to send money from one account to another.\n\nIt's just a billionaire scam lolololol",
    "88":"Bill Gates spent a billion dollars trying to “rewrite the book on the American education system” or some other nonsense and it ended up being a complete failure.",
    "89":"Finished up a bunch of terrain pieces(mostly from #bardsung): https:\/\/t.co\/ePawc6p9cN",
    "90":"It is important that those of us concerned about Gates' unchecked power form alliances. Great to see this research in the health sector! https:\/\/t.co\/wWzcRd0XG3",
    "91":"@pol1tically Pretty sure she's wait listed at the Pearly Gates...",
    "92":"Large real estate firms aren’t only pricing Americans out of cities, they’re taking over farmland too. This is ridiculous and should be stopped, but we know it won’t. Soon, Bill Gates and a few other billionaires will control our food supply as well 🥴 https:\/\/t.co\/XB98PJCltL",
    "93":"\"If I would be given a chance to start all over again, I would choose network marketing.\"  – Bill Gates #leadership #homebusiness",
    "94":"As social media upheaval continues, I'm taking another run at the mailing list idea. \n\nhttps:\/\/t.co\/T9SjYx1Lmj",
    "95":"@gates_mcfadden We all cheered him on",
    "96":"@RamYamKam3 @BernieSpofforth No we didn't. They manufactured consent. They control the perception. If the media tells you Bill Gates is the much loved savior of third world countries, they're lying. ousted from several countries. India &amp; Africa among them. paralyzed, abandoned a bunch of little girls.",
    "97":"The @gatesfoundation's latest $1.4B commitment is an investment in the future—for smallholder farmers, for food security, for gender equality, and for climate resilience. https:\/\/t.co\/1k7iPYV56f",
    "98":"@Mariners @TMobile @TMobilePark How about gates opening 2 hours before Gametime like it always was so fans can watch the mariners take batting practice?",
    "99":"@gates_mcfadden https:\/\/t.co\/NtWgZ3NJvf"
  },
  "date":{
    "0":1668694634000,
    "1":1668687087000,
    "2":1668680389000,
    "3":1668675684000,
    "4":1668667357000,
    "5":1668662909000,
    "6":1668657766000,
    "7":1668657083000,
    "8":1668652888000,
    "9":1668652413000,
    "10":1668641899000,
    "11":1668641736000,
    "12":1668641302000,
    "13":1668640375000,
    "14":1668636299000,
    "15":1668635544000,
    "16":1668635031000,
    "17":1668630233000,
    "18":1668627633000,
    "19":1668615803000,
    "20":1668615341000,
    "21":1668613302000,
    "22":1668610229000,
    "23":1668600233000,
    "24":1668599990000,
    "25":1668599690000,
    "26":1668590149000,
    "27":1668580660000,
    "28":1668577841000,
    "29":1668571207000,
    "30":1668571197000,
    "31":1668569862000,
    "32":1668569785000,
    "33":1668569420000,
    "34":1668565701000,
    "35":1668563354000,
    "36":1668561452000,
    "37":1668558887000,
    "38":1668553235000,
    "39":1668550438000,
    "40":1668550067000,
    "41":1668550010000,
    "42":1668549635000,
    "43":1668549460000,
    "44":1668547223000,
    "45":1668546773000,
    "46":1668545852000,
    "47":1668544235000,
    "48":1668543448000,
    "49":1668540982000,
    "50":1668540153000,
    "51":1668538221000,
    "52":1668536364000,
    "53":1668535235000,
    "54":1668533290000,
    "55":1668532656000,
    "56":1668532548000,
    "57":1668527777000,
    "58":1668526901000,
    "59":1668523484000,
    "60":1668523366000,
    "61":1668521701000,
    "62":1668521202000,
    "63":1668521172000,
    "64":1668521087000,
    "65":1668520793000,
    "66":1668517328000,
    "67":1668503323000,
    "68":1668491056000,
    "69":1668488856000,
    "70":1668487081000,
    "71":1668486907000,
    "72":1668486649000,
    "73":1668486102000,
    "74":1668484806000,
    "75":1668483868000,
    "76":1668481934000,
    "77":1668481202000,
    "78":1668475293000,
    "79":1668474509000,
    "80":1668474361000,
    "81":1668472288000,
    "82":1668472061000,
    "83":1668471911000,
    "84":1668471000000,
    "85":1668469327000,
    "86":1668466528000,
    "87":1668466261000,
    "88":1668465623000,
    "89":1668465465000,
    "90":1668465179000,
    "91":1668465126000,
    "92":1668457729000,
    "93":1668455483000,
    "94":1668454750000,
    "95":1668453638000,
    "96":1668452409000,
    "97":1668452368000,
    "98":1668450212000,
    "99":1668450188000
  },
  "polarity":{
    "0":0.25,
    "1":0.0,
    "2":0.8,
    "3":0.2333333333,
    "4":0.2666666667,
    "5":0.4,
    "6":0.0,
    "7":0.0,
    "8":-0.2818181818,
    "9":0.359375,
    "10":0.0,
    "11":-0.2,
    "12":0.0,
    "13":0.3333333333,
    "14":-0.6,
    "15":0.1095238095,
    "16":-0.0911111111,
    "17":0.2380952381,
    "18":0.2333333333,
    "19":0.2,
    "20":0.0,
    "21":0.275,
    "22":0.0,
    "23":0.3,
    "24":0.0,
    "25":0.5,
    "26":-0.2,
    "27":-0.2,
    "28":-0.1,
    "29":0.2072727273,
    "30":0.0,
    "31":0.2125,
    "32":0.8,
    "33":0.0,
    "34":0.0,
    "35":0.1363636364,
    "36":0.0,
    "37":-0.6,
    "38":0.0,
    "39":0.0,
    "40":0.2232323232,
    "41":0.2333333333,
    "42":0.3125,
    "43":0.378125,
    "44":-0.5,
    "45":0.0,
    "46":0.201010101,
    "47":0.3181818182,
    "48":-0.4,
    "49":0.1395,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.05,
    "54":0.25,
    "55":-0.2,
    "56":0.14375,
    "57":-1.0,
    "58":0.2090909091,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.9,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.2,
    "67":0.0,
    "68":0.7,
    "69":0.1666666667,
    "70":0.0,
    "71":-0.0333333333,
    "72":0.7,
    "73":-0.5,
    "74":0.25,
    "75":0.25,
    "76":0.25,
    "77":-0.4,
    "78":-0.06,
    "79":0.2,
    "80":0.7,
    "81":0.0293939394,
    "82":0.1888888889,
    "83":-0.5,
    "84":0.1166666667,
    "85":0.1888888889,
    "86":0.0,
    "87":0.2214285714,
    "88":-0.0883333333,
    "89":0.0,
    "90":0.7,
    "91":0.375,
    "92":-0.0406746032,
    "93":0.0,
    "94":0.0333333333,
    "95":0.0,
    "96":0.128125,
    "97":0.5,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0911664196,
    "1":0.0911664196,
    "2":0.0911664196,
    "3":0.0911664196,
    "4":0.0911664196,
    "5":0.0911664196,
    "6":0.0911664196,
    "7":0.0911664196,
    "8":0.0911664196,
    "9":0.0911664196,
    "10":0.0911664196,
    "11":0.0911664196,
    "12":0.0911664196,
    "13":0.0911664196,
    "14":0.0911664196,
    "15":0.0911664196,
    "16":0.0911664196,
    "17":0.0911664196,
    "18":0.0911664196,
    "19":0.0911664196,
    "20":0.0911664196,
    "21":0.0911664196,
    "22":0.0911664196,
    "23":0.0911664196,
    "24":0.0911664196,
    "25":0.0911664196,
    "26":0.0911664196,
    "27":0.0911664196,
    "28":0.0911664196,
    "29":0.0911664196,
    "30":0.0911664196,
    "31":0.0911664196,
    "32":0.0911664196,
    "33":0.0911664196,
    "34":0.0911664196,
    "35":0.0911664196,
    "36":0.0911664196,
    "37":0.0911664196,
    "38":0.0911664196,
    "39":0.0911664196,
    "40":0.0911664196,
    "41":0.0911664196,
    "42":0.0911664196,
    "43":0.0911664196,
    "44":0.0911664196,
    "45":0.0911664196,
    "46":0.0911664196,
    "47":0.0911664196,
    "48":0.0911664196,
    "49":0.0911664196,
    "50":0.0911664196,
    "51":0.0911664196,
    "52":0.0911664196,
    "53":0.0911664196,
    "54":0.0911664196,
    "55":0.0911664196,
    "56":0.0911664196,
    "57":0.0911664196,
    "58":0.0911664196,
    "59":0.0911664196,
    "60":0.0911664196,
    "61":0.0911664196,
    "62":0.0911664196,
    "63":0.0911664196,
    "64":0.0911664196,
    "65":0.0911664196,
    "66":0.0911664196,
    "67":0.0911664196,
    "68":0.0911664196,
    "69":0.0911664196,
    "70":0.0911664196,
    "71":0.0911664196,
    "72":0.0911664196,
    "73":0.0911664196,
    "74":0.0911664196,
    "75":0.0911664196,
    "76":0.0911664196,
    "77":0.0911664196,
    "78":0.0911664196,
    "79":0.0911664196,
    "80":0.0911664196,
    "81":0.0911664196,
    "82":0.0911664196,
    "83":0.0911664196,
    "84":0.0911664196,
    "85":0.0911664196,
    "86":0.0911664196,
    "87":0.0911664196,
    "88":0.0911664196,
    "89":0.0911664196,
    "90":0.0911664196,
    "91":0.0911664196,
    "92":0.0911664196,
    "93":0.0911664196,
    "94":0.0911664196,
    "95":0.0911664196,
    "96":0.0911664196,
    "97":0.0911664196,
    "98":0.0911664196,
    "99":0.0911664196
  },
  "subjectivity":{
    "0":0.25,
    "1":0.0,
    "2":0.7,
    "3":0.6416666667,
    "4":0.4166666667,
    "5":0.625,
    "6":0.0,
    "7":0.0,
    "8":0.5606060606,
    "9":0.9375,
    "10":0.0,
    "11":0.1,
    "12":0.0,
    "13":0.5833333333,
    "14":0.8,
    "15":0.3714285714,
    "16":0.6077777778,
    "17":0.3095238095,
    "18":0.45,
    "19":0.2,
    "20":0.0,
    "21":0.4666666667,
    "22":0.0,
    "23":0.9,
    "24":0.5,
    "25":0.9,
    "26":0.8,
    "27":0.8,
    "28":0.4,
    "29":0.4509090909,
    "30":0.0,
    "31":0.4375,
    "32":0.75,
    "33":0.0,
    "34":0.0,
    "35":0.4545454545,
    "36":0.0,
    "37":0.9,
    "38":0.0,
    "39":0.0,
    "40":0.3555555556,
    "41":0.3666666667,
    "42":0.5291666667,
    "43":0.5,
    "44":1.0,
    "45":0.4,
    "46":0.4666666667,
    "47":0.4772727273,
    "48":0.55,
    "49":0.4046666667,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.2,
    "54":0.45,
    "55":0.4,
    "56":0.5895833333,
    "57":1.0,
    "58":0.5,
    "59":0.0,
    "60":0.0666666667,
    "61":0.0,
    "62":0.9,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.2,
    "67":0.0,
    "68":0.6,
    "69":0.7083333333,
    "70":0.0,
    "71":0.675,
    "72":0.6,
    "73":0.9,
    "74":0.4166666667,
    "75":0.2,
    "76":0.75,
    "77":0.7,
    "78":0.48,
    "79":0.9,
    "80":0.6,
    "81":0.6188131313,
    "82":0.5666666667,
    "83":0.5333333333,
    "84":0.3833333333,
    "85":0.5666666667,
    "86":0.0,
    "87":0.6651785714,
    "88":0.235,
    "89":0.0,
    "90":0.875,
    "91":0.9444444444,
    "92":0.5339285714,
    "93":0.0,
    "94":0.0666666667,
    "95":0.0,
    "96":0.325,
    "97":0.9,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3941340043,
    "1":0.3941340043,
    "2":0.3941340043,
    "3":0.3941340043,
    "4":0.3941340043,
    "5":0.3941340043,
    "6":0.3941340043,
    "7":0.3941340043,
    "8":0.3941340043,
    "9":0.3941340043,
    "10":0.3941340043,
    "11":0.3941340043,
    "12":0.3941340043,
    "13":0.3941340043,
    "14":0.3941340043,
    "15":0.3941340043,
    "16":0.3941340043,
    "17":0.3941340043,
    "18":0.3941340043,
    "19":0.3941340043,
    "20":0.3941340043,
    "21":0.3941340043,
    "22":0.3941340043,
    "23":0.3941340043,
    "24":0.3941340043,
    "25":0.3941340043,
    "26":0.3941340043,
    "27":0.3941340043,
    "28":0.3941340043,
    "29":0.3941340043,
    "30":0.3941340043,
    "31":0.3941340043,
    "32":0.3941340043,
    "33":0.3941340043,
    "34":0.3941340043,
    "35":0.3941340043,
    "36":0.3941340043,
    "37":0.3941340043,
    "38":0.3941340043,
    "39":0.3941340043,
    "40":0.3941340043,
    "41":0.3941340043,
    "42":0.3941340043,
    "43":0.3941340043,
    "44":0.3941340043,
    "45":0.3941340043,
    "46":0.3941340043,
    "47":0.3941340043,
    "48":0.3941340043,
    "49":0.3941340043,
    "50":0.3941340043,
    "51":0.3941340043,
    "52":0.3941340043,
    "53":0.3941340043,
    "54":0.3941340043,
    "55":0.3941340043,
    "56":0.3941340043,
    "57":0.3941340043,
    "58":0.3941340043,
    "59":0.3941340043,
    "60":0.3941340043,
    "61":0.3941340043,
    "62":0.3941340043,
    "63":0.3941340043,
    "64":0.3941340043,
    "65":0.3941340043,
    "66":0.3941340043,
    "67":0.3941340043,
    "68":0.3941340043,
    "69":0.3941340043,
    "70":0.3941340043,
    "71":0.3941340043,
    "72":0.3941340043,
    "73":0.3941340043,
    "74":0.3941340043,
    "75":0.3941340043,
    "76":0.3941340043,
    "77":0.3941340043,
    "78":0.3941340043,
    "79":0.3941340043,
    "80":0.3941340043,
    "81":0.3941340043,
    "82":0.3941340043,
    "83":0.3941340043,
    "84":0.3941340043,
    "85":0.3941340043,
    "86":0.3941340043,
    "87":0.3941340043,
    "88":0.3941340043,
    "89":0.3941340043,
    "90":0.3941340043,
    "91":0.3941340043,
    "92":0.3941340043,
    "93":0.3941340043,
    "94":0.3941340043,
    "95":0.3941340043,
    "96":0.3941340043,
    "97":0.3941340043,
    "98":0.3941340043,
    "99":0.3941340043
  },
  "screen_name":{
    "0":"ScottAndPark",
    "1":"LoettaPaulsen",
    "2":"Tsuki_v9",
    "3":"dt__jacques",
    "4":"megtra",
    "5":"GatesOpenRes",
    "6":"ChristopherNway",
    "7":"BookWormKahlee",
    "8":"RonRice_",
    "9":"TrentoHunter",
    "10":"LoettaPPaulsen",
    "11":"4Retirement",
    "12":"dianenajm",
    "13":"UWSchoolofLaw",
    "14":"1TRUMPSUPPORTE6",
    "15":"Crackedhonky",
    "16":"lesameryl1",
    "17":"TVasquez",
    "18":"PhotoPad__",
    "19":"BigBobLee",
    "20":"fox13seattle",
    "21":"mandiipops",
    "22":"wh1zzyouttahere",
    "23":"kmfmnews",
    "24":"NowWavePlaying",
    "25":"Kent_Online",
    "26":"Gourmet102",
    "27":"RandyCh94116536",
    "28":"HarlanNelson16",
    "29":"GatesOpenRes",
    "30":"BrittBratt26",
    "31":"RevivedOziach",
    "32":"Visegrip5",
    "33":"heartsinspyre",
    "34":"hxernst",
    "35":"harborguy64",
    "36":"matthewallen",
    "37":"clift_m",
    "38":"Thothmage",
    "39":"BenzoDClownfish",
    "40":"PhotoPad__",
    "41":"WaLoganville",
    "42":"gatesfoundation",
    "43":"JanJak_AMC",
    "44":"OverlordTech",
    "45":"iamashbrown",
    "46":"PhotoPad__",
    "47":"gatesfoundation",
    "48":"TechPolicyLab",
    "49":"JBLuvsCeltic",
    "50":"MFV1LLA1N",
    "51":"Josh_Pactor",
    "52":"toddbishop",
    "53":"GatesUS",
    "54":"WaLoganville",
    "55":"dinabass",
    "56":"dinabass",
    "57":"iinsurmountable",
    "58":"ChrisJElias",
    "59":"JonzTom",
    "60":"DevinKunysz",
    "61":"JonzTom",
    "62":"ThoresonDenise",
    "63":"JonzTom",
    "64":"JonzTom",
    "65":"JonzTom",
    "66":"spirit1053",
    "67":"_Jaymo_ke_",
    "68":"FarmBoat",
    "69":"then_maude",
    "70":"WHUNate",
    "71":"bbjwerner",
    "72":"bbjwerner",
    "73":"dakid_genius",
    "74":"GatesOpenRes",
    "75":"ikeandtash",
    "76":"Silentjake69",
    "77":"komonews",
    "78":"eraqbjorn",
    "79":"eraqbjorn",
    "80":"grist",
    "81":"JenniferLSimon1",
    "82":"JenniferLSimon1",
    "83":"riley_stews",
    "84":"deekmans",
    "85":"JenniferLSimon1",
    "86":"WandeRuss",
    "87":"DarkainMX",
    "88":"BensDecoy",
    "89":"Gates_Shawn",
    "90":"cagjseattle",
    "91":"AggieDave",
    "92":"sillygigolo",
    "93":"LoettaPPaulsen",
    "94":"jaymgates",
    "95":"BigBobLee",
    "96":"JenniferLSimon1",
    "97":"susanbyrnes",
    "98":"DaddyDuggan",
    "99":"Eric_A_Beatty"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":1,
    "4":8,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":2,
    "10":0,
    "11":2,
    "12":5,
    "13":6,
    "14":4,
    "15":0,
    "16":0,
    "17":8,
    "18":3,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":5,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":5,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":3,
    "37":0,
    "38":0,
    "39":1,
    "40":1,
    "41":0,
    "42":110,
    "43":1,
    "44":1,
    "45":2,
    "46":0,
    "47":68,
    "48":0,
    "49":1,
    "50":1,
    "51":0,
    "52":1,
    "53":4,
    "54":2,
    "55":0,
    "56":8,
    "57":0,
    "58":4,
    "59":0,
    "60":0,
    "61":1,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":9,
    "67":11,
    "68":1,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":9,
    "78":0,
    "79":0,
    "80":7,
    "81":0,
    "82":0,
    "83":2,
    "84":0,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":2,
    "97":23,
    "98":7,
    "99":9
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":4,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":3,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":5,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":34,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":16,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":1,
    "56":10,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":2,
    "67":4,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":5,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":3,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Washington",
    "1":"Washington",
    "2":"Washington",
    "3":"Washington",
    "4":"Washington",
    "5":"Washington",
    "6":"Washington",
    "7":"Washington",
    "8":"Washington",
    "9":"Washington",
    "10":"Washington",
    "11":"Washington",
    "12":"Washington",
    "13":"Washington",
    "14":"Washington",
    "15":"Washington",
    "16":"Washington",
    "17":"Washington",
    "18":"Washington",
    "19":"Washington",
    "20":"Washington",
    "21":"Washington",
    "22":"Washington",
    "23":"Washington",
    "24":"Washington",
    "25":"Washington",
    "26":"Washington",
    "27":"Washington",
    "28":"Washington",
    "29":"Washington",
    "30":"Washington",
    "31":"Washington",
    "32":"Washington",
    "33":"Washington",
    "34":"Washington",
    "35":"Washington",
    "36":"Washington",
    "37":"Washington",
    "38":"Washington",
    "39":"Washington",
    "40":"Washington",
    "41":"Washington",
    "42":"Washington",
    "43":"Washington",
    "44":"Washington",
    "45":"Washington",
    "46":"Washington",
    "47":"Washington",
    "48":"Washington",
    "49":"Washington",
    "50":"Washington",
    "51":"Washington",
    "52":"Washington",
    "53":"Washington",
    "54":"Washington",
    "55":"Washington",
    "56":"Washington",
    "57":"Washington",
    "58":"Washington",
    "59":"Washington",
    "60":"Washington",
    "61":"Washington",
    "62":"Washington",
    "63":"Washington",
    "64":"Washington",
    "65":"Washington",
    "66":"Washington",
    "67":"Washington",
    "68":"Washington",
    "69":"Washington",
    "70":"Washington",
    "71":"Washington",
    "72":"Washington",
    "73":"Washington",
    "74":"Washington",
    "75":"Washington",
    "76":"Washington",
    "77":"Washington",
    "78":"Washington",
    "79":"Washington",
    "80":"Washington",
    "81":"Washington",
    "82":"Washington",
    "83":"Washington",
    "84":"Washington",
    "85":"Washington",
    "86":"Washington",
    "87":"Washington",
    "88":"Washington",
    "89":"Washington",
    "90":"Washington",
    "91":"Washington",
    "92":"Washington",
    "93":"Washington",
    "94":"Washington",
    "95":"Washington",
    "96":"Washington",
    "97":"Washington",
    "98":"Washington",
    "99":"Washington"
  }
}