{
  "full_text":{
    "0":"Hey a campaign I worked on won a Clio! This was a fun way to announce @SniperElite 5\n\nClio Entertainment Winning Ad for Microsoft and PC Game Pass https:\/\/t.co\/8HlkmCrzp0",
    "1":"Check out how we're using #AzureResourceManager to enable agile cloud implementation and management at Microsoft. #MicrosoftAzure #MicrosoftDigital #CustomerZero https:\/\/t.co\/GwKqPIbrCM",
    "2":"@threddyrex Hmmm.. Do you happen to have a comic that would fit in here? \n\nhttps:\/\/t.co\/aB9Nzd2Wnq\n\nNeed to make this page as un-threatening as possible :-)",
    "3":"Learn more about the first ever Microsoft Marketplace Summit for partners. This digital event was designed to help partners reach new customers, simplify sales, and supercharge growth. https:\/\/t.co\/x7fmMq4ax0",
    "4":"5 tips for IIS on containers: #3 Hardcoded configuration https:\/\/t.co\/fSgp7aag4D",
    "5":"📢🥳Now in public preview! Communicate with employees natively on their #Windows11 devices - using organizational messages. Easy to configure in #MSintune. Visible near the taskbar, in Windows notifications, or in the Get Started app.\n\nLearn more: https:\/\/t.co\/2ZlGhQ4HJc https:\/\/t.co\/cfZ187GS1k",
    "6":"Use the new Azure Hybrid Benefit and hybrid deployment options to:\n\n✅ Scale on-premises #AzureKubernetes Service deployments\n✅ Reduce modernization costs\n✅ Better manage your AKS footprint\n\nJoin us for a webinar to learn more: https:\/\/t.co\/5LElOikLJU",
    "7":"The third blog on the series is out: 5 tips for IIS on containers: Hardcoded configuration https:\/\/t.co\/TnEg2DS3bk #AzOps #Docker #Kubernetes #K8s #AKS #Azure #WindowsContainers https:\/\/t.co\/hGErqpZxig",
    "8":"@eaglemmoomin @itsfoss2 no thanks microsoft we just used the one we had\n\nmade it open\nno working for your new shit, you can all suck it https:\/\/t.co\/6z4iWP7grk",
    "9":"Build your BPMN diagrams with Microsoft Power Automate using the Microsoft Visio desktop app. Check out more capabilities here. https:\/\/t.co\/eb5ZfE1ZjO #Visio #M365 https:\/\/t.co\/cq8WilTK4g",
    "10":"Do I have any Bellevue \/ Redmond @Microsoft nerds who follow me on here? If so DM me, I would like to ask you something.",
    "11":"We could use one #DeepLearning #ai\nhttps:\/\/t.co\/Oxp8qvui0J",
    "12":"Set categories, flags, reminders, or colors in Outlook https:\/\/t.co\/ZY2FpgcVpg &lt; I use follow-up flags on emails all the time, and the categories are a great way to color-code your calendar. https:\/\/t.co\/uouVgGjUy2",
    "13":"After getting great feedback on our blog #AzureMaps Authentication the right wayhttps:\/\/lnkd.in\/gc4JfSVg we have followed up with more on using #Azure Managed Identities with Azure Maps.\nhttps:\/\/t.co\/bOD8ZvfCgt #microsoft #microsoftazure https:\/\/t.co\/KyoZUzPDSB",
    "14":"@TacosAndHaircut @TropicSounders @GWWOffside ...to reconcile seemingly disparate self-images that Seattle and the area has about itself.\n\nAre we a city\/region of modernity, tech, engineering, invention? (Microsoft\/Boeing\/Amazon\/etc)\n\nOr are we a natural wonderland, forests and volcanos and the Sound and ocean?",
    "15":"HLS Community Connection - Microsoft Teams for Front-Line Workers https:\/\/t.co\/mDdPKNDq4G",
    "16":"@supbrice @Twitter @Microsoft *Not sure if $7 is the price is what I meant to say. I don't pay much attention to the pricing since I'm not in sales. :-)",
    "17":"@supbrice @Twitter @Microsoft The Microsoft 365 Family and Personal plans both include Defender with identity theft monitoring (for Android, iOS, Mac, and Windows).\n\nJust sure if $7 is the price of the plan, but Defender is included at no extra cost.",
    "18":"Learn about the public preview of organizational messages for Windows 11. You can leverage Microsoft Intune to configure and send branded messages to help people learn about their organization or ramp up for new roles. https:\/\/t.co\/TveClOYdXT",
    "19":"Solved it! could use the LOCAL username, but had to use the Microsoft account password (not the Windows Hello PIN)\n\nAdditionally, had to enable QUIC on the server, too, as the client was trying (and failing) to use it. https:\/\/t.co\/jCOvR4vTwt",
    "20":"https:\/\/t.co\/rXn1MB1F0y &lt; OOB",
    "21":"Microsoft Purview supports self-service policies for Azure SQL Database tables and views https:\/\/t.co\/jzATpdGV5R",
    "22":"@yarlob The vs-threading library and JTF are usable in any application (not specific to VS) and can help manage async patters in sync codebases safely: https:\/\/t.co\/HUAzM4zJIi",
    "23":"Microsoft is releasing Out-of-band (OOB) updates to address a known issue which might cause sign in failures or other Kerberos authentication issues. https:\/\/t.co\/3til5aSjFR",
    "24":"@Eranthius @PlayStation Once a Microsoft account has been linked to a PSN account, neither of the accounts can be associated with a different account. Unlinking accounts will cause your purchases to be returned to the original Microsoft account and will no longer be available on the PSN account. ^TK",
    "25":"Introducing Sign Language View for Teams Meetings - Microsoft Community Hub https:\/\/t.co\/NrAf2HN95O",
    "26":"Lockheed Martin teams up with Microsoft on classified cloud services for Pentagon https:\/\/t.co\/5a9OfJyJif https:\/\/t.co\/lW7xQT6eRc",
    "27":"And if you would like to learn more about @MSFTBlueHat, recommended focus areas and topics, or guidance on how to craft a CFP submission, check out last month's MSRC Experts Forum with @Cyb3rWard0g @ElJefeDSecurIT @Lee_Holmes &amp; Marissa Quebbeman: https:\/\/t.co\/HWvgcduaIL",
    "28":"In Microsoft Research, we work on improving people's confidence and trust when interacting with new technologies. This blog post presents a brief and high-level view of MSR Security, Privacy, and cryptography research. #microsoft #research #security #privacy #cryptography https:\/\/t.co\/XKXxBGQ9lY",
    "29":"Mainly, I've found I need to actually use my Microsoft email (instead of the local username), and my Microsoft password instead of my local PIN. This works for RDP, but with NICE DCV, it freaks out trying to open the session because of domain missmatch.",
    "30":"Anyone have any experience with setting up NICE DCV on Windows 11?\n\nI'm having a hell of a time with it actually loging in. Seems there's some weirdness with it using Microsoft accounts and it doesn't like the weird mismatch?",
    "31":"@inspiredbash Excellent point. We do have content, but no links to it from there.\n\nhttps:\/\/t.co\/KiyV8vRRUp\n\nhttps:\/\/t.co\/jW1K7erorC",
    "32":"Accessible by design. Create your unique setup today. https:\/\/t.co\/6O7IDbqq6w https:\/\/t.co\/MYzDC0opL8",
    "33":"Tired of Sitting on the Sidelines Looking In?\nWant to Join in on a Global Gaming Adventure? \nConnect With a Passionate Xbox Community, Meet New Friends, and Foster New Relationships. \nJoin Today at – https:\/\/t.co\/544sZ2lxIH https:\/\/t.co\/5iRee8PChs",
    "34":"Learn how to monitor #AzureSQL Database Restore progress at more granular level! https:\/\/t.co\/BRjKTVcXIu",
    "35":"Ouch - looks like we've some work to do. In the meantime we can offer this: https:\/\/t.co\/1gJewvuHgc but we'd love to know what else we can do..",
    "36":"@range_marten This is a discussion of it, although the vs-threading context around it is more than you need to know: https:\/\/t.co\/WD49mxeQ6c",
    "37":"@KirstyHepworth4 Have no fear, WordArt is only a few clicks away: https:\/\/t.co\/38j8edBay3",
    "38":"We’ve reached L in the ABCs of #sustainability, but we’re building a “W” in the win column using low-carbon building materials. \n\nIn fact, Microsoft is piloting the use of materials like earthen slabs and teaming up with @LekoLabs to revolutionize the way buildings are created.🧱 https:\/\/t.co\/4g1aZc3dYB",
    "39":"@ankitagarwal365 Learn how to keep the good times going here: https:\/\/t.co\/O3u2GedyaR",
    "40":"@LandsharkRides The CEO of Microsoft, Saturn Nautilus",
    "41":"@TourneyBubble Fruit snack time is equally important. 👏",
    "42":"@bxqqqqqq 😂",
    "43":"@eaglemmoomin @itsfoss2 https:\/\/t.co\/F3Y0ao5lP1 not that i would use github but its on microsoft owned stuff\n\nthey ahve been working for cross platform for years\n\nsome of us don't believe in being 1 trick ponies\n\nhalf the usa you only know linux your out the work https:\/\/t.co\/OumEli3xje",
    "44":"🎆 November (2211) UI updates are now rolled out to customers in APAC, with EMEA being updated later today! 🎆\n\nHave a 👀 at the updated @MSIntune What's new 👉 https:\/\/t.co\/itXYxCkEFH\n\n➡️ @ramyachitrakar's favorites: https:\/\/t.co\/icmukpCz7u\n\n#MSIntune",
    "45":"Join us in 30 MINUTES in the #Microsoft Booth Theater @PASSDataSummit to ask #Data all-stars @bobwardms and @SQLBoyWonder all of your #AzureSynapse questions!\n\n🎁 #ThereWillBeSwag 🎁",
    "46":"Stories - short videos or photos are now available in public preview in #MSFTViva Engage and #Microsoft365. Learn more: https:\/\/t.co\/10KuDr4UdQ",
    "47":"@Franny__NJ ❤",
    "48":"@eaglemmoomin @itsfoss2 not working to convince anyone just making statement\n\nnope nothing at all, just not using the same issue that the guvt is\n\nand microsoft had most control of is all\n\ndoing that which linux started as\nshowing people the lies told from corps and guv isn't important your right https:\/\/t.co\/APAmfDgs5z",
    "49":"👀 Here's a sneak peek of all the #SynapseInfluencers swag we'll be giving away at today's #AzureSynapse Ask the Experts event taking place LIVE at #PASSDataCommunitySummit with @bobwardms and @SQLBoyWonder!\n\nJoin us in the #Microsoft booth at 2PM to grab yours! https:\/\/t.co\/Y4IW4TbEHK",
    "50":"Want to know what's new for Microsoft Whiteboard for your next Microsoft Teams meeting? Check out the latest innovations in this new blog post: https:\/\/t.co\/IFKUdbVvV8 https:\/\/t.co\/WKP4Vhybtb",
    "51":"Security baseline for Microsoft Edge v107 https:\/\/t.co\/RLSN4azGZv",
    "52":"Archive items manually https:\/\/t.co\/iNffLQsfKX &lt; Archiving old email can reduce your mailbox size but still keep those messages available if you need to find one in the future. https:\/\/t.co\/puA2HqZJYr",
    "53":"Entity Framework Core (#EFCore) 7 is now available on NuGet and ships with 167 enhancements and new features, both large and small, as well as 171 bug fixes.\n\n...with a big WELCOME to EF7, this post has everything you need to take full advantage: https:\/\/t.co\/6pwtoRULNV",
    "54":"Learn how to create a Microsoft Teams sample app that enables users to review and sign documents in real-time during meetings in a single session.\n\nCode sample: https:\/\/t.co\/utQxpkd9Ii\n\n#Microsoft365Dev #MicrosoftTeams https:\/\/t.co\/xbvbg8oJe7",
    "55":"@sqappy_ Hi there, we're sorry your notes didn't sync to your new computer. We have some information here to help you with syncing: https:\/\/t.co\/sGlMgFiCLt\n\nHave a look and message us if you need any additional assistance. https:\/\/t.co\/3RzlWfQhYK",
    "56":"🚀 #WinAppSDK 1.2.1 (1.2.221116.1) is now available with a fix for a bug causing an app crash on startup for C++ WinUI 3 apps.\n🔎 Check out the release announcement for the full info:\nhttps:\/\/t.co\/OhfZUUPU6X",
    "57":"#ESPC22 opening keynote, \"Hybrid work innovation\" with \n@JeffTeper, @CatPaint1, @AdamHarmetz &amp; @CMcNulty2000 &lt; two weeks away: Tuesday, Nov. 29th, Copenhagen, Denmark.\n\nKick the event off with a boom and join in 🗓️ | Pre-event guide with more details: https:\/\/t.co\/9K0LXwc2ei https:\/\/t.co\/R02KnXZBIv",
    "58":"@ActuallyItsDr @Android @SamsungMobile @Microsoft @Google Add language to Gboard.",
    "59":"Hey disability nonprofit partners, come learn more about how @Microsoft can help to empower your mission through accessible technology! Thank you to Sunday for her leadership! https:\/\/t.co\/SToYmLBpwL",
    "60":"@fonssonnemans @Microsoft Hi Fons, we suggest using \"Getting help with Apps and Games\" under the Problem type section.",
    "61":"Shopify users just got a big boost to their analytics. With our latest integration with @getelevar, you'll never miss another conversion! \n\nLearn more https:\/\/t.co\/GZ1ME0Y3Q8\n#shopify #digitalmarketing #Analytics #attribution #buildwithclarity https:\/\/t.co\/lSQq0TTHZt",
    "62":"Microsoft Edge's Sidebar is the best browser feature you've never heard of https:\/\/t.co\/7daXPTvbKy &lt; I've customized mine to just the features and tools I use. Very handy.",
    "63":"Check out the November edition of What's new in Microsoft Intune\nhttps:\/\/t.co\/oKIGBANHbU",
    "64":"Artemis I just launched! Celebrate a #DayOfData with an Artemis I themed update to our rocket exploration curriculum, by @Hacking_STEM &amp; @NASA. https:\/\/t.co\/jpCFFUqXpl https:\/\/t.co\/CtAg6MkxgI",
    "65":"Azure AD authentication for Windows Admin Center in Azure is now generally available https:\/\/t.co\/7EAgDTxaMb",
    "66":"Mark Borao is an absolute genius with smart cities, smart venues including smart amusement parks. This cool blog post by him and Tanya Khaiyanun is a little teaser of PWC's Microsoft developer blog #smartcities #pwcMSDeveloperBlog https:\/\/t.co\/P4MT7X7OJN",
    "67":"A recent study estimates that using sustainable IoT solutions could save up to 8 times the energy they consume by 2030. \n\nLearn how #IoT can help accelerate your organization's sustainability plans with our new eBook. https:\/\/t.co\/jHudwhBaUM #MSIoT #AzureIoT https:\/\/t.co\/bvTli6YNva",
    "68":"Check out a confidential computing solution for Privacy-Preserving Machine Learning (PPML) made available by Occlum and BigDL on the #Azure cloud! #AzureConfidentialComputing https:\/\/t.co\/tHfALORkcS https:\/\/t.co\/v7iAczWvHI",
    "69":"🚀 Wouldn’t it be nice if you could separate business logic from UI to help migrate https:\/\/t.co\/Hc3Bl5nQbx Web Forms app to modern cross-platform .NET? #AWS Microservice Extractor now extracts and ports code from Web Forms and WCF to #dotnet on Linux. https:\/\/t.co\/GwnMVHNb0A",
    "70":"Catch up on all the #MSIgnite news you might have missed, like the brand-new Microsoft 365 app, a 360-degree intelligent camera, Microsoft Teams Premium, and much more: https:\/\/t.co\/cbzubY9a3O",
    "71":"@supbrice @Twitter @Microsoft The Microsoft 365 one also includes Microsoft Defender with identity theft monitoring. ;-)",
    "72":"Find out how verifying identity to support a #ZeroTrustSecurity model protects our Microsoft customers, data and employees across an increasingly complex digital world. #MicrosoftDigital #CustomerZero #ZeroTrust https:\/\/t.co\/PlSVodyPDB",
    "73":"Introducing Microsoft Supply Chain Platform—an open, flexible, collaborative, and secure platform https:\/\/t.co\/b6QTIEQnJB #Microsoft #News",
    "74":"@SpartanSam1337 @LadyRosarium @DecepticonCobra Owing to the decisions of Bonnie Ross and the other Microsoft execs.",
    "75":"thank goodness. thank you, Microsoft.\n\nyour move, Sony and Nintendo. \n\nI'm tired of using crappy in game chat to play with friends! https:\/\/t.co\/F3F3iJuGLz",
    "76":"It was great meeting our Dutch 🇳🇱 partners here at Microsoft Redmond Campus today! Great feedback and interactions around our #Windows365 and #AVD product vision. \n\nThis is one of the best things to do as part of Microsoft next to building new innovation! #customerobsession https:\/\/t.co\/Afy0IGvGNW",
    "77":"enclaive's THE BASE: Developing Confidential Cloud Applications with Ease on Azure DCsv2\/DCsv3-serie https:\/\/t.co\/heIE69unE8",
    "78":"via @Azure: Expanding AI technology for unstructured biomedical text beyond English https:\/\/t.co\/EwKdR9K5RU https:\/\/t.co\/2XuJtok1ID",
    "79":"📢At @MSFTResearch we're recruiting *in-person* summer 2023 interns in deep learning, NLP, search &amp; recommendation, graph learning, multi-objective optimization, causal ML. Come work with us in a world-class research environment! Link: https:\/\/t.co\/sPERXEpgTh",
    "80":"Learn best practices and tips from #MSFTViva Goals OKR Champions to drive long term success. \nhttps:\/\/t.co\/Vzp4CyVrQR",
    "81":"@MarguliesNorma Hi Norma! 👋 Yes! All of the resources available on the Microsoft Learn Educator Center are free for educators wanting to embrace STEM activities.",
    "82":"Name a better duo than Microsoft Clarity &amp; @getelevar  using GIFs only! https:\/\/t.co\/QBPQFf3QbQ",
    "83":"@DuhBuhHuh @pichondosmil @xpvit @Emir_Aria @travisbrown No, you cannot divide by zero.\n\nAnyone who claims you can:\n-Doesn't know math\n-Doesn't know software\n\nTry this:\nhttps:\/\/t.co\/K7dgeQyAUG",
    "84":"Formula 1 cars generate 600K data points per second – from engine temp to brake wear. To pull insights from that roar of numbers, @AlpineF1Team built a data science platform that relies on @Azure. It’s driving Alpine toward its best finish in 4 years. https:\/\/t.co\/YVfNLJwSGm",
    "85":"This month - get started with doc processing in the new @Microsoft #Syntex with no upfront license and during preview, no charge! https:\/\/t.co\/xzgyg0Q0Gd",
    "86":"Manage, govern, and secure all your SQL Servers with new hybrid capabilities enabled by Azure Arc  https:\/\/t.co\/FHDTnMFii0",
    "87":"Azure Data Studio November release https:\/\/t.co\/GqYaNzk8OJ https:\/\/t.co\/6qb3YBpmxY",
    "88":"New SQL Server on Azure Virtual Machines and Azure SQL Managed Instance DR benefits https:\/\/t.co\/iw7gkIO5Ms https:\/\/t.co\/UZiiVDVQTP",
    "89":"SQL Server 2022 is now generally available https:\/\/t.co\/acxfeVFsZB https:\/\/t.co\/i2SdDgOIDP",
    "90":"Link feature for Azure SQL Managed Instance: Connecting SQL Server 2022 to the cloud, reimagined https:\/\/t.co\/PsCpW8L7BH",
    "91":"People keep asking me what it's like to work at #Databricks. It's a #TLDR culture, so I'll tl;dr it for you: \n\nDatabricks has a #StrategicVision planning culture similar to #Microsoft, #BiteSizeIncrements and #DocsOverDecks #Amazon…https:\/\/t.co\/kyuNyWjvCE https:\/\/t.co\/9CZbSKErat",
    "92":"Reminder: The BlueHat 2023 Call for Papers is still open but will close Dec 8 2022. If you're thinking about submitting a paper... do it!! Everyone is welcome and encouraged! Submit your paper here: https:\/\/t.co\/SWEfc9vF6X [ @MSFTBlueHat con is Feb 8-9 2023 in Redmond, WA, USA ]",
    "93":"What’s new in Microsoft Intune – 2211 (November) edition https:\/\/t.co\/VCwx6iFTzI",
    "94":"Organizational messages for Windows 11 now in public preview https:\/\/t.co\/8V7G3LOs3F",
    "95":"⏰ Keep up with tech trends\n\n🧠 Refresh &amp; reinforce your IT expertise\n\n🛠 Build in-demand technical and \"human\" skills\n\nExperiential learning, such as Microsoft Learn Cloud Games, has impressive benefits, according to the new IDC InfoBrief. Learn more: https:\/\/t.co\/Gk6D12RTW4",
    "96":"@ChloeCondon @Microsoft I found this quirky brand of self-aware PR so fun, and now I know the source😄\n\nKudos 🥂!",
    "97":"What????  $249 US!!!\n\nhttps:\/\/t.co\/nrz8mfJHey",
    "98":"Hey, you. Yeah, you—reading this tweet.\n\nAre you ready to earn 50 percent off your Windows Server Hybrid Admin certification exam? Register for the new 30 Days to Learn It Cloud Skills Challenge and earn your voucher in about 30 hours: https:\/\/t.co\/U3OoCaZZFw #DevLearning https:\/\/t.co\/B8tDnqsJGS",
    "99":"@visp28 explains the three different approaches to integrate your existing Microsoft Active Directory with AWS by using AWS Directory Service &amp; #IAMIdentityCenter. https:\/\/t.co\/8JIDBjKq7p https:\/\/t.co\/96RnDmXkvO"
  },
  "date":{
    "0":1668727575000,
    "1":1668727400000,
    "2":1668727311000,
    "3":1668726503000,
    "4":1668726243000,
    "5":1668726149000,
    "6":1668726000000,
    "7":1668725997000,
    "8":1668725983000,
    "9":1668725955000,
    "10":1668725940000,
    "11":1668725712000,
    "12":1668725341000,
    "13":1668725218000,
    "14":1668725154000,
    "15":1668725075000,
    "16":1668724865000,
    "17":1668724803000,
    "18":1668724715000,
    "19":1668724700000,
    "20":1668724331000,
    "21":1668724293000,
    "22":1668724226000,
    "23":1668724071000,
    "24":1668723869000,
    "25":1668723149000,
    "26":1668723130000,
    "27":1668722999000,
    "28":1668722918000,
    "29":1668722812000,
    "30":1668722729000,
    "31":1668722634000,
    "32":1668722467000,
    "33":1668722402000,
    "34":1668722400000,
    "35":1668722285000,
    "36":1668722197000,
    "37":1668722101000,
    "38":1668722057000,
    "39":1668721899000,
    "40":1668721779000,
    "41":1668721033000,
    "42":1668720957000,
    "43":1668720915000,
    "44":1668720789000,
    "45":1668720601000,
    "46":1668720600000,
    "47":1668720567000,
    "48":1668720465000,
    "49":1668719161000,
    "50":1668719111000,
    "51":1668719013000,
    "52":1668718561000,
    "53":1668717720000,
    "54":1668717001000,
    "55":1668716950000,
    "56":1668716939000,
    "57":1668716794000,
    "58":1668716578000,
    "59":1668716246000,
    "60":1668715746000,
    "61":1668715654000,
    "62":1668715621000,
    "63":1668715583000,
    "64":1668715460000,
    "65":1668715384000,
    "66":1668715217000,
    "67":1668715203000,
    "68":1668715202000,
    "69":1668715201000,
    "70":1668715201000,
    "71":1668715175000,
    "72":1668715133000,
    "73":1668714938000,
    "74":1668714764000,
    "75":1668714737000,
    "76":1668714603000,
    "77":1668714576000,
    "78":1668714455000,
    "79":1668714330000,
    "80":1668714300000,
    "81":1668714235000,
    "82":1668713176000,
    "83":1668713024000,
    "84":1668712865000,
    "85":1668712572000,
    "86":1668712570000,
    "87":1668712569000,
    "88":1668712566000,
    "89":1668712564000,
    "90":1668712562000,
    "91":1668712291000,
    "92":1668711705000,
    "93":1668711698000,
    "94":1668711696000,
    "95":1668711684000,
    "96":1668711634000,
    "97":1668711604000,
    "98":1668711601000,
    "99":1668711554000
  },
  "polarity":{
    "0":0.1333333333,
    "1":0.5,
    "2":0.2875,
    "3":0.2215909091,
    "4":0.0,
    "5":0.2583333333,
    "6":0.3787878788,
    "7":0.0,
    "8":-0.0409090909,
    "9":0.5,
    "10":0.0,
    "11":0.0,
    "12":0.8,
    "13":0.5285714286,
    "14":0.25,
    "15":0.0,
    "16":0.15,
    "17":0.1666666667,
    "18":0.0681818182,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.25,
    "23":-0.125,
    "24":0.2583333333,
    "25":0.0,
    "26":0.0,
    "27":0.25,
    "28":0.0681818182,
    "29":0.1277777778,
    "30":0.0333333333,
    "31":1.0,
    "32":0.375,
    "33":-0.0354545455,
    "34":0.625,
    "35":0.5,
    "36":0.5,
    "37":-0.1,
    "38":0.8,
    "39":0.7,
    "40":0.0,
    "41":0.4,
    "42":0.0,
    "43":-0.0555555556,
    "44":0.0681818182,
    "45":0.0,
    "46":0.225,
    "47":0.0,
    "48":0.2964285714,
    "49":0.2130681818,
    "50":0.1931818182,
    "51":0.0,
    "52":0.1666666667,
    "53":0.2358070501,
    "54":-0.0714285714,
    "55":-0.1818181818,
    "56":0.375,
    "57":0.5,
    "58":0.0,
    "59":0.54296875,
    "60":0.0,
    "61":0.375,
    "62":0.89,
    "63":0.1363636364,
    "64":0.0,
    "65":0.15,
    "66":0.1675595238,
    "67":0.0681818182,
    "68":0.5,
    "69":0.4,
    "70":0.65,
    "71":0.25,
    "72":-0.15,
    "73":0.2,
    "74":-0.125,
    "75":-0.45,
    "76":0.5940909091,
    "77":-0.8,
    "78":0.0,
    "79":0.0,
    "80":0.4166666667,
    "81":0.2333333333,
    "82":0.25,
    "83":0.0,
    "84":0.5,
    "85":0.1704545455,
    "86":0.2681818182,
    "87":0.0,
    "88":0.1363636364,
    "89":0.4,
    "90":0.0,
    "91":0.0,
    "92":0.5,
    "93":0.1363636364,
    "94":0.0,
    "95":0.2727272727,
    "96":0.1875,
    "97":0.0,
    "98":0.1681818182,
    "99":-0.0666666667
  },
  "mean_polarity":{
    "0":0.1876603049,
    "1":0.1876603049,
    "2":0.1876603049,
    "3":0.1876603049,
    "4":0.1876603049,
    "5":0.1876603049,
    "6":0.1876603049,
    "7":0.1876603049,
    "8":0.1876603049,
    "9":0.1876603049,
    "10":0.1876603049,
    "11":0.1876603049,
    "12":0.1876603049,
    "13":0.1876603049,
    "14":0.1876603049,
    "15":0.1876603049,
    "16":0.1876603049,
    "17":0.1876603049,
    "18":0.1876603049,
    "19":0.1876603049,
    "20":0.1876603049,
    "21":0.1876603049,
    "22":0.1876603049,
    "23":0.1876603049,
    "24":0.1876603049,
    "25":0.1876603049,
    "26":0.1876603049,
    "27":0.1876603049,
    "28":0.1876603049,
    "29":0.1876603049,
    "30":0.1876603049,
    "31":0.1876603049,
    "32":0.1876603049,
    "33":0.1876603049,
    "34":0.1876603049,
    "35":0.1876603049,
    "36":0.1876603049,
    "37":0.1876603049,
    "38":0.1876603049,
    "39":0.1876603049,
    "40":0.1876603049,
    "41":0.1876603049,
    "42":0.1876603049,
    "43":0.1876603049,
    "44":0.1876603049,
    "45":0.1876603049,
    "46":0.1876603049,
    "47":0.1876603049,
    "48":0.1876603049,
    "49":0.1876603049,
    "50":0.1876603049,
    "51":0.1876603049,
    "52":0.1876603049,
    "53":0.1876603049,
    "54":0.1876603049,
    "55":0.1876603049,
    "56":0.1876603049,
    "57":0.1876603049,
    "58":0.1876603049,
    "59":0.1876603049,
    "60":0.1876603049,
    "61":0.1876603049,
    "62":0.1876603049,
    "63":0.1876603049,
    "64":0.1876603049,
    "65":0.1876603049,
    "66":0.1876603049,
    "67":0.1876603049,
    "68":0.1876603049,
    "69":0.1876603049,
    "70":0.1876603049,
    "71":0.1876603049,
    "72":0.1876603049,
    "73":0.1876603049,
    "74":0.1876603049,
    "75":0.1876603049,
    "76":0.1876603049,
    "77":0.1876603049,
    "78":0.1876603049,
    "79":0.1876603049,
    "80":0.1876603049,
    "81":0.1876603049,
    "82":0.1876603049,
    "83":0.1876603049,
    "84":0.1876603049,
    "85":0.1876603049,
    "86":0.1876603049,
    "87":0.1876603049,
    "88":0.1876603049,
    "89":0.1876603049,
    "90":0.1876603049,
    "91":0.1876603049,
    "92":0.1876603049,
    "93":0.1876603049,
    "94":0.1876603049,
    "95":0.1876603049,
    "96":0.1876603049,
    "97":0.1876603049,
    "98":0.1876603049,
    "99":0.1876603049
  },
  "subjectivity":{
    "0":0.45,
    "1":0.75,
    "2":0.725,
    "3":0.321969697,
    "4":0.0,
    "5":0.45,
    "6":0.4848484848,
    "7":0.0,
    "8":0.4886363636,
    "9":0.5,
    "10":0.0,
    "11":0.0,
    "12":0.75,
    "13":0.5952380952,
    "14":0.4,
    "15":0.0,
    "16":0.6962962963,
    "17":0.4296296296,
    "18":0.2606060606,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.3125,
    "23":0.375,
    "24":0.5833333333,
    "25":0.0,
    "26":0.0,
    "27":0.2833333333,
    "28":0.3939393939,
    "29":0.3222222222,
    "30":0.7,
    "31":1.0,
    "32":0.6875,
    "33":0.4918181818,
    "34":0.5,
    "35":0.6,
    "36":0.5,
    "37":0.55,
    "38":0.4,
    "39":0.6,
    "40":0.0,
    "41":1.0,
    "42":0.0,
    "43":0.3888888889,
    "44":0.2272727273,
    "45":0.0,
    "46":0.3166666667,
    "47":0.0,
    "48":0.5401785714,
    "49":0.5,
    "50":0.4522727273,
    "51":0.0,
    "52":0.2416666667,
    "53":0.4618738404,
    "54":0.2142857143,
    "55":0.7272727273,
    "56":0.475,
    "57":0.5,
    "58":0.0,
    "59":0.4375,
    "60":0.0,
    "61":0.5,
    "62":0.65,
    "63":0.4545454545,
    "64":0.0,
    "65":0.25,
    "66":0.6630952381,
    "67":0.3522727273,
    "68":0.4,
    "69":0.65,
    "70":0.7,
    "71":1.0,
    "72":0.2,
    "73":0.55,
    "74":0.375,
    "75":0.55,
    "76":0.4509090909,
    "77":1.0,
    "78":0.0,
    "79":0.4,
    "80":0.2333333333,
    "81":0.4333333333,
    "82":0.75,
    "83":0.0,
    "84":0.15,
    "85":0.4545454545,
    "86":0.5272727273,
    "87":0.0,
    "88":0.4545454545,
    "89":0.4,
    "90":0.0,
    "91":0.4,
    "92":0.7,
    "93":0.4545454545,
    "94":0.0666666667,
    "95":0.4424242424,
    "96":0.6,
    "97":0.0,
    "98":0.4772727273,
    "99":0.6
  },
  "mean_subjectivity":{
    "0":0.3837451153,
    "1":0.3837451153,
    "2":0.3837451153,
    "3":0.3837451153,
    "4":0.3837451153,
    "5":0.3837451153,
    "6":0.3837451153,
    "7":0.3837451153,
    "8":0.3837451153,
    "9":0.3837451153,
    "10":0.3837451153,
    "11":0.3837451153,
    "12":0.3837451153,
    "13":0.3837451153,
    "14":0.3837451153,
    "15":0.3837451153,
    "16":0.3837451153,
    "17":0.3837451153,
    "18":0.3837451153,
    "19":0.3837451153,
    "20":0.3837451153,
    "21":0.3837451153,
    "22":0.3837451153,
    "23":0.3837451153,
    "24":0.3837451153,
    "25":0.3837451153,
    "26":0.3837451153,
    "27":0.3837451153,
    "28":0.3837451153,
    "29":0.3837451153,
    "30":0.3837451153,
    "31":0.3837451153,
    "32":0.3837451153,
    "33":0.3837451153,
    "34":0.3837451153,
    "35":0.3837451153,
    "36":0.3837451153,
    "37":0.3837451153,
    "38":0.3837451153,
    "39":0.3837451153,
    "40":0.3837451153,
    "41":0.3837451153,
    "42":0.3837451153,
    "43":0.3837451153,
    "44":0.3837451153,
    "45":0.3837451153,
    "46":0.3837451153,
    "47":0.3837451153,
    "48":0.3837451153,
    "49":0.3837451153,
    "50":0.3837451153,
    "51":0.3837451153,
    "52":0.3837451153,
    "53":0.3837451153,
    "54":0.3837451153,
    "55":0.3837451153,
    "56":0.3837451153,
    "57":0.3837451153,
    "58":0.3837451153,
    "59":0.3837451153,
    "60":0.3837451153,
    "61":0.3837451153,
    "62":0.3837451153,
    "63":0.3837451153,
    "64":0.3837451153,
    "65":0.3837451153,
    "66":0.3837451153,
    "67":0.3837451153,
    "68":0.3837451153,
    "69":0.3837451153,
    "70":0.3837451153,
    "71":0.3837451153,
    "72":0.3837451153,
    "73":0.3837451153,
    "74":0.3837451153,
    "75":0.3837451153,
    "76":0.3837451153,
    "77":0.3837451153,
    "78":0.3837451153,
    "79":0.3837451153,
    "80":0.3837451153,
    "81":0.3837451153,
    "82":0.3837451153,
    "83":0.3837451153,
    "84":0.3837451153,
    "85":0.3837451153,
    "86":0.3837451153,
    "87":0.3837451153,
    "88":0.3837451153,
    "89":0.3837451153,
    "90":0.3837451153,
    "91":0.3837451153,
    "92":0.3837451153,
    "93":0.3837451153,
    "94":0.3837451153,
    "95":0.3837451153,
    "96":0.3837451153,
    "97":0.3837451153,
    "98":0.3837451153,
    "99":0.3837451153
  },
  "screen_name":{
    "0":"taosila",
    "1":"luvelush",
    "2":"JohnKennedyEsq",
    "3":"msPartner",
    "4":"EverythingMS",
    "5":"MSWindowsITPro",
    "6":"Azure",
    "7":"vrapolinario",
    "8":"Crackedhonky",
    "9":"MSFTMechanics",
    "10":"ebey_jacob",
    "11":"ThePredicto",
    "12":"bschorr",
    "13":"IoTGirl",
    "14":"SiempreSeattle",
    "15":"EverythingMS",
    "16":"bschorr",
    "17":"bschorr",
    "18":"WindowsUpdate",
    "19":"brwyatt",
    "20":"SteveSyfuhs",
    "21":"EverythingMS",
    "22":"chuckguy55",
    "23":"WindowsUpdate",
    "24":"MojangSupport",
    "25":"stephenlrose",
    "26":"EquitySpring",
    "27":"msftsecresponse",
    "28":"hamedkhanpour",
    "29":"brwyatt",
    "30":"brwyatt",
    "31":"WindowsDocs",
    "32":"surface",
    "33":"XboxAmbassadors",
    "34":"MSTCommunity",
    "35":"WindowsDocs",
    "36":"chuckguy55",
    "37":"Microsoft365",
    "38":"MSFTIssues",
    "39":"Microsoft365",
    "40":"tsarlet2",
    "41":"Microsoft",
    "42":"Microsoft",
    "43":"Crackedhonky",
    "44":"IntuneSuppTeam",
    "45":"Azure_Synapse",
    "46":"SharePoint",
    "47":"Microsoft",
    "48":"Crackedhonky",
    "49":"Azure_Synapse",
    "50":"MSTCommunity",
    "51":"EverythingMS",
    "52":"bschorr",
    "53":"dotnet",
    "54":"Microsoft365Dev",
    "55":"msonenote",
    "56":"WindowsUI",
    "57":"SharePoint",
    "58":"fajitatone",
    "59":"JessicAccess",
    "60":"msPartner",
    "61":"msftClarity",
    "62":"bschorr",
    "63":"MSIntune",
    "64":"Hacking_STEM",
    "65":"EverythingMS",
    "66":"Mendy_1",
    "67":"MSIoTDevs",
    "68":"MSTCommunity",
    "69":"dotnetonAWS",
    "70":"Microsoft365",
    "71":"bschorr",
    "72":"luvelush",
    "73":"fannonland",
    "74":"AkanesDeadGran",
    "75":"KilroyKilljoy",
    "76":"Brinkhoff_C",
    "77":"EverythingMS",
    "78":"bc3tech",
    "79":"tararootcake",
    "80":"SharePoint",
    "81":"MicrosoftEDU",
    "82":"msftClarity",
    "83":"edfromseattle",
    "84":"MSFTnews",
    "85":"cmcnulty2000",
    "86":"AjayMSFT",
    "87":"AjayMSFT",
    "88":"AjayMSFT",
    "89":"AjayMSFT",
    "90":"AjayMSFT",
    "91":"micwebnet",
    "92":"msftsecresponse",
    "93":"EverythingMS",
    "94":"EverythingMS",
    "95":"MicrosoftLearn",
    "96":"akashmjn",
    "97":"dprien",
    "98":"MS_ITPro",
    "99":"AWSIdentity"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":1,
    "3":0,
    "4":1,
    "5":3,
    "6":5,
    "7":2,
    "8":0,
    "9":3,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":1,
    "18":13,
    "19":0,
    "20":18,
    "21":0,
    "22":0,
    "23":49,
    "24":1,
    "25":5,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":16,
    "33":20,
    "34":0,
    "35":3,
    "36":1,
    "37":0,
    "38":0,
    "39":1,
    "40":3,
    "41":2,
    "42":1,
    "43":0,
    "44":7,
    "45":5,
    "46":4,
    "47":2,
    "48":0,
    "49":6,
    "50":1,
    "51":1,
    "52":0,
    "53":71,
    "54":5,
    "55":1,
    "56":8,
    "57":6,
    "58":1,
    "59":4,
    "60":0,
    "61":3,
    "62":0,
    "63":6,
    "64":1,
    "65":3,
    "66":0,
    "67":1,
    "68":1,
    "69":46,
    "70":6,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":6,
    "76":6,
    "77":0,
    "78":0,
    "79":0,
    "80":5,
    "81":1,
    "82":3,
    "83":1,
    "84":7,
    "85":1,
    "86":2,
    "87":0,
    "88":2,
    "89":0,
    "90":1,
    "91":0,
    "92":14,
    "93":1,
    "94":5,
    "95":13,
    "96":0,
    "97":5,
    "98":16,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":1,
    "2":0,
    "3":1,
    "4":0,
    "5":1,
    "6":3,
    "7":0,
    "8":0,
    "9":15,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":5,
    "19":0,
    "20":10,
    "21":0,
    "22":0,
    "23":35,
    "24":0,
    "25":0,
    "26":0,
    "27":3,
    "28":1,
    "29":0,
    "30":0,
    "31":1,
    "32":4,
    "33":8,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":3,
    "45":3,
    "46":5,
    "47":0,
    "48":0,
    "49":2,
    "50":0,
    "51":1,
    "52":0,
    "53":14,
    "54":2,
    "55":0,
    "56":4,
    "57":8,
    "58":0,
    "59":0,
    "60":0,
    "61":3,
    "62":0,
    "63":7,
    "64":2,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":9,
    "70":5,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":2,
    "83":0,
    "84":3,
    "85":2,
    "86":1,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":9,
    "93":0,
    "94":3,
    "95":8,
    "96":0,
    "97":1,
    "98":4,
    "99":0
  },
  "state":{
    "0":"Washington",
    "1":"Washington",
    "2":"Washington",
    "3":"Washington",
    "4":"Washington",
    "5":"Washington",
    "6":"Washington",
    "7":"Washington",
    "8":"Washington",
    "9":"Washington",
    "10":"Washington",
    "11":"Washington",
    "12":"Washington",
    "13":"Washington",
    "14":"Washington",
    "15":"Washington",
    "16":"Washington",
    "17":"Washington",
    "18":"Washington",
    "19":"Washington",
    "20":"Washington",
    "21":"Washington",
    "22":"Washington",
    "23":"Washington",
    "24":"Washington",
    "25":"Washington",
    "26":"Washington",
    "27":"Washington",
    "28":"Washington",
    "29":"Washington",
    "30":"Washington",
    "31":"Washington",
    "32":"Washington",
    "33":"Washington",
    "34":"Washington",
    "35":"Washington",
    "36":"Washington",
    "37":"Washington",
    "38":"Washington",
    "39":"Washington",
    "40":"Washington",
    "41":"Washington",
    "42":"Washington",
    "43":"Washington",
    "44":"Washington",
    "45":"Washington",
    "46":"Washington",
    "47":"Washington",
    "48":"Washington",
    "49":"Washington",
    "50":"Washington",
    "51":"Washington",
    "52":"Washington",
    "53":"Washington",
    "54":"Washington",
    "55":"Washington",
    "56":"Washington",
    "57":"Washington",
    "58":"Washington",
    "59":"Washington",
    "60":"Washington",
    "61":"Washington",
    "62":"Washington",
    "63":"Washington",
    "64":"Washington",
    "65":"Washington",
    "66":"Washington",
    "67":"Washington",
    "68":"Washington",
    "69":"Washington",
    "70":"Washington",
    "71":"Washington",
    "72":"Washington",
    "73":"Washington",
    "74":"Washington",
    "75":"Washington",
    "76":"Washington",
    "77":"Washington",
    "78":"Washington",
    "79":"Washington",
    "80":"Washington",
    "81":"Washington",
    "82":"Washington",
    "83":"Washington",
    "84":"Washington",
    "85":"Washington",
    "86":"Washington",
    "87":"Washington",
    "88":"Washington",
    "89":"Washington",
    "90":"Washington",
    "91":"Washington",
    "92":"Washington",
    "93":"Washington",
    "94":"Washington",
    "95":"Washington",
    "96":"Washington",
    "97":"Washington",
    "98":"Washington",
    "99":"Washington"
  }
}