{
  "full_text":{
    "0":"The Bolsheviks of Lenin.\nStalin buried the revolution,\nand Putin is no different from Kornilov. https:\/\/t.co\/LAvsjrQq6t",
    "1":"@AnyafromSaintP The Bolsheviks of Lenin.\nStalin buried the revolution,\nand Putin is no different from Kornilov. https:\/\/t.co\/Xbille41DN",
    "2":"@JerryHendrixII Just watched some fascinating documentaries about Mao's falling outs with Nehru, Stalin, Khrushchev &amp; Brezhnev. Perhaps only 2 men as darkly driven &amp; cunning as Nixon &amp; Mao could have connected &amp; changed history as they did.",
    "3":"@HughGriffin2 @stretch14tw @fellawhomstdve Tony Gilroy literally based a plot arc on something that Lenin and Stalin did to fund the revolution. He knows what he's doing",
    "4":"@gamergate2077 USSR backed the UN partition and Stalin armed Zionist militias lol.",
    "5":"@LizoksBooks @yalepress A great novel from the Stalin era. There is a wonderful translation (by R. Baumvol') into Russian, published in the USSR in 1960,too! And there is a whole chapter about this novel in my new monograph-different material than my intro to English translation. https:\/\/t.co\/3vgmqMf4K2",
    "6":"@CharlesPPierce \"Stalin is not the hero Americans think him to be.\"  Esquire (1943)",
    "7":"@SamRamani2 As usual, Markov’s history is twisted. Stalin &amp; Hitler began the German-Soviet pact in 1939 which only ended when the Nazis turned on Russia, when the Russians pleaded with the Western allies to open another front, leading to N Africa &amp; Italy campaigns.\n\nhttps:\/\/t.co\/uBSZbsD2tF",
    "8":"@Cirincione No one's turning me into a Koch-head.\n\nAlways worth mentioning that Fred Koch did business with both Hitler and Stalin, and later co-founded the John Birch Society.",
    "9":"@ultramegapint @lady_ihcobob @Not5id @MelonieMac Stalin killed basically anyone who was against him, especially if you represented a strong organisation.\nLater under his regime he cooperated with the orthodox church and even participated in church services.\nWhat's \"in the name of atheism\"?\nAtheism isn't a worldview.",
    "10":"@DeMarichalar2 Es una vergüenza que hayan sido rojos toda su vida sabiendo que el comunismo había masacrado a más de 100M de personas. La excusa de no sabía solo funciona para los que vivieron ANTES que se supieran las atrocidades de Mao, Stalin y co. La muralla de Berlín cayó hace 33 años!",
    "11":"@Attila543 @fOfFVopSRbUU0G5 @gheliason Stalin killed ~30Million of his own people under the banner of Communism.\n\nPutin would do the same in a heartbeat, because he is ingrained into that system of thinking: the way of the Communist, and that thinking is playing itself out in Ukraine.",
    "12":"@cvpayne @nytimes \"one of their own\" ...like Stalin for instance...",
    "13":"@DeanObeidallah You mentioned how DeSantis won by 19 points. Do you really trust that when he won by less than 1% in 2018? The latest trick of these facsists now is like Stalin said it’s not who votes is who counts them, DeSantis and Abbott embrace this. Don’t give 2 much credit",
    "14":"@cnnbrk Stalin said. It’s not who gets the votes but who counts the votes that matter. No debating no campaigning against a solid nominee and just wins anyways. By the way she also ran the election. But I’m sure everything is on the up and up.",
    "15":"@IndelibleFink @rivalsfx @hannahkrieg @PugetSoundJBGC Would you be kind to Joseph Stalin? Jeffrey Dahmer? Pol Pot?",
    "16":"@BarrSteve Nationalism has been a profoundly successful developmental strategy around the world. \n\nThat aside, you are programmed to babble about Christianity and “white supremacy” when history’s greatest absolute mass murderers, Mao &amp; Stalin, and per capita Pol Pot, did not act on them.",
    "17":"@Padhraic_Bhthdh @cityafreaks ok then without Stalin the Germans conquer the globe without breaking a sweat",
    "18":"@jrocinha99 I'm Stalin for time dohoho I hate myself on sooo many levels.",
    "19":"The tide of WW II decidedly turned with the US's initial cash &amp; carry supply of arms to the UK and later the lend-lease program to support both the UK and Russia, with aircraft and tanks. Stalin gets a lot of credit for winning the war but the greatest credit belongs to FDR. https:\/\/t.co\/tVKCrSWpFz",
    "20":"@usukpp @ConSelfOwns \"The issue with the internet today is that most quotes are forged and you can't trust them\" - Stalin",
    "21":"@manifesto2000 @intorpere @LuchG2 @ASTR0LL0 @SpencerGuard If you are going to blame Stalin for starvation in Ukraine, you should blame him for starvations in Northern Caucasus, Volga Region, Kazakhstan, the South Urals, and West Siberia. In other words, everywhere else in Russia. \n\nUkraine was not unique in any way, was not singled out.",
    "22":"@ConSelfOwns Not a self-own. I think he's saying Stalin is a bad actor. \n\nBut Stalin WAS NOT speaking general elections. He's talking about internal voting within the party on party matters. And heavily parphrased by his secretary.\nhttps:\/\/t.co\/iY7KLX01Jh",
    "23":"@katiehobbs As Stalin said. It not who voted but who counts the votes that is important",
    "24":"@ChogoSprow @cosmic_copilot @GOLeatherman @Newsweek Lol quoting Stalin like a good crybaby loser.",
    "25":"“Stalin would be loving this.” -Slava Molotov (for which the cocktail is named), portrayed by the legendary Michael Palin of Monte Python fame, in Armando Ianucci’s comedy of terrors, The Death of Stalin. Buscemi as Krushchev. Tambour as Malenkov. Jason Isaacs as General Zhukov. https:\/\/t.co\/XwCTVaOItA https:\/\/t.co\/Oxtk5E4YoH",
    "26":"@BarrSteve No more glaring example exists than the treatment of Communism, including widespread Soviet espionage in the United States in the 1930’s-50’s and the tens of millions murdered by Stalin and Mao.\n\nA handful of films cover those areas versus an endless supply of Holocaust works.",
    "27":"@tigertuffmark Was it Stalin that said doesn’t matter who you vote for, what matters is who counts the votes? We having these issues in the States… Good Luck to you",
    "28":"@jwinkburner YOU GOT THAT RIGHT https:\/\/t.co\/x1CYsmnFse",
    "29":"@NathanWurtzel @nappygamerr @RVAwonk “Leftists” by *definition* can’t be “fascists”-Fascist movements: hyper-nationalist right-wing regimes w\/traditionalist trappings. Leftists CAN be “authoritarian”\/“totalitarian”-like ALL fascist mvemnts. Stalin: left-wing dictator. Franco: right wing. Guess which one was fascist?",
    "30":"Do you remember when you joined Twitter? I do! #MyTwitterAnniversary https:\/\/t.co\/Y5IU7Z0kGv",
    "31":"@candiomercer This is very disappointing. Why can people threaten violence and stop public speech? Who are the “good guys” again? Any radicals want to tell me why they’re joining Lenin, Stalin, Hitler, Mao, Pol Pot, Che Guevara &amp; many others to use violence to stop speech?",
    "32":"@JonMao___ and resurrected the ghost of Stalin, burned thatchers grave and rewrote the national anthem to bow to Marxist-Leninism?\n\nHe wouldn’t. He didn’t. What we actually did get in the Tories is immeasurably worse than whatever scare story you can imagine.",
    "33":"@theRealKiyosaki Stalin is not someone to hold up as an example unless you hate democracy.",
    "34":"@theRealKiyosaki Republicans run candidates who question election integrity. Your party’s attempt to seat election deniers where they could sway results is what Stalin had in mind, not the youth wave that refuted that effort. #DemocracyWins",
    "35":"@theRealKiyosaki Quotes from Stalin… Nice",
    "36":"@theRealKiyosaki As Stalin said? Ok comrade",
    "37":"@the_real_ecsd @WaynesGrundle I never suggested that you read Stalin. Sheesh.",
    "38":"@JoJoFromJerz The Death of Stalin, but my sense of humor can be so black it has a Schwarzschild radius. Helps if you know a bit of the history there. Steve Buscemi as Nikita Khrushchev alone is a masterpiece. \"HOW CAN YOU RUN AND PLOT AT THE SAME TIME!?\"",
    "39":"@TheRealVillan @SamRamani2 Ukrainians suffer a lot more casualties and deploy penal detachments. Literally out of Stalin’s playbook.",
    "40":"@crypto___btc @DavidJAdler1991 @jamers2012 @SimonDixonTwitt @CelsiusNetwork @CelsiusUcc @ThomasADiFiore @Dominic_eth @GemFi2 @thomas_quinlan @JasonMack99 @WildchildSings @DefiDon_eth @ArturMPA this is like comparing Hitler and Stalin, one of them must of been nicer then the other",
    "41":"@McFaul That is all they know...sowing terror as a political tool, #ButcherPutin is Stalin without the excuse of a murderous ideology...his is just crime and power.",
    "42":"@mehdirhasan What side of the fence was the guy who shot up the congressional baseball game? The guy who tried to kill Kavanaugh?\n\nWhat side was Stalin on? Chavez &amp; Maduro? Castro?\n\nYes, BOTH SIDES have their share of villains.",
    "43":"@Bobdeph @shanedkavanaugh @_Brad_Schmidt It's not a red wave because neither one is red. The tactic of calling anyone right of Stalin red is what causes people like Betsy Johnson to take a share of votes from other candidates. Rhetorical nonsense is fatiguing to regular people that just want a functional government.",
    "44":"@RandyRRQuaid You realize the only structure (nothing for infrastructure) he even pretended to care about was 60 miles of a completely unusable wall.? This was \"brilliant\"..?  This is basic Red Fascism.. even Stalin had more brain cells.",
    "45":"This level of evil even if you put Milošević, Hitler, Stalin, MaoTsetung together won't reach this level of evil.\nOhio, capital punishment is allowed in your state, this is the time to use it. https:\/\/t.co\/QDfEn5Qaru",
    "46":"@AlexSampson83 @Fella6996 @Mikelacy45 @aaronjmate The Allies ethnically cleansed 12m+ Germans from E. Europe.  At least 2m Germans died under Allied occupation.\n\nThe Western Allies agreed to repatriate all Soviet citizens, 2m roughly, many of whom were murdered by Stalin, died in the gulags, or committed suicide in desperation.",
    "47":"@IAnujMaheshwari @duckobsessedYO @mat_3rd @atrupar Stalin would like a word with you....",
    "48":"Hasten to #Good_deeds before six things: The Dajjal, the Smoke, the Beast of the Earth, the rising of the Sun from the West, the general turmoil (leading to large-scale massacre) and death of masses and individuals.\nhttps:\/\/t.co\/sJ2GxCZvix @MaoTseTungBot @broseph_stalin https:\/\/t.co\/EkRkckUuLm",
    "49":"Hasten to #Good_deeds [@seed] before six things: The Dajjal, the Smoke, the Beast of the Earth, the rising of the Sun from the West, the general turmoil (leading to large-scale massacre) and death of masses and individuals.\nhttps:\/\/t.co\/sJ2GxCZvix @MaoTseTungBot @broseph_stalin https:\/\/t.co\/2bPXvY7sv4",
    "50":"@ClarkCountyNV How can you look yourselves in the mirror? Either cheating. Because you are communists and this how Stalin. Putin, and China stole\/steal elections, or you are delaying the vote to give the impression there is no red wave. You are horrible people.",
    "51":"The Dictator That Scared Stalin https:\/\/t.co\/CzfTmcZm2Q via @YouTube",
    "52":"@oldschoolquimby @KonstantinKisin A war being a bad thing? Who would have thunk it.\n\nIt's why Putin will go down in history as this generation's Stalin.",
    "53":"@Jim_Jordan So don't count everyone's vote? Are you going to be budgeting the expenses for 100x the current poll worker turnout?  What about overseas military? Guess their votes don't count? your Logic. is based on Stalin.. and Red Fascism.",
    "54":"@BrianKarem “Show me the man and I’ll show you the crime” \nLavrentiy Beria, the most ruthless and longest-serving secret police chief in Joseph Stalin’s reign of terror in Russia and Eastern Europe, bragged that he could prove criminal conduct on anyone, even the innocent.",
    "55":"@RonFilipkowski We all see Democracy at work... the Maga party will call this \"fixed\".. and that's why anyone voting for the Maga party should really reconsider their choice next time. Calling all elections rigged.. (even ones you win).. is what Stalin did..  Stalinism.. Red Fascism.",
    "56":"@marcorubio \"It's not who votes that counts. It's who counts the votes.\"\n-Josef Stalin",
    "57":"@cy_guevara @BertRite @elonmusk Says one of the most bloodthirsty icons of the twentieth century. Che—whose face adorns countless T-shirts and posters—are based on the lies of Fidel Castro's murderous dictatorship. Che's hipster fans are classic \"useful idiots,\" the name Stalin gave to foolish Westerners. https:\/\/t.co\/zgXfjtdr9L",
    "58":"@WurD_Is_BonD @escape_hive @David4Liberty @EricDJuly wRepubs today vs even the ones that screwed every single GOP delegate in 2012 are two totally different beasts\n\nI’d be the first to vote my sofa rather than cuddle up with the GOP, I don’t care if Stalin was running from the D side\n\nRepublicans\/Democrats, all Keynesians anyways.",
    "59":"@JohnDaarion @TpyxaNews Stalin and Kim were overly paranoid dictators that created systems of control and practiced intensive invasions of privacy that made revolt all but impossible. People absolutely tried to organize. Iran is a very different story.",
    "60":"@MID_RF @ntvru @DeborahBronnert @RussianEmbassyR @FCDOGovUK @GOVUK Attention all fans of the Russian Federation 🇷🇺\n\n📺 On Vox there was a Documentary film released ‘How Stalin starved Ukraine. It is a real investigatory film into just some of the evil committed by Moscow against their neighbours. \n\nhttps:\/\/t.co\/040KYdaeKt",
    "61":"@Leif_Erikson98 @JSMilbank Winston took the banker’s money and before he knew it, FDR was mocking him to his face in front of Stalin, and liberal cosmopolitan and Marxists were converging on a ‘moral consensus’ that destroyed Winston’s beloved English-speaking Peoples in a way Hitler never would have.",
    "62":"Meanwhile us indigenous were upholding Stalin https:\/\/t.co\/WZO6uwtxiH https:\/\/t.co\/OJASd8xYaT",
    "63":"@historydefined Meanwhile us indigenous were upholding Stalin https:\/\/t.co\/OevyUHXYUt",
    "64":"@Gabi78095679 @mmpadellan I agree! Super weird that they won. No one saw that coming!  I’m so glad I don’t live down there. Might as will have Stalin leading the show!",
    "65":"@SSnyder470 @Tendar I'm starting the think they actually believe they are not being lied to, and they actually think their country has the rule of law!? LOL What rock have they been under?  Oh the one that says Stalin was a great guy."
  },
  "date":{
    "0":1668723015000,
    "1":1668722983000,
    "2":1668711066000,
    "3":1668664186000,
    "4":1668662971000,
    "5":1668646339000,
    "6":1668633597000,
    "7":1668617211000,
    "8":1668616377000,
    "9":1668605478000,
    "10":1668577924000,
    "11":1668561513000,
    "12":1668511915000,
    "13":1668498163000,
    "14":1668494585000,
    "15":1668489413000,
    "16":1668468737000,
    "17":1668467474000,
    "18":1668465709000,
    "19":1668452810000,
    "20":1668448468000,
    "21":1668447728000,
    "22":1668447317000,
    "23":1668445448000,
    "24":1668444846000,
    "25":1668402731000,
    "26":1668402661000,
    "27":1668390252000,
    "28":1668384588000,
    "29":1668384478000,
    "30":1668383948000,
    "31":1668382242000,
    "32":1668376753000,
    "33":1668362745000,
    "34":1668357744000,
    "35":1668357533000,
    "36":1668352354000,
    "37":1668338959000,
    "38":1668324213000,
    "39":1668314742000,
    "40":1668217274000,
    "41":1668205745000,
    "42":1668201287000,
    "43":1668200561000,
    "44":1668200406000,
    "45":1668200065000,
    "46":1668199871000,
    "47":1668195535000,
    "48":1668188621000,
    "49":1668188607000,
    "50":1668126081000,
    "51":1668119262000,
    "52":1668112971000,
    "53":1668111266000,
    "54":1668107495000,
    "55":1668100560000,
    "56":1668095169000,
    "57":1668072591000,
    "58":1668042148000,
    "59":1668028152000,
    "60":1668008377000,
    "61":1667986650000,
    "62":1667964668000,
    "63":1667964653000,
    "64":1667962010000,
    "65":1667955101000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.1375,
    "3":0.0,
    "4":0.8,
    "5":0.3560606061,
    "6":0.0,
    "7":-0.15,
    "8":0.15,
    "9":0.0066666667,
    "10":0.0,
    "11":0.1333333333,
    "12":0.6,
    "13":0.1833333333,
    "14":0.2666666667,
    "15":0.6,
    "16":0.4875,
    "17":0.5,
    "18":-0.15,
    "19":0.375,
    "20":0.5,
    "21":-0.15625,
    "22":-0.2125,
    "23":0.4,
    "24":0.75,
    "25":0.55,
    "26":-0.1875,
    "27":0.7,
    "28":0.2857142857,
    "29":0.2857142857,
    "30":0.0,
    "31":0.105,
    "32":-0.2,
    "33":-0.8,
    "34":0.0,
    "35":0.6,
    "36":0.5,
    "37":0.0,
    "38":-0.0833333333,
    "39":0.5,
    "40":-0.125,
    "41":-0.025,
    "42":-0.4,
    "43":0.0267857143,
    "44":0.25,
    "45":-1.0,
    "46":0.0666666667,
    "47":0.0,
    "48":0.05,
    "49":0.05,
    "50":-0.5,
    "51":0.0,
    "52":-0.4277777778,
    "53":-0.0333333333,
    "54":-0.16,
    "55":0.22,
    "56":0.0,
    "57":-0.0555555556,
    "58":0.0595238095,
    "59":-0.1555555556,
    "60":-0.2,
    "61":0.2333333333,
    "62":0.0,
    "63":0.0,
    "64":0.0300505051,
    "65":0.32
  },
  "mean_polarity":{
    "0":0.0917733886,
    "1":0.0917733886,
    "2":0.0917733886,
    "3":0.0917733886,
    "4":0.0917733886,
    "5":0.0917733886,
    "6":0.0917733886,
    "7":0.0917733886,
    "8":0.0917733886,
    "9":0.0917733886,
    "10":0.0917733886,
    "11":0.0917733886,
    "12":0.0917733886,
    "13":0.0917733886,
    "14":0.0917733886,
    "15":0.0917733886,
    "16":0.0917733886,
    "17":0.0917733886,
    "18":0.0917733886,
    "19":0.0917733886,
    "20":0.0917733886,
    "21":0.0917733886,
    "22":0.0917733886,
    "23":0.0917733886,
    "24":0.0917733886,
    "25":0.0917733886,
    "26":0.0917733886,
    "27":0.0917733886,
    "28":0.0917733886,
    "29":0.0917733886,
    "30":0.0917733886,
    "31":0.0917733886,
    "32":0.0917733886,
    "33":0.0917733886,
    "34":0.0917733886,
    "35":0.0917733886,
    "36":0.0917733886,
    "37":0.0917733886,
    "38":0.0917733886,
    "39":0.0917733886,
    "40":0.0917733886,
    "41":0.0917733886,
    "42":0.0917733886,
    "43":0.0917733886,
    "44":0.0917733886,
    "45":0.0917733886,
    "46":0.0917733886,
    "47":0.0917733886,
    "48":0.0917733886,
    "49":0.0917733886,
    "50":0.0917733886,
    "51":0.0917733886,
    "52":0.0917733886,
    "53":0.0917733886,
    "54":0.0917733886,
    "55":0.0917733886,
    "56":0.0917733886,
    "57":0.0917733886,
    "58":0.0917733886,
    "59":0.0917733886,
    "60":0.0917733886,
    "61":0.0917733886,
    "62":0.0917733886,
    "63":0.0917733886,
    "64":0.0917733886,
    "65":0.0917733886
  },
  "subjectivity":{
    "0":0.6,
    "1":0.6,
    "2":0.7375,
    "3":0.0,
    "4":0.7,
    "5":0.4340909091,
    "6":0.0,
    "7":0.55,
    "8":0.05,
    "9":0.4666666667,
    "10":0.0,
    "11":0.375,
    "12":1.0,
    "13":0.3416666667,
    "14":0.3962962963,
    "15":0.9,
    "16":0.7125,
    "17":0.5,
    "18":0.7,
    "19":0.4375,
    "20":0.5,
    "21":0.6875,
    "22":0.4166666667,
    "23":1.0,
    "24":0.65,
    "25":0.8166666667,
    "26":0.625,
    "27":0.6,
    "28":0.5357142857,
    "29":0.5357142857,
    "30":0.0,
    "31":0.5191666667,
    "32":0.35,
    "33":0.9,
    "34":0.0,
    "35":1.0,
    "36":0.5,
    "37":0.0,
    "38":0.2791666667,
    "39":0.5,
    "40":0.375,
    "41":0.075,
    "42":0.4,
    "43":0.1646062271,
    "44":0.5041666667,
    "45":1.0,
    "46":0.3,
    "47":0.0,
    "48":0.5,
    "49":0.5,
    "50":0.5,
    "51":0.0,
    "52":0.4777777778,
    "53":0.1666666667,
    "54":0.69,
    "55":0.16,
    "56":0.0,
    "57":0.4777777778,
    "58":0.3825396825,
    "59":0.8933333333,
    "60":0.325,
    "61":0.45,
    "62":0.0,
    "63":0.0,
    "64":0.6911111111,
    "65":0.35
  },
  "mean_subjectivity":{
    "0":0.4439362882,
    "1":0.4439362882,
    "2":0.4439362882,
    "3":0.4439362882,
    "4":0.4439362882,
    "5":0.4439362882,
    "6":0.4439362882,
    "7":0.4439362882,
    "8":0.4439362882,
    "9":0.4439362882,
    "10":0.4439362882,
    "11":0.4439362882,
    "12":0.4439362882,
    "13":0.4439362882,
    "14":0.4439362882,
    "15":0.4439362882,
    "16":0.4439362882,
    "17":0.4439362882,
    "18":0.4439362882,
    "19":0.4439362882,
    "20":0.4439362882,
    "21":0.4439362882,
    "22":0.4439362882,
    "23":0.4439362882,
    "24":0.4439362882,
    "25":0.4439362882,
    "26":0.4439362882,
    "27":0.4439362882,
    "28":0.4439362882,
    "29":0.4439362882,
    "30":0.4439362882,
    "31":0.4439362882,
    "32":0.4439362882,
    "33":0.4439362882,
    "34":0.4439362882,
    "35":0.4439362882,
    "36":0.4439362882,
    "37":0.4439362882,
    "38":0.4439362882,
    "39":0.4439362882,
    "40":0.4439362882,
    "41":0.4439362882,
    "42":0.4439362882,
    "43":0.4439362882,
    "44":0.4439362882,
    "45":0.4439362882,
    "46":0.4439362882,
    "47":0.4439362882,
    "48":0.4439362882,
    "49":0.4439362882,
    "50":0.4439362882,
    "51":0.4439362882,
    "52":0.4439362882,
    "53":0.4439362882,
    "54":0.4439362882,
    "55":0.4439362882,
    "56":0.4439362882,
    "57":0.4439362882,
    "58":0.4439362882,
    "59":0.4439362882,
    "60":0.4439362882,
    "61":0.4439362882,
    "62":0.4439362882,
    "63":0.4439362882,
    "64":0.4439362882,
    "65":0.4439362882
  },
  "screen_name":{
    "0":"Last_Bolshevik",
    "1":"Last_Bolshevik",
    "2":"Moe_Delaun",
    "3":"historicauthor9",
    "4":"Lefty_Jew",
    "5":"returnstosender",
    "6":"TheJosephChrist",
    "7":"Changeling_1",
    "8":"leepdx123",
    "9":"054durin",
    "10":"mariluniluni",
    "11":"ScottK",
    "12":"drewgrey",
    "13":"IdaMann66460174",
    "14":"Jreeezy2000",
    "15":"2XVZwg9ge",
    "16":"la_chatte_verte",
    "17":"IAmARobot0101",
    "18":"mistawh0",
    "19":"VinayKuruvila",
    "20":"Squishy_Fishy16",
    "21":"sbobkov",
    "22":"Krish_NCC1701",
    "23":"Jreeezy2000",
    "24":"PossiblyNicG",
    "25":"duketinkertown",
    "26":"la_chatte_verte",
    "27":"jacobsaces1",
    "28":"stalin_harrison",
    "29":"bthorntonwriter",
    "30":"stalin_harrison",
    "31":"2XVZwg9ge",
    "32":"LiquoriceCowboy",
    "33":"DrLovlie",
    "34":"AndyKapGA",
    "35":"bryanwhite05",
    "36":"KaumansTroy",
    "37":"RonRice_",
    "38":"volkadav",
    "39":"sbobkov",
    "40":"Kamil7figo9gma1",
    "41":"Dingodog",
    "42":"michael_vanzant",
    "43":"meatbutter",
    "44":"RubeGolberg",
    "45":"AgronNoka",
    "46":"la_chatte_verte",
    "47":"reidob",
    "48":"Worship_Allah_",
    "49":"Worship_Allah_",
    "50":"Will15303843",
    "51":"FirstSgtFrances",
    "52":"Mr_Axel_Gear",
    "53":"RubeGolberg",
    "54":"paulsherry",
    "55":"RubeGolberg",
    "56":"seattlemediaguy",
    "57":"RandallFox62",
    "58":"MikeyMondavi",
    "59":"coppertankaaron",
    "60":"Rapture_uk86",
    "61":"la_chatte_verte",
    "62":"hegellacan1",
    "63":"hegellacan1",
    "64":"JpCameron10",
    "65":"NZankich"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":4,
    "4":140,
    "5":1,
    "6":3,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":3,
    "17":12,
    "18":1,
    "19":2,
    "20":3,
    "21":0,
    "22":4,
    "23":0,
    "24":1,
    "25":8,
    "26":11,
    "27":4,
    "28":0,
    "29":3,
    "30":0,
    "31":9,
    "32":1,
    "33":2,
    "34":8,
    "35":0,
    "36":0,
    "37":0,
    "38":2,
    "39":0,
    "40":0,
    "41":1,
    "42":2,
    "43":2,
    "44":0,
    "45":4,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":4,
    "55":0,
    "56":2,
    "57":0,
    "58":2,
    "59":0,
    "60":2,
    "61":0,
    "62":261,
    "63":125,
    "64":0,
    "65":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":3,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":39,
    "63":2,
    "64":0,
    "65":0
  },
  "state":{
    "0":"Washington",
    "1":"Washington",
    "2":"Washington",
    "3":"Washington",
    "4":"Washington",
    "5":"Washington",
    "6":"Washington",
    "7":"Washington",
    "8":"Washington",
    "9":"Washington",
    "10":"Washington",
    "11":"Washington",
    "12":"Washington",
    "13":"Washington",
    "14":"Washington",
    "15":"Washington",
    "16":"Washington",
    "17":"Washington",
    "18":"Washington",
    "19":"Washington",
    "20":"Washington",
    "21":"Washington",
    "22":"Washington",
    "23":"Washington",
    "24":"Washington",
    "25":"Washington",
    "26":"Washington",
    "27":"Washington",
    "28":"Washington",
    "29":"Washington",
    "30":"Washington",
    "31":"Washington",
    "32":"Washington",
    "33":"Washington",
    "34":"Washington",
    "35":"Washington",
    "36":"Washington",
    "37":"Washington",
    "38":"Washington",
    "39":"Washington",
    "40":"Washington",
    "41":"Washington",
    "42":"Washington",
    "43":"Washington",
    "44":"Washington",
    "45":"Washington",
    "46":"Washington",
    "47":"Washington",
    "48":"Washington",
    "49":"Washington",
    "50":"Washington",
    "51":"Washington",
    "52":"Washington",
    "53":"Washington",
    "54":"Washington",
    "55":"Washington",
    "56":"Washington",
    "57":"Washington",
    "58":"Washington",
    "59":"Washington",
    "60":"Washington",
    "61":"Washington",
    "62":"Washington",
    "63":"Washington",
    "64":"Washington",
    "65":"Washington"
  }
}