{
  "full_text":{
    "0":"@ddale8 No lie is too ridiculous for trump.",
    "1":"@NoLieWithBTC It won’t last. Trump will threaten to withhold his cult or will run as Ind. if GOP holds a primary, and watch how fast the cash spigots open to support him once again.",
    "2":"@RandyRRQuaid Trump is a traitor selling our top secret documents to Russia",
    "3":"@DonaldJTrumpJr THIS is the official Trump Russian Collusion Position - Everyone please pay attention!",
    "4":"@TheBusinessNet I went on Facebook last night and my feed was nothing but trips and kids.  As far as I could scroll, there was nothing political.  Nothing remotely related to Trump. No propaganda. No ads. I must already somehow be boycotting Facebook. \n\nI      posted      Nothing.",
    "5":"Trump is crazy. If the election were held today, he’d probably lose big. But 2024 is two years away. Anything can happen between now and then. It’s gonna be fun watching this reality show 🤣🤣🤣🌈🌈🌈🐸",
    "6":"the media can stop trump dead in his tracks but their corporate owners say let's sell him for $$$'s",
    "7":"Donald Trump talks for at least an hour last night articulate and to the point    Joe Biden can’t tell you what 9+7 is.",
    "8":"@seanhannity TRUMP 2024!!!🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸 https:\/\/t.co\/NdxpymeINC",
    "9":"Trump stuck in a loop.  Nice to have a robot running for POTUS makes things more entertaining. Can't wait to see the clown parade of supporters on a daily basis on the news.",
    "10":"border being invaded with illegals, inflation out of control,we have male women and 20+different fuckever, Kamala suck all the way up , Biden slept all the way in (to WH). We voted dead man FuckTheMan to office, libs called Trump Maga folks racist. Country is JUST fucking Fine!",
    "11":"@mmpadellan Welp,  there's only been evidence shown of Trump being involved,  there hasnt been  a conviction,  nor has he been charged. Hopefully those things will come.",
    "12":"@RpsAgainstTrump Don’t think someone who voted for 95% of Trump’s agenda is an accurate pick for Biden",
    "13":"Here we go all the people who claim to hate Trump are going to be swinging on his nuts in public every day for the next 2 years",
    "14":"@BillNewkirk I think DeSantis has already been doing a good job of it. One thing Trump did was show politicians to oppose\/ignore the attempted character assassinations. Kavanaugh took his lead and succeeded. I believe DeSantis will, as well. Trump was great - his time has passed.",
    "15":"@samanthamarika1 This:\n\"At Trump’s angry announcement, the magic is gone\"\nhttps:\/\/t.co\/E9O6Al864Z",
    "16":"Desantis is a Mini Me of trump only shorter which goes without saying.",
    "17":"As usual, #Trump either lies or exaggerates everything. In another article, economist Paul Krugman points out that all that Trump really accomplished was a tax cut for the rich since for the rest of us it was next to nothing. https:\/\/t.co\/XNBoeXhAJX",
    "18":"@julie_kelly2 There were law enforcement and military among the Trump supporters, so why should I not believe there were members of the FBI there as well?",
    "19":"Opinion | John Fetterman made big gains in Trump country. New data reveals how. - The Washington Post https:\/\/t.co\/h5UsoObHQg",
    "20":"??? how does Trump even have a chance I’m a big supporter but there’s only one network news that supports him  and that’s Newsmax  ABC NBC CBS MSNBC CNN and Fox News are all against him and that’s just the media not the print media the print media is probably even worse",
    "21":"@CalebJHull Trump movement was like Ross Perot in 1992. Antiestablishment got a lot of voters interested in politics. It’s over now.",
    "22":"the media are licking their lips in anticipation of covering every trump move. It's going to be an disgusting orgy for the next 2 years.",
    "23":"@thingsgetworse1 @SamSmit868 @PamelaHensley22 - He's not been Trump and that is more than enough.",
    "24":"@TheRickWilson Oh, you mean the twice impeached, under multiple criminal investigations, instigated an insurrection against the United States, three time loser Donald Trump?",
    "25":"@GOPLeader @SteveScalise @HouseGOP @RepStefanik @RepTomEmmer @RepBice @RepMikeJohnson @USRepGaryPalmer So exactly what the House was doing under Pelosi, just crossing out the name Trump and inserting Biden in its place? \n\nlol good “strategy” for 2024, I can’t wait to see how that works out for you.",
    "26":"Hey, remember when no one thought Trump would win, so they didn't bother to vote?\n\nGo register. The time is coming, and we don't care for excuses.",
    "27":"Indict Trump today. #TrumpForPrison",
    "28":"@lavern_spicer Haha the “establishments plan” is even worse for you than your pipe dream of Trump ever succeeding in the US again. You are dooomed.",
    "29":"@DonaldJTrumpJr Trump sucks, he claims he saved 100s of thousands of lives with his vaccine rush to market. Nobody voting trump is doing so happily ... its our only choice",
    "30":"Seriously, if the DOJ refuses to indict Trump because he’s a candidate, everyone under a federal indictment, or expecting to be, should just declare.",
    "31":"@HouseGOP @GOPLeader We still have the senate to show republicans that yes we can !                   Trump the clown us back !",
    "32":"Sounds like Trump Administration institutionalized torture motivated by racism?\n@NBCNews @CBSNews @abcnews @CNNnewsroom @MSNBC https:\/\/t.co\/Ibc7prLCIl",
    "33":"@AndrewYang The results of this election made it clear.  DeSantis turned Florida deep red because he's good at governing. Trump backed candidates underperformed.  Ron's the guy.  The right needs to let go of the idea of a Trump revenge tour.",
    "34":"@JudiciaryGOP The Medal of PeeDom and now this! Congratulations on elevating another Trump Loser man in your ranks barely to the top (red wave😂).  Does this mean even more histrionic drama queen screaming from Gym? Laughable and a travesty for our congress to have seditionists as chairmen.",
    "35":"@GOPLeader America is great without trump the clown. The Ned terms showed it!",
    "36":"It was a purposeful lie to blame Trump for the lack of a red wave to try and get the base to move to DeSantis, who is as bad\/worse than Trump.\n\nThat's why you see media finally taking the kid gloves off about Trump https:\/\/t.co\/SIKfZEZJrW",
    "37":"@NickAdamsinUSA I hope somebody talks to Donald Trump and tells him to stop tearing other people down and start building a team by lifting. Take the highroad!",
    "38":"@PamelaHensley22 When will you people take a civics class so you can comprehend the First Amendment? Twitter is a business, and a social media outlet with community guidelines. Those guidelines weren't followed by Herr Trump.",
    "39":"@RonFilipkowski That’s ok, Trump can totally sell fund. Just kidding, but the GOP will be back in line. DeSantis won’t run, and they will rally around Trump.",
    "40":"This is good read. The Republicans have a Trump dilemma, but at the end of the day, I think they are all too cowardly to stand up to the Monster. https:\/\/t.co\/DYk0ohnYUr",
    "41":"@JohnSmithUCLA @TomiLahren I’m still waiting for the proof Obama was born in Kenya that Trump promised “in 3 weeks time”. That was 11 years ago, and I’m still waiting…",
    "42":"@BillKristol Long-game question, and I hate to even think about this: If Trump is indicted, but wins back presidency before being prosecuted, would he then say he can’t be prosecuted while in office?",
    "43":"Republican Party divisions deepen as Trump makes 2024 announcement https:\/\/t.co\/E6iqt0T2lx",
    "44":"@Angry_Staffer The bullshit has begun.  Trump has started his deluge of it.",
    "45":"@marcorubio @ProudElephantUS Out with the old leadership and in with the new.  What made Trump successful was he spoke his mind.  I don’t see this with Mitch.  He should never have supported Murkowski.  Those funds should have gone to the swing states.",
    "46":"@joncoopertweets Trump’s attempt to run has yet to meet its first challenge… which will be where the real action begins. Will DeSantis just vanish? I don’t think so.\n\nAlso let’s remember when Joe Biden said “I would consider it fortunate to have him (Trump) to run against”. \n\nDuh!",
    "47":"@PapiTrumpo @PapiTrumpo trump doesn't even have to be in person to fill a room. I don't think Biden and barrack could of filled that Bar, combined. Hahaha #Trump2024 #DeSantis2024",
    "48":"@TomiLahren Promises made, promises kept is what Merrick Garland will be saying soon enough. Also The state of New York &amp; Georgia attorney generals &amp; the district of Manhattan. Trump is an arsonist, and you holding his matches makes you just as guilty.",
    "49":"@JebBushJr Agree. Reading the speech and taking false credit for rebuilding the military and the economy. Trump does not make sense.",
    "50":"@tbailey1976 This is not going to end well.\n\nHow do you walk people back from the ledge when they think Donald freaking Trump is Gods plan?  Religious extremists are being created here at home.  We’ve seen how that’s played out over and over throughout history.",
    "51":"@ElHasCampeador @PhoenixWomanMN @DeandaSharone @erin_p_is_me @RebekahKTromble He's exhibiting all the same symptoms as trump -- erratic nasty short temper bad decisions blamed on everyone else and dipping his toes in the conspiracy theory swamp",
    "52":"@ShaunKraisman @NEWSMAX I feel DeSantis should stay the governor because he’s so amazing...get a little stronger on foreign policy then run next time. Let Trump run but he needs a little humility &amp; drop the ego just a tad &amp; STOP being a vaccine salesman acknowledge the damage its done and he’ll win!",
    "53":"Trump's 2024 bid hit with immediate challenge from group behind 'disqualification clause' lawsuits - ABC News\n\n14th amendment 3 clause.  https:\/\/t.co\/A8l2hcC7yH",
    "54":"@marklevinshow Shouldn’t that be DeSanctimonious? Prediction: \nTrump’s going to shred the field again, and lead us to yet another amazing loss in 2024.",
    "55":"Voters in Washington's 3rd Congressional District chose civility over lies and chaos. They elected Democrat Marie Gluesenkamp Perez over the Trump candidate. https:\/\/t.co\/eu35gT8GK1",
    "56":"@AdamInHTownTX @OMGrisham https:\/\/t.co\/y4QL4JJhFh\n“Decisive.”\n\n\"I don't need the numbers to double because of one ship,\" Trump said.\n\nAll he had to do was take it seriously. He was only worried about how the US compared in case numbers against other countries, under his watch.",
    "57":"@DougJBalloon Trump 2.0: Kinder, Gentler, Humbler?",
    "58":"Best use of a black hole animation ... ever?\nhttps:\/\/t.co\/1Cmd27geSv",
    "59":"@benshapiro Trump provokes Media so Media attacks Trump and Trump profits by playing the Victim. If Biden castigated reporters and considered filling the Grand Canyon with the Nations garbage he’d receive the same treatment. Biden gets his share as it is",
    "60":"@jrpsaki Soooo what! This has no bearing on my support. It is totally irrelevant information. Trump could be sitting in a jail cell, and I would still write-in a vote for him.",
    "61":"@antoniogm Well, Trump is great for NYT subscriptions.",
    "62":"George Conway: The GOP Has To Fight Trump Or Let Him Self-Destruct https:\/\/t.co\/LSbO7qDqhw via @YouTube",
    "63":"@ambereyes69 @RepAdamSchiff He would be the first to step up and be the face against Trump again.  Does he eve have a purpose in government?",
    "64":"#leuterers #leuterersbreaking #trump https:\/\/t.co\/dixatYrOea",
    "65":"Boyyy this man trump running again. This is about to be a reality show.",
    "66":"@mail_american I say he’s being foolish to accuse Trump.  There are way too many unanswered questions about January 6 and apparently those that should be answering those questions aren’t even looking in the right direction.",
    "67":"@Team_USA_1 Yeah Buddy\nHad it not been Trump in 2016, we would have been surly enslaved by the Democrats and RINO Republicans.",
    "68":"@JohnBrennan We don't have that many psychiatrists:\nThere are tens of millions of Trump supporters, especially concentrated in \"The New Confederacy\" and \"New Borderlands.\"\nAnd you can bet Murdoch and Malone \"news\" channels (including CNN - Fox News Lite) will beat the drum incessantly. https:\/\/t.co\/owRDfqbq1d",
    "69":"Donald Trump says “fuck you” to states’ rights https:\/\/t.co\/TG5sHnFKW9",
    "70":"@ProudElephantUS @AlexBerenson This is true however I will absolutely vote Trump 100% without question and stump for him if he ends up being the nominee.",
    "71":"@WillowNBirch First, he needs to survive his prison term. Life is not going to be easy for Donald J Trump, Law will take its own course.",
    "72":"https:\/\/t.co\/6xYWYUmtfn",
    "73":"End this charade. Make trump obsolete. https:\/\/t.co\/r3XgCYFyvM",
    "74":"@jonathanvswan @morgfair @zacharybasu They can blame Trump as much as they want to, but they are the ones who enabled the entire debacle. They had their chances to put him out of their misery.\nThey own him. Screw the GOP.",
    "75":"@AmoneyResists Trump's ego is too big. It becomes his worst enemy now.  🕊️🍁",
    "76":"Ivanka Trump Says She'll Stay Out of Politics 'Going Forward' as Father Announces 2024 Candidacy https:\/\/t.co\/eHTESqYGHN",
    "77":"How many people other than Trump would be allowed to refuse giving DNA in a rape case.\nBetter make sure he hands over his tax returns this time of running.",
    "78":"A Trump-ey political fight in SW Washington  - KUOW https:\/\/t.co\/bmVRC2btFo",
    "79":"\"My publicity, stock, and companies are tanking. Let me do a publicity stunt to regain some revenue. I don't care about the US, it's people, or being president. I just want your money, praise, and the power\/influence that comes with the position.\"\n\nhttps:\/\/t.co\/IcFPXEy1LO",
    "80":"@marklevinshow He bashed Rubio to help take him out of contention for Trump. Remember he dropped out and endorsed Trump right after that debate? It was really funny that Trump put him in charge of transition then fired him for hiring cronies.",
    "81":"@AmyA1A @AlexBerenson The hatred for trump runs deep for some.  They just can’t get past it and will vote for this continued madness before him.  It’s wild.",
    "82":"It’s been 665 days since Donald Trump was president. And he never will be again.",
    "83":"@ToniC8 Insiders and Trump say he will burn it all down. Get your popcorn",
    "84":"@jrpsaki The good people at the DOJ are not treating Trump like they would other accused felons. That’s a problem.",
    "85":"@RepAdamSchiff I was just discussing with my family last night that you represent one of those corrupt federal reserve families. You are a bad person Adam Schiff. You hate Donald trump because he reveals your family corruption. You can trick some people.",
    "86":"@RepMTG Ask Donald Trump",
    "87":"@TomFitton @DineshDSouza @elonmusk @Twitter I am wondering if the timing of Trump's announcement (this early) is because it forces the weaponized DoJ and FBI to take action against an actual candidate, rather than \"just\" a private citizen.",
    "88":"@nytimes @nytimes I don't care what anyone says about trump, or his tweets. This country and world was in a much much much better place when trump had the wheel. Change my mind...",
    "89":"@ScooterCasterNY @FreedomNTV They say Trump or death, but when he fails and they pass around the Jim Jones Kool-Aid, how many are going to follow through?"
  },
  "date":{
    "0":1668613146000,
    "1":1668613145000,
    "2":1668613112000,
    "3":1668613072000,
    "4":1668613050000,
    "5":1668613035000,
    "6":1668612958000,
    "7":1668612897000,
    "8":1668612801000,
    "9":1668612721000,
    "10":1668612718000,
    "11":1668612666000,
    "12":1668612610000,
    "13":1668612607000,
    "14":1668612546000,
    "15":1668612537000,
    "16":1668612486000,
    "17":1668612409000,
    "18":1668612393000,
    "19":1668612364000,
    "20":1668612347000,
    "21":1668612303000,
    "22":1668612296000,
    "23":1668612292000,
    "24":1668612261000,
    "25":1668612231000,
    "26":1668612179000,
    "27":1668612067000,
    "28":1668612032000,
    "29":1668611999000,
    "30":1668611971000,
    "31":1668611953000,
    "32":1668611934000,
    "33":1668611908000,
    "34":1668611906000,
    "35":1668611836000,
    "36":1668611828000,
    "37":1668611821000,
    "38":1668611749000,
    "39":1668611745000,
    "40":1668611744000,
    "41":1668611743000,
    "42":1668611722000,
    "43":1668611689000,
    "44":1668611621000,
    "45":1668611613000,
    "46":1668611600000,
    "47":1668611586000,
    "48":1668611575000,
    "49":1668611534000,
    "50":1668611440000,
    "51":1668611429000,
    "52":1668611333000,
    "53":1668611319000,
    "54":1668611286000,
    "55":1668611283000,
    "56":1668611201000,
    "57":1668611194000,
    "58":1668611175000,
    "59":1668611118000,
    "60":1668611047000,
    "61":1668611030000,
    "62":1668610983000,
    "63":1668610972000,
    "64":1668610888000,
    "65":1668610840000,
    "66":1668610789000,
    "67":1668610779000,
    "68":1668610772000,
    "69":1668610732000,
    "70":1668610708000,
    "71":1668610676000,
    "72":1668610600000,
    "73":1668610582000,
    "74":1668610567000,
    "75":1668610414000,
    "76":1668610286000,
    "77":1668610230000,
    "78":1668610200000,
    "79":1668610176000,
    "80":1668610159000,
    "81":1668610123000,
    "82":1668610105000,
    "83":1668610088000,
    "84":1668610055000,
    "85":1668610026000,
    "86":1668609979000,
    "87":1668609979000,
    "88":1668609931000,
    "89":1668609920000
  },
  "polarity":{
    "0":-0.3333333333,
    "1":0.15,
    "2":0.05,
    "3":0.0,
    "4":0.03,
    "5":-0.1,
    "6":-0.1,
    "7":-0.15,
    "8":0.0,
    "9":0.27,
    "10":0.1069444444,
    "11":0.0,
    "12":0.4,
    "13":-0.2666666667,
    "14":0.75,
    "15":0.0,
    "16":0.0,
    "17":0.08125,
    "18":-0.1,
    "19":0.0681818182,
    "20":-0.1333333333,
    "21":0.25,
    "22":-0.5,
    "23":0.25,
    "24":-0.2375,
    "25":0.5833333333,
    "26":0.8,
    "27":0.0,
    "28":-0.1,
    "29":0.1666666667,
    "30":-0.3333333333,
    "31":0.0,
    "32":0.0,
    "33":0.2171428571,
    "34":0.0395833333,
    "35":1.0,
    "36":-0.2666666667,
    "37":-0.1597222222,
    "38":0.1416666667,
    "39":0.1666666667,
    "40":0.7,
    "41":0.0,
    "42":-0.1666666667,
    "43":0.0,
    "44":0.0,
    "45":0.3287878788,
    "46":0.10625,
    "47":0.3,
    "48":-0.1212121212,
    "49":-0.25,
    "50":0.0,
    "51":-0.425,
    "52":0.1,
    "53":-0.4,
    "54":0.6,
    "55":0.0,
    "56":-0.1145833333,
    "57":0.0,
    "58":0.4166666667,
    "59":0.1416666667,
    "60":-0.3,
    "61":0.8,
    "62":0.0,
    "63":0.25,
    "64":0.0,
    "65":0.0,
    "66":0.1839285714,
    "67":0.0,
    "68":0.1931818182,
    "69":-0.4,
    "70":0.275,
    "71":0.4277777778,
    "72":0.0,
    "73":0.0,
    "74":0.2666666667,
    "75":-0.5,
    "76":0.0,
    "77":0.34375,
    "78":0.0,
    "79":0.0,
    "80":0.2678571429,
    "81":-0.05,
    "82":0.0,
    "83":-0.1555555556,
    "84":0.2875,
    "85":-0.5,
    "86":0.0,
    "87":0.05,
    "88":0.5,
    "89":0.0
  },
  "mean_polarity":{
    "0":0.0655210638,
    "1":0.0655210638,
    "2":0.0655210638,
    "3":0.0655210638,
    "4":0.0655210638,
    "5":0.0655210638,
    "6":0.0655210638,
    "7":0.0655210638,
    "8":0.0655210638,
    "9":0.0655210638,
    "10":0.0655210638,
    "11":0.0655210638,
    "12":0.0655210638,
    "13":0.0655210638,
    "14":0.0655210638,
    "15":0.0655210638,
    "16":0.0655210638,
    "17":0.0655210638,
    "18":0.0655210638,
    "19":0.0655210638,
    "20":0.0655210638,
    "21":0.0655210638,
    "22":0.0655210638,
    "23":0.0655210638,
    "24":0.0655210638,
    "25":0.0655210638,
    "26":0.0655210638,
    "27":0.0655210638,
    "28":0.0655210638,
    "29":0.0655210638,
    "30":0.0655210638,
    "31":0.0655210638,
    "32":0.0655210638,
    "33":0.0655210638,
    "34":0.0655210638,
    "35":0.0655210638,
    "36":0.0655210638,
    "37":0.0655210638,
    "38":0.0655210638,
    "39":0.0655210638,
    "40":0.0655210638,
    "41":0.0655210638,
    "42":0.0655210638,
    "43":0.0655210638,
    "44":0.0655210638,
    "45":0.0655210638,
    "46":0.0655210638,
    "47":0.0655210638,
    "48":0.0655210638,
    "49":0.0655210638,
    "50":0.0655210638,
    "51":0.0655210638,
    "52":0.0655210638,
    "53":0.0655210638,
    "54":0.0655210638,
    "55":0.0655210638,
    "56":0.0655210638,
    "57":0.0655210638,
    "58":0.0655210638,
    "59":0.0655210638,
    "60":0.0655210638,
    "61":0.0655210638,
    "62":0.0655210638,
    "63":0.0655210638,
    "64":0.0655210638,
    "65":0.0655210638,
    "66":0.0655210638,
    "67":0.0655210638,
    "68":0.0655210638,
    "69":0.0655210638,
    "70":0.0655210638,
    "71":0.0655210638,
    "72":0.0655210638,
    "73":0.0655210638,
    "74":0.0655210638,
    "75":0.0655210638,
    "76":0.0655210638,
    "77":0.0655210638,
    "78":0.0655210638,
    "79":0.0655210638,
    "80":0.0655210638,
    "81":0.0655210638,
    "82":0.0655210638,
    "83":0.0655210638,
    "84":0.0655210638,
    "85":0.0655210638,
    "86":0.0655210638,
    "87":0.0655210638,
    "88":0.0655210638,
    "89":0.0655210638
  },
  "subjectivity":{
    "0":1.0,
    "1":0.4166666667,
    "2":0.6,
    "3":0.0,
    "4":0.3333333333,
    "5":0.4,
    "6":0.2,
    "7":0.2333333333,
    "8":0.0,
    "9":0.4866666667,
    "10":0.3333333333,
    "11":1.0,
    "12":0.6333333333,
    "13":0.3222222222,
    "14":0.675,
    "15":1.0,
    "16":1.0,
    "17":0.375,
    "18":0.1,
    "19":0.2772727273,
    "20":0.5666666667,
    "21":0.5,
    "22":0.5,
    "23":0.5,
    "24":0.4125,
    "25":0.5166666667,
    "26":0.4,
    "27":0.0,
    "28":0.45,
    "29":0.7666666667,
    "30":0.6666666667,
    "31":0.0,
    "32":0.0,
    "33":0.3838095238,
    "34":0.4645833333,
    "35":0.75,
    "36":0.6666666667,
    "37":0.3319444444,
    "38":0.2,
    "39":0.4166666667,
    "40":0.6,
    "41":0.0,
    "42":0.3666666667,
    "43":0.0,
    "44":0.0,
    "45":0.5348484848,
    "46":0.4458333333,
    "47":0.65,
    "48":0.6515151515,
    "49":0.35,
    "50":0.125,
    "51":0.5229166667,
    "52":0.305,
    "53":0.7,
    "54":0.9,
    "55":0.0,
    "56":0.5104166667,
    "57":0.0,
    "58":0.3666666667,
    "59":0.3916666667,
    "60":0.5,
    "61":0.75,
    "62":0.0,
    "63":0.3333333333,
    "64":0.0,
    "65":0.0,
    "66":0.3964285714,
    "67":0.0,
    "68":0.6022727273,
    "69":0.6,
    "70":0.775,
    "71":0.7222222222,
    "72":0.0,
    "73":0.0,
    "74":0.6083333333,
    "75":0.55,
    "76":0.0,
    "77":0.5659722222,
    "78":0.1,
    "79":0.0,
    "80":0.7678571429,
    "81":0.35,
    "82":0.0,
    "83":0.2888888889,
    "84":0.4875,
    "85":0.6583333333,
    "86":0.0,
    "87":0.21875,
    "88":0.5,
    "89":0.4
  },
  "mean_subjectivity":{
    "0":0.3941602333,
    "1":0.3941602333,
    "2":0.3941602333,
    "3":0.3941602333,
    "4":0.3941602333,
    "5":0.3941602333,
    "6":0.3941602333,
    "7":0.3941602333,
    "8":0.3941602333,
    "9":0.3941602333,
    "10":0.3941602333,
    "11":0.3941602333,
    "12":0.3941602333,
    "13":0.3941602333,
    "14":0.3941602333,
    "15":0.3941602333,
    "16":0.3941602333,
    "17":0.3941602333,
    "18":0.3941602333,
    "19":0.3941602333,
    "20":0.3941602333,
    "21":0.3941602333,
    "22":0.3941602333,
    "23":0.3941602333,
    "24":0.3941602333,
    "25":0.3941602333,
    "26":0.3941602333,
    "27":0.3941602333,
    "28":0.3941602333,
    "29":0.3941602333,
    "30":0.3941602333,
    "31":0.3941602333,
    "32":0.3941602333,
    "33":0.3941602333,
    "34":0.3941602333,
    "35":0.3941602333,
    "36":0.3941602333,
    "37":0.3941602333,
    "38":0.3941602333,
    "39":0.3941602333,
    "40":0.3941602333,
    "41":0.3941602333,
    "42":0.3941602333,
    "43":0.3941602333,
    "44":0.3941602333,
    "45":0.3941602333,
    "46":0.3941602333,
    "47":0.3941602333,
    "48":0.3941602333,
    "49":0.3941602333,
    "50":0.3941602333,
    "51":0.3941602333,
    "52":0.3941602333,
    "53":0.3941602333,
    "54":0.3941602333,
    "55":0.3941602333,
    "56":0.3941602333,
    "57":0.3941602333,
    "58":0.3941602333,
    "59":0.3941602333,
    "60":0.3941602333,
    "61":0.3941602333,
    "62":0.3941602333,
    "63":0.3941602333,
    "64":0.3941602333,
    "65":0.3941602333,
    "66":0.3941602333,
    "67":0.3941602333,
    "68":0.3941602333,
    "69":0.3941602333,
    "70":0.3941602333,
    "71":0.3941602333,
    "72":0.3941602333,
    "73":0.3941602333,
    "74":0.3941602333,
    "75":0.3941602333,
    "76":0.3941602333,
    "77":0.3941602333,
    "78":0.3941602333,
    "79":0.3941602333,
    "80":0.3941602333,
    "81":0.3941602333,
    "82":0.3941602333,
    "83":0.3941602333,
    "84":0.3941602333,
    "85":0.3941602333,
    "86":0.3941602333,
    "87":0.3941602333,
    "88":0.3941602333,
    "89":0.3941602333
  },
  "screen_name":{
    "0":"DustyRanchHand",
    "1":"fliegenhosen",
    "2":"graffrob22",
    "3":"JavaLavaJoe",
    "4":"ImpactDemocracy",
    "5":"TaotaoSalupa",
    "6":"jimmywhiz",
    "7":"mikeSTE27747484",
    "8":"RealRobSquatch",
    "9":"Autonomous019",
    "10":"jason22116",
    "11":"soul_clover3",
    "12":"MT_B0sniak",
    "13":"realcuckoosnest",
    "14":"RuthAPeterson",
    "15":"rahrah77777",
    "16":"jimmywhiz",
    "17":"pmcgee1949",
    "18":"The_Last_Age",
    "19":"toni_mcclory",
    "20":"mikeSTE27747484",
    "21":"nateroot",
    "22":"jimmywhiz",
    "23":"CWG202",
    "24":"PatrikiaJ",
    "25":"wntrkwl",
    "26":"ZoeCatTweets",
    "27":"billinitup1",
    "28":"wntrkwl",
    "29":"Saucebabyyy",
    "30":"AMTAppeals",
    "31":"telipogon",
    "32":"SimonSimonj",
    "33":"TheBestMarduk",
    "34":"rahrah77777",
    "35":"telipogon",
    "36":"Gifted_Program",
    "37":"valscampbell",
    "38":"Mick_Doscious",
    "39":"megtasa",
    "40":"Tim_3001",
    "41":"drumbeato",
    "42":"cedardad52",
    "43":"2coney1",
    "44":"MarkFlynn11",
    "45":"ApatheticNo",
    "46":"John_Nez_Artist",
    "47":"TrustNGod316",
    "48":"drumbeato",
    "49":"nateroot",
    "50":"Goon_Dock_Saint",
    "51":"DETRosen",
    "52":"Tlg1919",
    "53":"PodPinky",
    "54":"claystanton21",
    "55":"SeaTimesOpinion",
    "56":"ShawnMTweets",
    "57":"MWalkerKane",
    "58":"megwatzke",
    "59":"paverjake37",
    "60":"CleosPal",
    "61":"william_g_ray",
    "62":"ReneeEskenazi",
    "63":"WashburnJimi",
    "64":"kenkendavies",
    "65":"tj_page3",
    "66":"Doctors4JP",
    "67":"jay_scherrer",
    "68":"jonathanblaine",
    "69":"RodBarbee",
    "70":"InciniumVGC",
    "71":"bishnujee",
    "72":"lavineltcins",
    "73":"GibbKathy",
    "74":"RodBarbee",
    "75":"_tuyendle",
    "76":"MSN",
    "77":"PeterOffworld",
    "78":"seattlebrief",
    "79":"Martles3",
    "80":"claystanton21",
    "81":"lwheeler1",
    "82":"youngdems",
    "83":"Libradad",
    "84":"hankboyd",
    "85":"ErikMul63412439",
    "86":"nahuski1974",
    "87":"vandyswa",
    "88":"TrustNGod316",
    "89":"automaticdaddy"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":2,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":10,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":2,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":1,
    "59":0,
    "60":0,
    "61":3,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":2,
    "78":0,
    "79":0,
    "80":0,
    "81":3,
    "82":22,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":2,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":6,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0
  },
  "state":{
    "0":"Washington",
    "1":"Washington",
    "2":"Washington",
    "3":"Washington",
    "4":"Washington",
    "5":"Washington",
    "6":"Washington",
    "7":"Washington",
    "8":"Washington",
    "9":"Washington",
    "10":"Washington",
    "11":"Washington",
    "12":"Washington",
    "13":"Washington",
    "14":"Washington",
    "15":"Washington",
    "16":"Washington",
    "17":"Washington",
    "18":"Washington",
    "19":"Washington",
    "20":"Washington",
    "21":"Washington",
    "22":"Washington",
    "23":"Washington",
    "24":"Washington",
    "25":"Washington",
    "26":"Washington",
    "27":"Washington",
    "28":"Washington",
    "29":"Washington",
    "30":"Washington",
    "31":"Washington",
    "32":"Washington",
    "33":"Washington",
    "34":"Washington",
    "35":"Washington",
    "36":"Washington",
    "37":"Washington",
    "38":"Washington",
    "39":"Washington",
    "40":"Washington",
    "41":"Washington",
    "42":"Washington",
    "43":"Washington",
    "44":"Washington",
    "45":"Washington",
    "46":"Washington",
    "47":"Washington",
    "48":"Washington",
    "49":"Washington",
    "50":"Washington",
    "51":"Washington",
    "52":"Washington",
    "53":"Washington",
    "54":"Washington",
    "55":"Washington",
    "56":"Washington",
    "57":"Washington",
    "58":"Washington",
    "59":"Washington",
    "60":"Washington",
    "61":"Washington",
    "62":"Washington",
    "63":"Washington",
    "64":"Washington",
    "65":"Washington",
    "66":"Washington",
    "67":"Washington",
    "68":"Washington",
    "69":"Washington",
    "70":"Washington",
    "71":"Washington",
    "72":"Washington",
    "73":"Washington",
    "74":"Washington",
    "75":"Washington",
    "76":"Washington",
    "77":"Washington",
    "78":"Washington",
    "79":"Washington",
    "80":"Washington",
    "81":"Washington",
    "82":"Washington",
    "83":"Washington",
    "84":"Washington",
    "85":"Washington",
    "86":"Washington",
    "87":"Washington",
    "88":"Washington",
    "89":"Washington"
  }
}