{
  "full_text":{
    "0":"@mellorocket @lepotedhubert @MUFCeric_cy @goal Warra carry from Ronaldo for Portugal to bring them to a WC final👏🏽",
    "1":"@lepotedhubert @MUFCeric_cy @goal Where was Ronaldo when Eder carried him? https:\/\/t.co\/kmDRcL618b",
    "2":"@RafaelBorre99 @Ronaldo Sometimes being gifted doesn't alone make you the greatest reason why Suarez had a better career, but R9 for sure was the most gifted of all reason why he played for Barca when he was at his peak🫢",
    "3":"@DarrenBent No Darren, this team is focused and the least we want right now is a distraction. I like Ronaldo but at this moment Arsenal don’t need him. There is so much about him that wouldn’t help the team.",
    "4":"- Bernardo Silva leading the assists by a wide margin, Ronaldo leading the goals by a VERY wide margin\n- Strong balance of players with experience and monetary value with 4 standout players at the highest levels of both\n- 3 old (34+) veterans in an otherwise very prime-age team https:\/\/t.co\/QCJoXSAMHR",
    "5":"I can't believe that @chrispolanco compared Cristiano Ronaldo to Antonio Brown.  That's a stretch.  Cristiano isn't that bad.  Oh, and watch out for the @SoccerCooligans to take out ad space on Ronaldo's teeth.",
    "6":"@TalkTV @PiersUncensored Ronaldo deserve more respect!",
    "7":"@DanThomasESPN To all, percentage chance Ronaldo retires after the world Cup?",
    "8":"Bu dünya kupasında geleneksel İtalya taraftarlığını bırakıp sadece ama sadece #CristianoRonaldo destekliyoruz sonuna kadar... #brunofernandes vb. lerine inat sonuna kadar Ronaldo 💪 #WorldCup2022",
    "9":"Ronaldo playing in America https:\/\/t.co\/bBh7FVLCDw https:\/\/t.co\/G3UIWImr4S",
    "10":"A last chance for Lionel Messi and Cristiano Ronaldo. Kylian Mbappé back on the biggest stage of all. Brazil bidding for a record-extending sixth title. https:\/\/t.co\/xE5uGsSLxg",
    "11":"Men det var bare en joke...Klovnen mangler tydeligvis humoristisk sans.\n\nhttps:\/\/t.co\/ql9g6HJeq8",
    "12":"@ThatWasMessi I mean I'd say it's the Messi and Ronaldo era they've had the biggest and most dominant rivalry in arguably sports history",
    "13":"@_samiyenhaber Galatasaray taraftarı sana inanılmaz destek verdi, veriyor ama sen sürekli leş futbol oynayıp yeteneğine yazık edip, kulübe katkı vermezsen Ronaldo olsan ıslıklanıp tepki çekersin.",
    "14":"@Moamen_Aly7 Not advocating for Ronaldo. Not a fan, both of his high maintenance and his decline.\nBut with not many interested (if any), and all he wants is to play Champions League ball. Then Ronaldo will have to lower his demands drastically to get a club.",
    "15":"Cristiano Ronaldo er måske det eneste menneske i verden, der har hovedet længere oppe i røven på sig selv, end Piers Morgan. Lige børn leger bedst. #pldk #mufcdk",
    "16":"Hvor vover Rooney også at være saglig (og korrekt), ved han ikke, alle skal kysse den belægning, Ronaldo går på... #mufcdk https:\/\/t.co\/g0GdWCNWv1",
    "17":"Rangnick lader sig ikke gå på at Ronaldo-kommentarer https:\/\/t.co\/TwfSUsmRnO",
    "18":"@DanThomasESPN to all, percentage chance Ronaldo retires after the World Cup?",
    "19":"This whole thing with Ronaldo in a nutshell: \n\nNews:\n\"Ronaldo speaks up about Manchester United treating him poorly\"\n\nComments:\n\"Messi is better\" https:\/\/t.co\/tJ5Srl2hky",
    "20":"@ThomasLund71 @mark_srensen Bruno var den sidste til at møde ind. Ronaldo spørger om han sejlede dertil.",
    "21":"Efter Ronaldo-kontrovers: Mbappé er Uniteds drømmeerstatning https:\/\/t.co\/1xtGgrYSPZ",
    "22":"ESPN: Ten Hag vil ikke bruge Ronaldo igen https:\/\/t.co\/soLErdm7jd",
    "23":"@_Falectro @MaguireSkills Ronaldo fans are wild…",
    "24":"Hvem skal afløse Ronaldo https:\/\/t.co\/q02qCxiYFq",
    "25":"@oscars_arsenal @ZlaMarkovic @THalskov @MVangby Kunne ikke lade være. Du har adskillige gange dømt Guendouzi og Aubameyang, uden at se noget som helst fra deres synspunkt. \n\nNu laver Ronaldo et meget værre nummer, og agerer totalt uprofessionelt - ham forsvarer du så, fordi der er to sider af sagen. Det hænger ikke sammen.",
    "26":"@oscars_arsenal @THalskov @MVangby Det er jo din holdning til Guendouzi. De fleste synes også at Ronaldo er en tumpe lige nu. Generelt er jeg enig i dit synspunkt, for selvfølgelig har CR sine årsager til det interview. Det er bare dumt og uprofessionelt af ham, at komme ud med det på den måde 😆",
    "27":"Watching Portugal this World Cup just moved up my to-do-list #Ronaldo #fernandes #Qatar2022 #CristianoRonaldo https:\/\/t.co\/4Ry5fA0JJG",
    "28":"@oscars_arsenal @THalskov @MVangby Nå ja. Ledelsen tvivlede så meget på historien den syge datter at Ronaldo ret usædvanligt fik HELE pre-season fri.",
    "29":"@oscars_arsenal @MVangby @THalskov Ej come on. Alle der følger bare en lille smule med, har kunnet se, United var elendig ledet.\nJeg har set dine citater, de er efterhånden gamle men de understreger egentlig bare endnu mere, Ronaldo ikke kan være overrasket over klubbens tilstand kontra sidst han var i klubben.",
    "30":"@oscars_arsenal @MVangby @THalskov Du svarer ikke på mit spørgsmål. Alle vidste United i sommeren 2021 var pilrådden alligevel sagde Ronaldo ja til en kontrakt. Det giver ingen mening at komme med den kritik nu.",
    "31":"@oscars_arsenal @MVangby @THalskov Da Ronaldo kom til klubben var stort set hele ledelsen den samme som har misrøgtet klubben i 10 år. I sommers kom der en udrensning af de store. Hvorfor sagde Ronaldo ja til United under den gamle ledelse altså den ledelse som er ansvarlig for kritik han kommer med nu?",
    "32":"@demarkesports Ronaldo Messi ile birlikte tarihin en iyi 2 oyuncusundan biri. Son zamanlarda United tarafından gördüğü muamele hiç hoş değil.",
    "33":"@ESPNFC @selecaoportugal Not only do I think Ronaldo tainted his rep at Man United - but also in the Portugal squad. Bruno sends an important signal to his Man United teammates and the Portugal squad by doing Ronaldo like that.",
    "34":"@ESPNFC @selecaoportugal Bruno knows what is at stake. Bruno is 110% dedicated to Man United and does not want to risk his role being tainted. Bruno probably feels betrayed by Ronaldo and his words against his manager. Bruno obviously respects Ten Hag more than Ronaldo. That’s my captain!",
    "35":"Ronaldo om Glazer-familien: De er ligeglade med klubben https:\/\/t.co\/J8CM2pCUKV",
    "36":"yetenek olarak messi mi ronaldo mu diye tartısılır ama bu adam futbolun en büyük ekolü aga  https:\/\/t.co\/mOHFkTlBLl",
    "37":"But rich from the guy on £500k a week but leaves before games end and refuses to play. Cristiano Ronaldo says Glazers don't care about Manchester United https:\/\/t.co\/MUfEZCRhnW",
    "38":"The same Arsenal fans that want Ronaldo, were the ones screaming for Arteta’s head last year. GET OUT OF OUR CLUB.",
    "39":"Ronaldo is the least professional professional footballer maybe ever",
    "40":"Ronaldo langer ud efter Neville og Rooney https:\/\/t.co\/oMgyb4MyYn",
    "41":"@YahYeetDab5 @WolffClaus @NLisewsky @allankuhn9000 Det forstår jeg sagtens, og det skal et interview ikke ændre på. Ham og Messi er begge fantastiske sportsligt set. Synes det er ærgerligt at Ronaldo ikke viser mere klasse her, ligesom det er en skam at Messi er hoppet så meget på Qatar vognen.",
    "42":"@YahYeetDab5 @WolffClaus @NLisewsky @allankuhn9000 Jeg forstår godt at du er ked af det. Din favorit spiller har lige ødelagt sit eftermæle, og vil blive husket for det. Hvis der var en debat omkring Messi og Ronaldo før, er der det i hvert fald ikke længere. Helt fair at du foretrækker Ronaldo. Fantastisk spiller.",
    "43":"I say yes. Old Ronaldo outscored all of our attackers last season. With Reece James feeding him crosses I bet he would score double digits. https:\/\/t.co\/e3B6fUX6ZK",
    "44":"@DavidAmoyal @FabrizioRomano @piersmorgan If that’s what you think. You are definitely not following Juventus. There has been many testimonials from the club praising CR7 for his positive influence. Here’s one from Pirlo: https:\/\/t.co\/Laua8sCWQl",
    "45":"@thomasandrea80 @NicoSchira Mourinho gjorde det faktisk bedst i United og der havde klubben også en god retning. De valgte dog at smide ham på porten. Kaos følger med Glazers og derfor fortsætter det også efter Ronaldo.",
    "46":"@DanThomasESPN to all, percentage chance Ronaldo retires after the world cup?",
    "47":"Ferdinand vil ikke forsvare Ronaldo https:\/\/t.co\/w9NMl59D1Z",
    "48":"@djaevlene Der er helt sikkert noget jura. Da Arteta ville af med Aubameyang kunne ledelsen ikke bare efterkomme det ønske pga. jura trods der var masser af dokumentation på, han havde overtrådt flere aftaler.\nMen forhåbentlig kommer Ronaldo aldrig til at i føre sig en United trøje igen.",
    "49":"@neil_lev_sport I see! I liked Ronaldo as a winger tho. Maybe his loss of pace makes that a nono now. I think the best option for him would be Sporting now. Get a topscorer title and then retire.",
    "50":"@KristjansenDK @LordFitzhugh10 @allankuhn9000 De mest troværdige rygte journalister sagde alle Mendes var på shoppetur. Ronaldo ville væk.\nOg ja United gav ham hele pre-season fri og Ronaldos tak har været utilstedeligt.",
    "51":"Der er noget galt med verden, når det er en tidligere Liverpool spiller som er spot on, mens en tidligere United spiller er way off (og ja jeg kender godt grunden). Rio har alle dage været mere Ronaldo fan end United fan. #mufcdk \n\nhttps:\/\/t.co\/yEtrOHLur6",
    "52":"@LordFitzhugh10 @allankuhn9000 Og i mens tog hans agent på en shoppe tur rundt i Europa for at finde en klub til Ronaldo.\nMed hans seneste tantrum, så er hans troværdighed i bund, han er skurken ingen andre.",
    "53":"As this is clearly a turning point for Ronaldo’s career since everybody now technically can go and kiss his ass(he said what he wanted and didn’t care) it really wouldn’t surprise me if he came into the World Cup destroying everyone with some new found momentum.",
    "54":"@GedJulius @ThomasUTD_ @DaVEgutten Altså hvis han er utd fan vil han det bedste for holdet, det bedste for holdet er af få ronaldo ud.",
    "55":"Ronaldo saying Rooney a hater because he look better than him is the zestiest shit he ever said and this man made Irina Shayk feel insecure. That’s y’all goat? Yikes.",
    "56":"@marcokarimianng @kristoffersimo6 Jeg ved ikke, hvad du mener. Mener du Ronaldo er den eneste spiller fra fattige kår? Og mener du det retfærdiggør hans opførsel?",
    "57":"Remember @piersmorgan is a disgusting human being and he is clearly using Cristiano Ronaldo. What #Ronaldo said about #ETH was wrong but he was right criticizing The Glazers and the state of #MUFC. Ronaldo is definitely gone. We’ll never see him in a Man United shirt again.",
    "58":"@alfonsaaberg100 Hvorfor synes du Ronaldo er usympatisk?",
    "59":"Rooney fuckede up en gang, sagde undskyld og indrømmede han tog fejl, derefter gav han igen alt hvad han havde på banen. Ronaldo den klovn spiller for sig selv, interesserer sig kun for sig selv. Rooney er en ægte United legende, Ronaldo not so much. #mufcdk https:\/\/t.co\/1a4HEqJGDV",
    "60":"@birhat_kevir Det her handler mere om piers Morgan end Ronaldo. Så jeg giver dig både ret men så alligevel ik.",
    "61":"With all due respect to @Cristiano Ronaldo for what hes achieved and brought to the game, a part of me’s pleased to see him taint his legacy like this. he’s ALWAYS been about himself, and for his inability to be humble and put the team first to cost him now is justice in my eyes",
    "62":"@samuelluckhurst Whats interesting about this?\nEveryone knows its the best way to remove yourselv from a club, to get into a new one.\nWe all knew this would happen after he was put on the B-team. Double disrespect aint allowed towards people like Ronaldo.",
    "63":"@displayAU @Dhonarld @FWithUnited @UTDTrey When has Ronaldo's performance, attitude and statistics been good while he's been at Man United?\nThey are good for a 37 year old but Ronaldo thinks of himself as prime Ronaldo with his head up his ass.\nIdk if I would call Ronaldo's comment unprofessional i would call it childish",
    "64":"@Bazzastanton69 @AlexEmbers @lauriewhitwell Tbf people should be starting to doubt if he's grieving with all the reports from his camp that he wasn't happy in united and wanted to leave the club while he was out for personal reasons \n\nRonaldo has always wanted it his way or no way there's a reason he left Italy.",
    "65":"@MVangby Det er hamrende uprofessionelt og alt det der, men Uniteds handling ift. at hente Ronaldo, for herefter, at 'håndtere' ham på måden de har gjort, opsummerer ret godt mange af hans pointer omkring klubben. De skulle aldrig have hentet ham. Idiotisk move.",
    "66":"Giv din mening til kende om Ronaldo https:\/\/t.co\/0zBU3F8n0e",
    "67":"Bye bye Ronaldo....",
    "68":"This whole Ronaldo saga needs to end one way or the other. goodnight https:\/\/t.co\/wZBKZuI8a7",
    "69":"@NicklasGGMU Og uanset om han forstår det eller ej, så bør han aldrig nogensinde smide en tidligere holdkammerat under bussen på den måde der.. det er så skamfuldt og virkelig pinligt for Ronaldo og viser endnu engang hvor selvoptaget og arrogant han åbenbart er.",
    "70":"The Ronaldo vs Rooney rivalry https:\/\/t.co\/6p03Pnuwk2",
    "71":"Cristiano Ronaldo on Fred“ I have never seen a worse footballer in my life. He has 0 footballing ability and just runs around like a headless chicken. I told him there’s no way he was Brazilian”",
    "72":"A certain someone got fired cuz they didnt want ronaldo https:\/\/t.co\/24ZHg7heRY",
    "73":"Agree wit everything Ronaldo has said so far bar the ten hag and Rooney comment. He came back to the club in the same state he left it 12 years ago. No improvements whatsoever wether as investments in the club or on the pitch. He carried an absolutely finished team last season-",
    "74":"Ronaldo spiller ikke i United 1 februar",
    "75":"Ronaldo nedsabler United-trænere: Ingen respekt for Ten Hag https:\/\/t.co\/KHTbtvVKMD",
    "76":"Now Ronaldo knows how Juve fans felt … https:\/\/t.co\/41RlG23ZRR",
    "77":"I have lost all my respect for Ronaldo.. such a shame man #MUFC",
    "78":"Ronaldo efter sommertransfervinduet: Følte mig forrådt https:\/\/t.co\/X8puQNDdaS",
    "79":"Ronaldo is 100% gonna say he will retire after the World Cup.",
    "80":"@AlessxRedDevil @djaevlene @RasmusDines Også derfor vi skal imo holde igen med hypen for det bliver hans mentalitet som afgør om han slår igennem.\nRonaldo blev voldsomt kritiseret i hans første United sæson for at være en showboat spiller og en del spåede ham en kort karriere i PL. Ingen kendte til hans vilje.",
    "81":"@os9_osomahh @SantiiCAB_ @brfootball There is a difference between having an idol and knowing who the goat is. Ronaldo is his idol, but he knows Messi is the goat. Rest",
    "82":"@vitazzo_ Malditos. “Impediram” o encontro entre Speed e Ronaldo.",
    "83":"Remember when Ronaldo removed a Coca Cola? Mckennie is doing advertising for a beer. 🙄🙄 very unprofessional https:\/\/t.co\/trreCFd6zF",
    "84":"@SoccerAM Stop putting Messi down just because Ronaldo is finished",
    "85":"Cristiano Ronaldo mangler kun at vinde VM for at få det ultimative CV. \n\nMen er hans landshold stærkt nok? Og er han selv? \n\nI dag får du Medianos store portræt af Portugal. \n\nPanel: @MortenGlinvad &amp; @rasmusmonnerup\nPartnere: @HeinekenDK 0.0 &amp; @ALbank_ https:\/\/t.co\/LZH7T7yGPJ",
    "86":"@TenHagBalI @Victorkeinicke Ronaldo 05\/06",
    "87":"No Ronaldo dfkmmmm https:\/\/t.co\/xzgzUh2urV",
    "88":"@goal Ronaldo fans trying to take down Messi with their goat, respectfully Ronaldo retiring doesn’t mean Messi will",
    "89":"@djaevlene @daniel_wodskou Rent reservehold inkl. Ronaldo. Jo hurtigere vi er ude af verdens mest ligegyldige turnering jo bedre. Desværre deler ETH nok ikke min holdning.",
    "90":"@W0yaanopxcked You can’t have a big like for man urinated as a Real fan after what they did to Ronaldo",
    "91":"@JayLUHG @FCBarcelona When Ronaldo celebrates for scoring a penalty it's, but when we celebrate for comebacking in a important game it's cringe. Ronaldo fans and the double standards.",
    "92":"@sxcristiano @FCBarcelona When Ronaldo scores a penalty and celebrates hard it's passion. When we celebrate a win, and a sick comeback that secures us #1 it's cringe",
    "93":"@iSxlated123 @EdwintheSavage3 @dxnnyyxz @ESPNFC + 6-3 + 3-1 To Aston villa 💀 - Ronaldo out here ruining teams https:\/\/t.co\/cweRsBA8BZ"
  },
  "date":{
    "0":1668695697000,
    "1":1668681403000,
    "2":1668671771000,
    "3":1668658128000,
    "4":1668643626000,
    "5":1668633305000,
    "6":1668631195000,
    "7":1668631114000,
    "8":1668630006000,
    "9":1668620673000,
    "10":1668604742000,
    "11":1668594328000,
    "12":1668593076000,
    "13":1668592696000,
    "14":1668545412000,
    "15":1668543984000,
    "16":1668538359000,
    "17":1668537108000,
    "18":1668535282000,
    "19":1668527708000,
    "20":1668526153000,
    "21":1668523525000,
    "22":1668521864000,
    "23":1668521269000,
    "24":1668519978000,
    "25":1668519954000,
    "26":1668512281000,
    "27":1668510411000,
    "28":1668509223000,
    "29":1668507431000,
    "30":1668507186000,
    "31":1668506899000,
    "32":1668504635000,
    "33":1668503740000,
    "34":1668503551000,
    "35":1668498477000,
    "36":1668493373000,
    "37":1668492624000,
    "38":1668470425000,
    "39":1668466103000,
    "40":1668464713000,
    "41":1668463826000,
    "42":1668463090000,
    "43":1668460621000,
    "44":1668455629000,
    "45":1668455155000,
    "46":1668452188000,
    "47":1668450527000,
    "48":1668441851000,
    "49":1668441838000,
    "50":1668441207000,
    "51":1668440872000,
    "52":1668440453000,
    "53":1668435832000,
    "54":1668434470000,
    "55":1668432058000,
    "56":1668430587000,
    "57":1668428951000,
    "58":1668422972000,
    "59":1668420340000,
    "60":1668415133000,
    "61":1668413017000,
    "62":1668411183000,
    "63":1668410528000,
    "64":1668407499000,
    "65":1668407437000,
    "66":1668407310000,
    "67":1668405872000,
    "68":1668385446000,
    "69":1668383903000,
    "70":1668383243000,
    "71":1668380439000,
    "72":1668379349000,
    "73":1668379312000,
    "74":1668378390000,
    "75":1668377957000,
    "76":1668377881000,
    "77":1668377298000,
    "78":1668377282000,
    "79":1668373891000,
    "80":1668370614000,
    "81":1668366678000,
    "82":1668364643000,
    "83":1668344658000,
    "84":1668178629000,
    "85":1668151554000,
    "86":1668118308000,
    "87":1668107044000,
    "88":1668028079000,
    "89":1668015400000,
    "90":1668007209000,
    "91":1667949571000,
    "92":1667949500000,
    "93":1667943288000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.5833333333,
    "3":0.0619047619,
    "4":0.1006666667,
    "5":-0.7,
    "6":0.625,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.05,
    "12":0.09375,
    "13":0.0,
    "14":0.09,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.1,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.05,
    "27":0.0,
    "28":0.0,
    "29":-0.1333333333,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.2,
    "34":0.2083333333,
    "35":0.0,
    "36":0.0,
    "37":0.375,
    "38":0.0,
    "39":-0.0333333333,
    "40":0.0,
    "41":-0.5,
    "42":0.7,
    "43":0.0333333333,
    "44":0.2424242424,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.05,
    "49":0.8,
    "50":0.0,
    "51":-0.5,
    "52":0.0,
    "53":0.0472727273,
    "54":0.0,
    "55":-0.0666666667,
    "56":0.0,
    "57":-0.1857142857,
    "58":0.0,
    "59":0.2,
    "60":-0.5,
    "61":0.005,
    "62":0.4090909091,
    "63":0.325,
    "64":0.2,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0375,
    "69":0.0,
    "70":0.0,
    "71":-0.5,
    "72":0.2142857143,
    "73":0.0428571429,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.2,
    "84":-0.1555555556,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0106481481,
    "89":0.0,
    "90":0.1,
    "91":0.0,
    "92":-0.0686507937,
    "93":0.0
  },
  "mean_polarity":{
    "0":0.0299164505,
    "1":0.0299164505,
    "2":0.0299164505,
    "3":0.0299164505,
    "4":0.0299164505,
    "5":0.0299164505,
    "6":0.0299164505,
    "7":0.0299164505,
    "8":0.0299164505,
    "9":0.0299164505,
    "10":0.0299164505,
    "11":0.0299164505,
    "12":0.0299164505,
    "13":0.0299164505,
    "14":0.0299164505,
    "15":0.0299164505,
    "16":0.0299164505,
    "17":0.0299164505,
    "18":0.0299164505,
    "19":0.0299164505,
    "20":0.0299164505,
    "21":0.0299164505,
    "22":0.0299164505,
    "23":0.0299164505,
    "24":0.0299164505,
    "25":0.0299164505,
    "26":0.0299164505,
    "27":0.0299164505,
    "28":0.0299164505,
    "29":0.0299164505,
    "30":0.0299164505,
    "31":0.0299164505,
    "32":0.0299164505,
    "33":0.0299164505,
    "34":0.0299164505,
    "35":0.0299164505,
    "36":0.0299164505,
    "37":0.0299164505,
    "38":0.0299164505,
    "39":0.0299164505,
    "40":0.0299164505,
    "41":0.0299164505,
    "42":0.0299164505,
    "43":0.0299164505,
    "44":0.0299164505,
    "45":0.0299164505,
    "46":0.0299164505,
    "47":0.0299164505,
    "48":0.0299164505,
    "49":0.0299164505,
    "50":0.0299164505,
    "51":0.0299164505,
    "52":0.0299164505,
    "53":0.0299164505,
    "54":0.0299164505,
    "55":0.0299164505,
    "56":0.0299164505,
    "57":0.0299164505,
    "58":0.0299164505,
    "59":0.0299164505,
    "60":0.0299164505,
    "61":0.0299164505,
    "62":0.0299164505,
    "63":0.0299164505,
    "64":0.0299164505,
    "65":0.0299164505,
    "66":0.0299164505,
    "67":0.0299164505,
    "68":0.0299164505,
    "69":0.0299164505,
    "70":0.0299164505,
    "71":0.0299164505,
    "72":0.0299164505,
    "73":0.0299164505,
    "74":0.0299164505,
    "75":0.0299164505,
    "76":0.0299164505,
    "77":0.0299164505,
    "78":0.0299164505,
    "79":0.0299164505,
    "80":0.0299164505,
    "81":0.0299164505,
    "82":0.0299164505,
    "83":0.0299164505,
    "84":0.0299164505,
    "85":0.0299164505,
    "86":0.0299164505,
    "87":0.0299164505,
    "88":0.0299164505,
    "89":0.0299164505,
    "90":0.0299164505,
    "91":0.0299164505,
    "92":0.0299164505,
    "93":0.0299164505
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.8148148148,
    "3":0.3785714286,
    "4":0.4306666667,
    "5":0.6666666667,
    "6":0.5,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0333333333,
    "11":0.1,
    "12":0.59375,
    "13":0.0,
    "14":0.41,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.5,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.1,
    "27":0.0,
    "28":0.0,
    "29":0.2333333333,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":1.0,
    "34":0.3333333333,
    "35":0.0,
    "36":0.0,
    "37":0.75,
    "38":0.0958333333,
    "39":0.2,
    "40":0.0,
    "41":0.5,
    "42":0.9,
    "43":0.0888888889,
    "44":0.3818181818,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.1,
    "49":0.55,
    "50":0.0,
    "51":0.5,
    "52":0.0,
    "53":0.2275757576,
    "54":0.0,
    "55":0.725,
    "56":0.0,
    "57":0.5698412698,
    "58":0.0,
    "59":0.2,
    "60":0.5,
    "61":0.5016666667,
    "62":0.3136363636,
    "63":0.55,
    "64":0.35,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.3875,
    "69":0.0,
    "70":0.0,
    "71":0.775,
    "72":0.5714285714,
    "73":0.2988095238,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.5,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.3,
    "84":0.2888888889,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.5587962963,
    "89":0.0,
    "90":0.2,
    "91":0.4666666667,
    "92":0.5996031746,
    "93":0.0
  },
  "mean_subjectivity":{
    "0":0.2026108847,
    "1":0.2026108847,
    "2":0.2026108847,
    "3":0.2026108847,
    "4":0.2026108847,
    "5":0.2026108847,
    "6":0.2026108847,
    "7":0.2026108847,
    "8":0.2026108847,
    "9":0.2026108847,
    "10":0.2026108847,
    "11":0.2026108847,
    "12":0.2026108847,
    "13":0.2026108847,
    "14":0.2026108847,
    "15":0.2026108847,
    "16":0.2026108847,
    "17":0.2026108847,
    "18":0.2026108847,
    "19":0.2026108847,
    "20":0.2026108847,
    "21":0.2026108847,
    "22":0.2026108847,
    "23":0.2026108847,
    "24":0.2026108847,
    "25":0.2026108847,
    "26":0.2026108847,
    "27":0.2026108847,
    "28":0.2026108847,
    "29":0.2026108847,
    "30":0.2026108847,
    "31":0.2026108847,
    "32":0.2026108847,
    "33":0.2026108847,
    "34":0.2026108847,
    "35":0.2026108847,
    "36":0.2026108847,
    "37":0.2026108847,
    "38":0.2026108847,
    "39":0.2026108847,
    "40":0.2026108847,
    "41":0.2026108847,
    "42":0.2026108847,
    "43":0.2026108847,
    "44":0.2026108847,
    "45":0.2026108847,
    "46":0.2026108847,
    "47":0.2026108847,
    "48":0.2026108847,
    "49":0.2026108847,
    "50":0.2026108847,
    "51":0.2026108847,
    "52":0.2026108847,
    "53":0.2026108847,
    "54":0.2026108847,
    "55":0.2026108847,
    "56":0.2026108847,
    "57":0.2026108847,
    "58":0.2026108847,
    "59":0.2026108847,
    "60":0.2026108847,
    "61":0.2026108847,
    "62":0.2026108847,
    "63":0.2026108847,
    "64":0.2026108847,
    "65":0.2026108847,
    "66":0.2026108847,
    "67":0.2026108847,
    "68":0.2026108847,
    "69":0.2026108847,
    "70":0.2026108847,
    "71":0.2026108847,
    "72":0.2026108847,
    "73":0.2026108847,
    "74":0.2026108847,
    "75":0.2026108847,
    "76":0.2026108847,
    "77":0.2026108847,
    "78":0.2026108847,
    "79":0.2026108847,
    "80":0.2026108847,
    "81":0.2026108847,
    "82":0.2026108847,
    "83":0.2026108847,
    "84":0.2026108847,
    "85":0.2026108847,
    "86":0.2026108847,
    "87":0.2026108847,
    "88":0.2026108847,
    "89":0.2026108847,
    "90":0.2026108847,
    "91":0.2026108847,
    "92":0.2026108847,
    "93":0.2026108847
  },
  "screen_name":{
    "0":"MidwayDK",
    "1":"MidwayDK",
    "2":"MidwayDK",
    "3":"MikeJnrPapa",
    "4":"seeingthegame",
    "5":"delshaffer",
    "6":"Sulsted10",
    "7":"sgtbarnes4",
    "8":"bbkanbur",
    "9":"hdldurjrkkr",
    "10":"TheTandD",
    "11":"mufcdk",
    "12":"KonradKochniel1",
    "13":"armasavascisi",
    "14":"MiltonInter3",
    "15":"Krogh88",
    "16":"mufcdk",
    "17":"OldTrafforddk",
    "18":"sgtbarnes4",
    "19":"guffeCS",
    "20":"c_graugaard",
    "21":"OldTrafforddk",
    "22":"OldTrafforddk",
    "23":"TyendaF",
    "24":"OldTrafforddk",
    "25":"BirdAndersen",
    "26":"BirdAndersen",
    "27":"stringsandink",
    "28":"mufcdk",
    "29":"mufcdk",
    "30":"mufcdk",
    "31":"mufcdk",
    "32":"armasavascisi",
    "33":"FarhadAkbari",
    "34":"FarhadAkbari",
    "35":"OldTrafforddk",
    "36":"komutanpugar",
    "37":"David_C68",
    "38":"FutrellTyler7",
    "39":"BernardoControl",
    "40":"OldTrafforddk",
    "41":"BirdAndersen",
    "42":"BirdAndersen",
    "43":"Dr_ProfessorJio",
    "44":"AndrewPrasana",
    "45":"AndrewPrasana",
    "46":"sgtbarnes4",
    "47":"OldTrafforddk",
    "48":"mufcdk",
    "49":"lucasaugustasen",
    "50":"mufcdk",
    "51":"mufcdk",
    "52":"mufcdk",
    "53":"ImRackxz",
    "54":"Imuiwnl",
    "55":"LxrdMadara1899",
    "56":"mufcdk",
    "57":"FarhadAkbari",
    "58":"VamosDK",
    "59":"mufcdk",
    "60":"Victor_Schamb",
    "61":"stringsandink",
    "62":"Nudsen2Delta",
    "63":"Sunke97x",
    "64":"Sunke97x",
    "65":"BirdAndersen",
    "66":"OldTrafforddk",
    "67":"coffeemumbler",
    "68":"hdldurjrkkr",
    "69":"sportsfreaken1",
    "70":"hdldurjrkkr",
    "71":"hdldurjrkkr",
    "72":"CFC_Prop",
    "73":"hdldurjrkkr",
    "74":"Nico_Kristensen",
    "75":"OldTrafforddk",
    "76":"mhejuventusdk",
    "77":"KevinLei__",
    "78":"OldTrafforddk",
    "79":"hdldurjrkkr",
    "80":"mufcdk",
    "81":"MaximXenius",
    "82":"santosf_felipe",
    "83":"mhejuventusdk",
    "84":"MidwayDK",
    "85":"MedianoFodbold",
    "86":"sebastianstorm0",
    "87":"hdldurjrkkr",
    "88":"MidwayDK",
    "89":"mufcdk",
    "90":"ZadeMineman",
    "91":"TyendaF",
    "92":"TyendaF",
    "93":"TyendaF"
  },
  "Likes":{
    "0":0,
    "1":3,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":2,
    "16":4,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":1,
    "23":1,
    "24":1,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":5,
    "35":0,
    "36":6716,
    "37":1,
    "38":1,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":1,
    "47":1,
    "48":3,
    "49":0,
    "50":2,
    "51":4,
    "52":4,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":2,
    "59":15,
    "60":0,
    "61":1,
    "62":0,
    "63":9,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":1,
    "70":0,
    "71":168,
    "72":0,
    "73":5,
    "74":4,
    "75":0,
    "76":3,
    "77":0,
    "78":2,
    "79":0,
    "80":1,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":5,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":2,
    "92":2,
    "93":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":294,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":21,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0
  },
  "state":{
    "0":"West Virginia",
    "1":"West Virginia",
    "2":"West Virginia",
    "3":"West Virginia",
    "4":"West Virginia",
    "5":"West Virginia",
    "6":"West Virginia",
    "7":"West Virginia",
    "8":"West Virginia",
    "9":"West Virginia",
    "10":"West Virginia",
    "11":"West Virginia",
    "12":"West Virginia",
    "13":"West Virginia",
    "14":"West Virginia",
    "15":"West Virginia",
    "16":"West Virginia",
    "17":"West Virginia",
    "18":"West Virginia",
    "19":"West Virginia",
    "20":"West Virginia",
    "21":"West Virginia",
    "22":"West Virginia",
    "23":"West Virginia",
    "24":"West Virginia",
    "25":"West Virginia",
    "26":"West Virginia",
    "27":"West Virginia",
    "28":"West Virginia",
    "29":"West Virginia",
    "30":"West Virginia",
    "31":"West Virginia",
    "32":"West Virginia",
    "33":"West Virginia",
    "34":"West Virginia",
    "35":"West Virginia",
    "36":"West Virginia",
    "37":"West Virginia",
    "38":"West Virginia",
    "39":"West Virginia",
    "40":"West Virginia",
    "41":"West Virginia",
    "42":"West Virginia",
    "43":"West Virginia",
    "44":"West Virginia",
    "45":"West Virginia",
    "46":"West Virginia",
    "47":"West Virginia",
    "48":"West Virginia",
    "49":"West Virginia",
    "50":"West Virginia",
    "51":"West Virginia",
    "52":"West Virginia",
    "53":"West Virginia",
    "54":"West Virginia",
    "55":"West Virginia",
    "56":"West Virginia",
    "57":"West Virginia",
    "58":"West Virginia",
    "59":"West Virginia",
    "60":"West Virginia",
    "61":"West Virginia",
    "62":"West Virginia",
    "63":"West Virginia",
    "64":"West Virginia",
    "65":"West Virginia",
    "66":"West Virginia",
    "67":"West Virginia",
    "68":"West Virginia",
    "69":"West Virginia",
    "70":"West Virginia",
    "71":"West Virginia",
    "72":"West Virginia",
    "73":"West Virginia",
    "74":"West Virginia",
    "75":"West Virginia",
    "76":"West Virginia",
    "77":"West Virginia",
    "78":"West Virginia",
    "79":"West Virginia",
    "80":"West Virginia",
    "81":"West Virginia",
    "82":"West Virginia",
    "83":"West Virginia",
    "84":"West Virginia",
    "85":"West Virginia",
    "86":"West Virginia",
    "87":"West Virginia",
    "88":"West Virginia",
    "89":"West Virginia",
    "90":"West Virginia",
    "91":"West Virginia",
    "92":"West Virginia",
    "93":"West Virginia"
  }
}