{
  "full_text":{
    "0":"My Daddy will do anything to avoid going to a store. My guy orders his hairspray on Amazon 😂❤️",
    "1":"@rockcandy87 @NikNak722 @LettersK We got these from Amazon last year for “only” $67 after we couldn’t find similar in IKEA. https:\/\/t.co\/vMgzVC0tGB",
    "2":"@BarryLSmith Technically it’s going to be kindle on Amazon, since I get 50% of the ebooks. \n\nI would just prefer you read it anyway you can though :) at this point my goal is copies read, not money.",
    "3":"\"Amazon of Africa\" reporting today: \nSuspending guidance for profits and GMV growth\n$100 million left in cash, $180 million in assets\/deposits\nExpecting to burn up to $62 million in Q4\nShutting down Jumia Prime, free shipping and scaling back in selected geographies $JMIA 💀 https:\/\/t.co\/anMmgYDajo",
    "4":"Our children’s book is very popular on Amazon, and with a 75% holiday discount it would make the perfect engaging adventure for your child or grandchild ages 3-8. 💕🥰💕 https:\/\/t.co\/3lDZfXqFM2",
    "5":"@ExpansionDan @SDSU_Alum2003 @3manrushfb @SDSU @SMU @pac12 @GoAztecs P12 needs to expand out of the pacific time zone to fill early game slots for the networks. 12 also gives more games\/content &amp; more exposure. ESPN\/Amazon will want early games (noon) and weekday games. Need to be able to supply that to maximize media deal $$",
    "6":"Amazon Music only gives me 6 skips per hour. Now I know how it feels to be homeless.",
    "7":"There’s 3 rugs on my Amazon I want! Go buy them",
    "8":"I didn’t even know there was an audiobook until it was out. I didn’t get a choice to read it or not.\n\nI have to pay 50% of the cover price if I want a copy of my own book. It’s cheaper half the time to buy it on Amazon myself, which I do, just like you.",
    "9":"50% off on Stainless Steel Meat Injector Kit, Meat Injector Syringe with Needles, Seasoning Injector Marinades for Meats\n Code: CDIOU978\nReg. Price: $31.99\nFinal Price: $15.99\nEnd:2022-11-26 \nhttps:\/\/t.co\/sSyyPYt0sI\n👉👉Price subject to change\n#Ad #NOV162022 #amazon",
    "10":"On the one hand, 10,000 people losing their jobs sucks.\n\nOn the other, if it's because people aren't buying Amazon's internet of shit devices then I'm okay with it. https:\/\/t.co\/X2WRKFVaDm",
    "11":"@EPBAuthor @JoeGoldbergBook @amazon @BestThrillBooks Impressive Tom Clancy Collection!",
    "12":"@jerryiannelli Fun tip - buy a $1500 AED on Amazon, print the receipt, then cancel the order before it ships.\n\nFSA\/HSA eligible purchase. \n\nProbably illegal, but stealing money from your employees should be too.",
    "13":"Amazon begins mass layoffs among its corporate workforce https:\/\/t.co\/eBLZyPH1xR",
    "14":"Amazon delivery being accepted by my cat, Palmer.  This is the verification photo sent by Amazon.  😆 https:\/\/t.co\/pPegljvmGd",
    "15":"Tomorrow I'll be featured the Emmy nominated TV show, The American Dream.\n\nI am excited to share a few projects I've been working on &amp; the need for a Formula Business District to maintain character, diversity &amp; economic vitality of the neighborhood.\n\n1pm on Amazon, Fox &amp; CNBC 📺 https:\/\/t.co\/xbVSBo7znx",
    "16":"@DrDCarter1 @POTUS Have you checked the profits of gas stations, grocery stores, Amazon, Ticketmaster, all of the box box stores lately?? Go do that and then come back. Unemployments is way down to 3.7%.",
    "17":"This number 1 Amazon new releases best selling book is changing the way",
    "18":"@AuthorGoodwin Which ones? On the other hand, I’ve seen good ones on Amazon kindle that should have made the cut.",
    "19":"I admit I have an Amazon addiction.  The first part of recovery is admitting you have a problem 🤣 https:\/\/t.co\/FvuCpfbyIp",
    "20":"50% off for Pillowcases 2 Pack \nFinal price: $4.99- $6.99 \ncode: 50TLT3RF \nEnd time: 2022-11-20\nhttps:\/\/t.co\/44ESd1TEoP\n👉👉Price subject to change\n#Ad #NOV162022 #amazon https:\/\/t.co\/vzD2McVOfQ",
    "21":"@Amy_ShihTzu3 Girl you must be my twin! \nI admit I have an Amazon addiction.  \nThe first part of recovery is admitting you have a problem 🤣",
    "22":"@412Tickets @Walmart @amazon @jfritzilla @xlcarthen @kimmison @SJGAINES99 😊😊😊😊",
    "23":"The Hopeless Hoyden - Emily, a misfit in the ton, overhears a plot to kill Gabriel. She warns him, but he scoffs her—until her life is in jeopardy.  #FREE with KindleUnlimited - https:\/\/t.co\/612mB6zlQX https:\/\/t.co\/zmhfsNuJ1U #RegencyRomance #HistoricalRomance https:\/\/t.co\/vMYrFVIjnM",
    "24":"Save up to 45% on Holiday Lighting with Alexa\nGet a FREE Amazon Smart Plug + Echo Dot (3rd Gen) with qualifying Holiday Trees offered by Amazon.\nhttps:\/\/t.co\/awdA1YA8xc\n👉👉Price subject to change\n#Ad #NOV162022 #amazon #xmas2022 #christmastree #alexa https:\/\/t.co\/OMFUp5rKzY",
    "25":"CoStar News - Walmart Deploys Robotics To Compete With Amazon in First of New Fulfillment Centers\n\nClick the 🔗 below to read the article.\n\nhttps:\/\/t.co\/e2jq7TBT6a\n\n📞 (843) 744-9877\n🖥️ https:\/\/t.co\/8XSxuhn3jO\n🖥️ https:\/\/t.co\/gOckvfcVV6",
    "26":"https:\/\/t.co\/pIDJZNNPAa   https:\/\/t.co\/zmhfsNuJ1U #RegencyRomance #HistoricalRomance https:\/\/t.co\/Uuyk4sHCOG",
    "27":"@elonmusk Saw where Amazon is laying off 10k employees...wonder if liberals and MSM will try to crucify them as they did @elonmusk",
    "28":"@412Tickets @Walmart @amazon 127 #ThanksGivingGiveaway 😁 @jfritzilla @xlcarthen @kimmison @SJGAINES99",
    "29":"ON SALE NOW : https:\/\/t.co\/dINK1XxCG2 https:\/\/t.co\/VaLRbyJqkt ! https:\/\/t.co\/GPYdZgk9kt",
    "30":"Save: $2.82 (20%) on Command Large Picture Hanging Strips\nhttps:\/\/t.co\/9nCPJ07saD\n👉👉Price subject to change\n#Ad #NOV162022 #amazon",
    "31":"Well… has to send back the ROG Phone bcz after a couple days of testing, I realized that I had the wrong phone, had the ROG 6d 5G, not the ROG 6d Ultimate…\nSo that phone which is like 1,300 plus the rest of my Amazon order looks like this https:\/\/t.co\/9ztjSxC5fC",
    "32":"When you shop @AmazonSmile, Amazon will make a donation to Ari Foss Foundation. https:\/\/t.co\/2ljmoaxHnY",
    "33":"@TomFitton @Meta @amazon Stop watching OAN. I saw it same day it happened.",
    "34":"HLTH22 Day 2 News Summary: Amazon Clinic Launch, General Catalyst, Verizon, Higi https:\/\/t.co\/HlXPAFdnuP",
    "35":"Check out The Voice of What's Not Being Spoken from Grand Family First Podcast on Amazon Music.\nhttps:\/\/t.co\/8fQ7YwQwnE",
    "36":"@DracoWrites7 @TeaWhileWriting That was a private review. I wouldn't have left that on Amazon or GoodReads. The algorithm down grades books with 1 and 2-star reviews.",
    "37":"Save: $69.01 (43%) on Apple AirPods (2nd Generation) Wireless Earbuds with Lightning Charging Case Included\nhttps:\/\/t.co\/rStbd4fopd\n👉👉Price subject to change\n#Ad #NOV152022 #amazon #giftideas2022",
    "38":"Just saying it out loud.\nI've tried following voice assistants\n\"Okay Google\" - Google\n\"Alexa\" - Amazon \n\"Alisa\" - Yandex\n\nAnd Alisa is by far the most easy and natural speaking one.",
    "39":"Save: $1.90 (10%) on I Am Ruby Bridges! \nThis book is about an  important event in American history; Bridges was the first African American child to integrate an all-white elementary school in Louisiana in 1960;\nhttps:\/\/t.co\/hQJGWFRI26\n#Ad #NOV152022 #amazon #giftideas2022",
    "40":"Happy publication day to authors Marco van Kallaveen and Peter Koijen! Unleash Your Transformation is a leading resource for leaders who are leading hands-on change. \n\nGet your copy today! https:\/\/t.co\/aunwXsEqCu https:\/\/t.co\/VeqDGrH6Fu",
    "41":"@il0venostalgia Shares in Apple and Amazon",
    "42":"@maja_irene https:\/\/t.co\/5B6zaldyLo",
    "43":"@MarinaFaurschou https:\/\/t.co\/5B6zaldyLo",
    "44":"@iamghaire Amazon specials lol Sanyun I think. They're actually not bad and they have Bluetooth and standard inputs so I can use with multiple devices like my PC and my Mac studio.",
    "45":"I always wondered what would happen if I were out front with Dee when the Amazon truck arrived! \n\nNon-event. The driver likes pitbulls, and I had Dee under good control. She whimpered a bit, but that was it.",
    "46":"@JohnstoneYT Alas not my Amazon....",
    "47":"Check out this listing I just added to my #Poshmark closet: Electronics Amazon Odyssey Red Wireless Bluetooth Earbuds &amp; Neck Fan New In Box. https:\/\/t.co\/T5t80QiehW #shopmycloset @poshmarkapp",
    "48":"Check out this listing I just added to my #Poshmark closet: Kitchen Amazon Clearspace 14 Food Storage Container Set NWT. https:\/\/t.co\/XAX2RONpWo #shopmycloset @poshmarkapp",
    "49":"Save $10.00 (29%) on LightKeeper Pro Incandescent Light Set Repair Tool\nhttps:\/\/t.co\/p9YUaHXjPB\n👉👉Price subject to change\n#Ad #NOV152022 #amazon",
    "50":"As I listen to Kanye West's \" College Dropout\", I realized that this and all his albums are still available on Amazon Prime just like Hebrews to Negroes. 🤣🤣🤣🤣🤣 https:\/\/t.co\/SC0AzJ2dGa",
    "51":"Preorder my debut novel today! \n\nhttps:\/\/t.co\/IZ8mKQleku",
    "52":"Making iced tea with Keurig is easiest if you use K-Cups.\nhttps:\/\/t.co\/jekipMre27\n👉👉Price subject to change\n#Ad #NOV152022 #Amazon https:\/\/t.co\/0jEddDgZXD",
    "53":"Lots of layoffs right now in the #technology sector, but boom times are far from over as the country and the world move forward into the hi-tech future.  https:\/\/t.co\/ajNQScaXpe",
    "54":"@JeffBezos just doesn't hit like @Pitbull\n\"Amazon lost a billion dollahs over night,\nNow imma have to lay off more than I should, tonight\nGotta make my '22 4th quarter good, tonight\nDALE!\" https:\/\/t.co\/oVkyR5lDY6",
    "55":"Det siger han jo bare for at undgå at hæve lønningerne for chauffører og lagerarbejdere hvis væksten fortsætter. Bezos vil hellere fyre dem i stedet, med opfordringen til økonomisk tilbagegang. Han er da ligeglad med tandhjulene i sin egen maskine. #Amazon https:\/\/t.co\/fNp9JMrc6Q",
    "56":"Our book is an Amazon best seller with a 72% holiday discount. For children ages 3-8, HARRIET is a fun, engaging adventure for your child or grandchild. Order yours today.😊 https:\/\/t.co\/3lDZfXqFM2",
    "57":"Top story:https:\/\/t.co\/wTDhbh64NX Amazon layoffs: Company plans to lay off thousands of employees, New York Times reports | CNN Business https:\/\/t.co\/hJuT1xLcQ9, see more https:\/\/t.co\/CVrsRTV52k",
    "58":"@saintlande @keith0718 @chill__man @melissa_land May is the new Eve just like Christ is the new Adam. Her fiat erases Eves yes to satan. Check out Behold Your Mother: A Biblical and Historical Defense of the Marian Doctrines https:\/\/t.co\/oeL5914MKs. Tim is a former Protestant pastor and a great voice of the faith.",
    "59":"Amazon is planning to lay off approximately 10,000 people from its workforce this week, following the steps of other major tech companies. Where is the outrage?",
    "60":"@RexDangerSeeker @colewagoner @APBoynton The cupboard next to the oven is ~90% filled with ingredients got at either an Asian market or from Amazon. Gotta check out this book. Also I have been following this account on TikTok called cj eats. All his recipes have been excellent",
    "61":"50％ off heated jacket for women heated jacket for women\nCode: 503FDLLW\n( code works for all)\nDeal Price: $89.99\nOriginal Price: $179.99\nEnd: 2022-11-30\nhttps:\/\/t.co\/lG3EZt47nF\n👉👉Price subject to change\n#Ad #NOV142022 #amazon https:\/\/t.co\/se3tS2U1pl",
    "62":"@bittybags Best $10 I’ve ever spent, roller is a game changer \n\nhttps:\/\/t.co\/WEyfNt18U9",
    "63":"Not surprised. The elites own the fake reality… #amazon #specialoffer #censored https:\/\/t.co\/60VKsnJWtF",
    "64":"Thank you so much Peter glad you liked it 🙏🙏🙏\n\nhttps:\/\/t.co\/P4aet9x4aC https:\/\/t.co\/VrwnCu3mRL https:\/\/t.co\/ylRsSa17OQ",
    "65":"Did you hear the latest TikTok news??? Users can now make purchases directly through the app using a feature called TikTok Shop! https:\/\/t.co\/NMr6a5ATBL @semafor #TikTok #Shopify #D2C #ecommerce #Digital",
    "66":"Seriously, @JeffBezos - give your money to people who could really use it (practically), like normal people… not millionaires like the (yes, beloved) @DollyParton https:\/\/t.co\/fUgsVD0xJ5",
    "67":"Forud for julehandlen: Tech-gigant vil fyre 10.000 https:\/\/t.co\/PPpMiwEO8A #dkbiz #dkfinans #JPerhverv https:\/\/t.co\/kYzB1I4zm1",
    "68":"https:\/\/t.co\/pIDJZNNhKC   https:\/\/t.co\/zmhfsNubcm #RegencyRomance #HistoricalRomance https:\/\/t.co\/4Oq79BMxFC",
    "69":"READ:\n\nhttps:\/\/t.co\/sWlZt8nH3X https:\/\/t.co\/gZ3Kgt5hfS",
    "70":"Top story:https:\/\/t.co\/wTDhbh64NX Amazon Is Said to Plan to Lay Off Thousands of Employees https:\/\/t.co\/Eb9AE2BEL0, see more https:\/\/t.co\/7BySIYbYnX",
    "71":"https:\/\/t.co\/uvCx0FiKpM",
    "72":"https:\/\/t.co\/1ZS8iIW5CQ",
    "73":"Best things I could find: \nhttps:\/\/t.co\/uxjarnf6sm",
    "74":"Check out this listing I just added to my #Poshmark closet: Decor Amazon Orange Floral Bohemian Tapestry Wall Hanging Mandala Blanket NIB. https:\/\/t.co\/QN3WD3HXmq #shopmycloset @poshmarkapp",
    "75":"Amazon reportedly plans to lay off about 10,000 employees starting this week, ahead of Christmas  https:\/\/t.co\/0BgfmkvBAm",
    "76":"50% off Fidget Slug, Articulated Stretch Plastic Slug Fidget Toys\nCode: DKTIEEOU\n(code works for all)\nOri. Price: $13.99\nFinal price: $6.99\nEnd: 2022-11-16 \nhttps:\/\/t.co\/Bq585vD8aS\n👉👉Price subject to change\n#Ad #NOV142022 #amazon #toys",
    "77":"50% off Alewis Toddler Boys Girls Sneakers Little Kid Casual Shoes\nCode: E63GKKC9\n(code works for all)\nOriginal Price: $21.98-$25.96\nDeal Price: $10.98-$12.98\nEnd: 2022-11-18 \nhttps:\/\/t.co\/Au2k1qylfa\n👉👉Price subject to change\n#Ad #NOV142022 #amazon",
    "78":"50% off (25%code+25% ✂coupon) Foxpeed G29 Jump Starter 2500A 21000mAh 12V Car Jump Starter for up to 8L Gas\nCode: XA84ULTE\n(Code works for yellow)\nOri. price: $79.99\nFinal price: $39.99\nEnd: 2022-11-18 \nhttps:\/\/t.co\/Ls8vHXA4wx\n👉👉Price subject to change\n#Ad #NOV142022 #amazon",
    "79":"Amazon founder Jeff Bezos said he will give away the majority of his wealth during his lifetime, becoming the latest billionaire to pledge to donate much of his vast fortune.\n\nhttps:\/\/t.co\/2JCgwKZVPT",
    "80":"For medium hands:\nAt $159 (found much cheaper on Maxaming, Amazon, etc.), The Logitech G Pro x Superlight (all grip styles)\nWireless, 63g, insane build quality https:\/\/t.co\/Paqudp9Lu5",
    "81":"@amazon can someone please check to see if my item us arriving at my home today?",
    "82":"@AmazonHelp Amazon carrier",
    "83":"@amazon I bought a phone case on Friday and was told it would be delivered on Sunday and it still has not arrived?",
    "84":"@amazon my case never came last night",
    "85":"@bh_mid @AspectBH Are you sure they switched to Amazon servers? Their 2 support sites regarding ping says that they're located in Amsterdam and the sites have definitely been updated (since they now have to include middle east and south africa servers)",
    "86":"@berniebro88 @Melvinator33 @nmlinguaphile @DBCoope43604497 @claystaggs @novemberscomin @Heres_Johnny2 @spamitall @Rob_E86 @kelleysher @michaelgreen @Gregdabutcher @Jeff68033197 @NatashaT011 Please answer the question. Either one.\n\nI wonder how much worse things are then they were nine years ago when this book was written.\n\nWhich Law Did You Break Today? https:\/\/t.co\/9OCPLe3XyN",
    "87":"50% OFF Women's Button Down Open Front Knit Sweaters Coat\nCode: 74L8PVQZ\nOnly: $13.49🔥\nReg: $26.99\nAll colors options!!\nhttps:\/\/t.co\/jU9Iapxz2N\n👉👉Price subject to change\n#Ad #NOV132022 #amazon",
    "88":"This week’s Amazon Sundays finds include late fall pieces for women, men, and children, plus home decor, and holiday gifting ideas. For the complete list, head over to JB for even more amazing finds! https:\/\/t.co\/0i12Jt4RKM",
    "89":"swtorstrategies: I have no clue why, But The Black Series is releasing this Holiday Edition First Order Stormtrooper and Mouse Droid in a few day. This will be a Amazon Exclusive Holiday-Themed Collectible Figures\n\nhttps:\/\/t.co\/xwSlutgMqN https:\/\/t.co\/NUK8Idailm",
    "90":"@hellozeik The seller lists the ingredients on the first question on Amazon, if it helps :) \n\nPaper Soap Sheets by Borsali;... https:\/\/t.co\/vqGYGso7Cn",
    "91":"@amazon I ordered a phone case on Friday and it is at the Amazon warehouse near by but it is still not out for delivery",
    "92":"This weeks reimbursements! \n\nAmazon - $44.49\nUber eats - $35\nDiscord - $10\nDoorDash - $131\nChick fila with friends - $46.57\nCrystal shopping - $130",
    "93":"Last 2 days to get a free or reduced price on a romantic suspense ebook.  Click the link before to enter. https:\/\/t.co\/pIDJZNNhKC   https:\/\/t.co\/zmhfsNubcm #RegencyRomance #HistoricalRomance https:\/\/t.co\/nWbLflnWXg",
    "94":"Lightweight Tunic Sweaters for Women\nPrice drop！\nNo code and coupon needed\nOnly: $9.99🔥\nReg: $19.99\nAll colors options!!\nhttps:\/\/t.co\/4WEYsiXs9i\n👉👉Price subject to change\n#Ad #NOV132022 #amazon",
    "95":"Women's Long Sleeve Color Block V Neck Tops\nPrice drop！\nNo code and coupon needed\nOnly: $10.99!! 🔥\nReg: $22.99\nAll colors options!!\nhttps:\/\/t.co\/Obx6sfAo6h\n👉👉Price subject to change\n#Ad #NOV132022 #amazon",
    "96":"@R4nd4hl @MariaGjerding @DanmarksNatur Og to minutter senere fra USA Amazon\/hubspot.com\nhttps:\/\/t.co\/4TWSU7nU10\n\n\"Tak for din underskrift for en Dansk Naturlov og 30 % natur i Danmark\" ... uden jeg har fulgt linket i den første email",
    "97":"@ChudsOfTikTok 1. It’s surprising that they HAVE TO put Ben and Jerry’s on here. They’ve been “woke” before the Internet.\n\n2. What are the odds a Conservative shared this on Twitter using an iPad they got from Amazon using Comcast while waiting for GrubHub to bring them their order from Sonic?",
    "98":"50% OFF on Women Long Sleeve Casual Sweatshirts Tops\nCode: 50NEWC4W\nOnly: $12.99! 🔥\nReg: $25.99\nAll colors options!!\nhttps:\/\/t.co\/pCHohTgH1b\n👉👉Price subject to change\n#Ad #NOV132022 #amazon",
    "99":"What a great story! A first-rate detective thriller. This book should be made into a movie. #kindle #kindleunlimted #murder #mystery #charlestonsc #bestseller #newrelease https:\/\/t.co\/M64pSsrmxy https:\/\/t.co\/l27zvbOMOb"
  },
  "date":{
    "0":1668693538000,
    "1":1668692806000,
    "2":1668692773000,
    "3":1668688768000,
    "4":1668686336000,
    "5":1668660765000,
    "6":1668659994000,
    "7":1668659100000,
    "8":1668657558000,
    "9":1668656243000,
    "10":1668644172000,
    "11":1668640033000,
    "12":1668634841000,
    "13":1668632410000,
    "14":1668630078000,
    "15":1668629314000,
    "16":1668628228000,
    "17":1668623342000,
    "18":1668622908000,
    "19":1668616662000,
    "20":1668616611000,
    "21":1668616592000,
    "22":1668615665000,
    "23":1668612394000,
    "24":1668612135000,
    "25":1668611061000,
    "26":1668610978000,
    "27":1668610601000,
    "28":1668606596000,
    "29":1668604453000,
    "30":1668603860000,
    "31":1668603309000,
    "32":1668569949000,
    "33":1668567938000,
    "34":1668563540000,
    "35":1668561773000,
    "36":1668561529000,
    "37":1668554891000,
    "38":1668553840000,
    "39":1668553237000,
    "40":1668547937000,
    "41":1668546019000,
    "42":1668541318000,
    "43":1668541296000,
    "44":1668540362000,
    "45":1668539720000,
    "46":1668537218000,
    "47":1668531982000,
    "48":1668530683000,
    "49":1668529753000,
    "50":1668527981000,
    "51":1668527372000,
    "52":1668527265000,
    "53":1668515607000,
    "54":1668515509000,
    "55":1668515256000,
    "56":1668510827000,
    "57":1668508826000,
    "58":1668504909000,
    "59":1668481184000,
    "60":1668479726000,
    "61":1668463685000,
    "62":1668459510000,
    "63":1668457721000,
    "64":1668457554000,
    "65":1668456445000,
    "66":1668456079000,
    "67":1668454388000,
    "68":1668454004000,
    "69":1668452274000,
    "70":1668452067000,
    "71":1668450757000,
    "72":1668450685000,
    "73":1668450666000,
    "74":1668449390000,
    "75":1668449366000,
    "76":1668445025000,
    "77":1668443595000,
    "78":1668441933000,
    "79":1668441601000,
    "80":1668434925000,
    "81":1668432186000,
    "82":1668424541000,
    "83":1668424424000,
    "84":1668415305000,
    "85":1668398681000,
    "86":1668394804000,
    "87":1668393754000,
    "88":1668377388000,
    "89":1668377087000,
    "90":1668376390000,
    "91":1668374968000,
    "92":1668366961000,
    "93":1668366346000,
    "94":1668357269000,
    "95":1668356417000,
    "96":1668350230000,
    "97":1668349472000,
    "98":1668346017000,
    "99":1668345602000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.25,
    "3":0.0611111111,
    "4":0.7266666667,
    "5":0.2166666667,
    "6":0.0,
    "7":0.0,
    "8":0.2166666667,
    "9":0.0111111111,
    "10":-0.03125,
    "11":1.0,
    "12":-0.1,
    "13":0.0,
    "14":0.0,
    "15":0.09375,
    "16":-0.1518518519,
    "17":0.5681818182,
    "18":0.2875,
    "19":0.25,
    "20":-0.0833333333,
    "21":0.25,
    "22":0.0,
    "23":0.4,
    "24":0.1119047619,
    "25":0.1931818182,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0238095238,
    "31":-0.25,
    "32":0.0,
    "33":0.0,
    "34":0.05,
    "35":0.375,
    "36":-0.0518518519,
    "37":-0.0833333333,
    "38":0.2476190476,
    "39":0.1583333333,
    "40":1.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.2875,
    "45":0.7,
    "46":-0.4,
    "47":0.0681818182,
    "48":0.0,
    "49":0.1166666667,
    "50":0.4,
    "51":0.0,
    "52":-0.1666666667,
    "53":0.1285714286,
    "54":0.6875,
    "55":0.05,
    "56":0.5666666667,
    "57":0.3787878788,
    "58":0.2145454545,
    "59":-0.115625,
    "60":0.28,
    "61":0.1041666667,
    "62":0.1666666667,
    "63":0.0166666667,
    "64":0.4333333333,
    "65":0.2083333333,
    "66":0.1791666667,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.5,
    "71":0.0,
    "72":0.0,
    "73":1.0,
    "74":0.0,
    "75":0.0,
    "76":-0.0833333333,
    "77":-0.1197916667,
    "78":-0.0555555556,
    "79":0.2875,
    "80":-0.4,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.1666666667,
    "86":-0.4,
    "87":-0.0805555556,
    "88":0.2625,
    "89":-0.1541666667,
    "90":0.375,
    "91":0.1,
    "92":0.0,
    "93":0.1333333333,
    "94":-0.0833333333,
    "95":-0.0722222222,
    "96":0.0,
    "97":0.7,
    "98":-0.1791666667,
    "99":1.0
  },
  "mean_polarity":{
    "0":0.1294121873,
    "1":0.1294121873,
    "2":0.1294121873,
    "3":0.1294121873,
    "4":0.1294121873,
    "5":0.1294121873,
    "6":0.1294121873,
    "7":0.1294121873,
    "8":0.1294121873,
    "9":0.1294121873,
    "10":0.1294121873,
    "11":0.1294121873,
    "12":0.1294121873,
    "13":0.1294121873,
    "14":0.1294121873,
    "15":0.1294121873,
    "16":0.1294121873,
    "17":0.1294121873,
    "18":0.1294121873,
    "19":0.1294121873,
    "20":0.1294121873,
    "21":0.1294121873,
    "22":0.1294121873,
    "23":0.1294121873,
    "24":0.1294121873,
    "25":0.1294121873,
    "26":0.1294121873,
    "27":0.1294121873,
    "28":0.1294121873,
    "29":0.1294121873,
    "30":0.1294121873,
    "31":0.1294121873,
    "32":0.1294121873,
    "33":0.1294121873,
    "34":0.1294121873,
    "35":0.1294121873,
    "36":0.1294121873,
    "37":0.1294121873,
    "38":0.1294121873,
    "39":0.1294121873,
    "40":0.1294121873,
    "41":0.1294121873,
    "42":0.1294121873,
    "43":0.1294121873,
    "44":0.1294121873,
    "45":0.1294121873,
    "46":0.1294121873,
    "47":0.1294121873,
    "48":0.1294121873,
    "49":0.1294121873,
    "50":0.1294121873,
    "51":0.1294121873,
    "52":0.1294121873,
    "53":0.1294121873,
    "54":0.1294121873,
    "55":0.1294121873,
    "56":0.1294121873,
    "57":0.1294121873,
    "58":0.1294121873,
    "59":0.1294121873,
    "60":0.1294121873,
    "61":0.1294121873,
    "62":0.1294121873,
    "63":0.1294121873,
    "64":0.1294121873,
    "65":0.1294121873,
    "66":0.1294121873,
    "67":0.1294121873,
    "68":0.1294121873,
    "69":0.1294121873,
    "70":0.1294121873,
    "71":0.1294121873,
    "72":0.1294121873,
    "73":0.1294121873,
    "74":0.1294121873,
    "75":0.1294121873,
    "76":0.1294121873,
    "77":0.1294121873,
    "78":0.1294121873,
    "79":0.1294121873,
    "80":0.1294121873,
    "81":0.1294121873,
    "82":0.1294121873,
    "83":0.1294121873,
    "84":0.1294121873,
    "85":0.1294121873,
    "86":0.1294121873,
    "87":0.1294121873,
    "88":0.1294121873,
    "89":0.1294121873,
    "90":0.1294121873,
    "91":0.1294121873,
    "92":0.1294121873,
    "93":0.1294121873,
    "94":0.1294121873,
    "95":0.1294121873,
    "96":0.1294121873,
    "97":0.1294121873,
    "98":0.1294121873,
    "99":0.1294121873
  },
  "subjectivity":{
    "0":0.0,
    "1":0.4888888889,
    "2":0.55,
    "3":0.2722222222,
    "4":0.9,
    "5":0.4375,
    "6":1.0,
    "7":0.0,
    "8":0.5833333333,
    "9":0.5111111111,
    "10":0.49375,
    "11":1.0,
    "12":0.35,
    "13":0.0,
    "14":0.0,
    "15":0.2625,
    "16":0.2962962963,
    "17":0.3772727273,
    "18":0.4875,
    "19":0.3333333333,
    "20":0.6666666667,
    "21":0.3333333333,
    "22":0.0,
    "23":0.8,
    "24":0.444047619,
    "25":0.3939393939,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.380952381,
    "31":0.45,
    "32":0.0,
    "33":0.125,
    "34":0.5,
    "35":0.6666666667,
    "36":0.2212962963,
    "37":0.1666666667,
    "38":0.5904761905,
    "39":0.3722222222,
    "40":1.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.3416666667,
    "45":0.6,
    "46":1.0,
    "47":0.2272727273,
    "48":0.0,
    "49":0.5166666667,
    "50":0.4,
    "51":0.0,
    "52":0.3333333333,
    "53":0.5535714286,
    "54":0.55,
    "55":0.1,
    "56":0.4,
    "57":0.4848484848,
    "58":0.3318181818,
    "59":0.39375,
    "60":0.4,
    "61":0.5416666667,
    "62":0.2666666667,
    "63":0.9666666667,
    "64":0.6666666667,
    "65":0.4333333333,
    "66":0.6291666667,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.5,
    "71":0.0,
    "72":0.0,
    "73":0.3,
    "74":0.0,
    "75":0.1,
    "76":0.6666666667,
    "77":0.6125,
    "78":0.4444444444,
    "79":0.7375,
    "80":0.6,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0666666667,
    "85":0.462962963,
    "86":0.6,
    "87":0.5305555556,
    "88":0.6,
    "89":0.4166666667,
    "90":0.6666666667,
    "91":0.4,
    "92":0.0,
    "93":0.4555555556,
    "94":0.6666666667,
    "95":0.5777777778,
    "96":0.0,
    "97":0.5,
    "98":0.65,
    "99":0.75
  },
  "mean_subjectivity":{
    "0":0.3689669913,
    "1":0.3689669913,
    "2":0.3689669913,
    "3":0.3689669913,
    "4":0.3689669913,
    "5":0.3689669913,
    "6":0.3689669913,
    "7":0.3689669913,
    "8":0.3689669913,
    "9":0.3689669913,
    "10":0.3689669913,
    "11":0.3689669913,
    "12":0.3689669913,
    "13":0.3689669913,
    "14":0.3689669913,
    "15":0.3689669913,
    "16":0.3689669913,
    "17":0.3689669913,
    "18":0.3689669913,
    "19":0.3689669913,
    "20":0.3689669913,
    "21":0.3689669913,
    "22":0.3689669913,
    "23":0.3689669913,
    "24":0.3689669913,
    "25":0.3689669913,
    "26":0.3689669913,
    "27":0.3689669913,
    "28":0.3689669913,
    "29":0.3689669913,
    "30":0.3689669913,
    "31":0.3689669913,
    "32":0.3689669913,
    "33":0.3689669913,
    "34":0.3689669913,
    "35":0.3689669913,
    "36":0.3689669913,
    "37":0.3689669913,
    "38":0.3689669913,
    "39":0.3689669913,
    "40":0.3689669913,
    "41":0.3689669913,
    "42":0.3689669913,
    "43":0.3689669913,
    "44":0.3689669913,
    "45":0.3689669913,
    "46":0.3689669913,
    "47":0.3689669913,
    "48":0.3689669913,
    "49":0.3689669913,
    "50":0.3689669913,
    "51":0.3689669913,
    "52":0.3689669913,
    "53":0.3689669913,
    "54":0.3689669913,
    "55":0.3689669913,
    "56":0.3689669913,
    "57":0.3689669913,
    "58":0.3689669913,
    "59":0.3689669913,
    "60":0.3689669913,
    "61":0.3689669913,
    "62":0.3689669913,
    "63":0.3689669913,
    "64":0.3689669913,
    "65":0.3689669913,
    "66":0.3689669913,
    "67":0.3689669913,
    "68":0.3689669913,
    "69":0.3689669913,
    "70":0.3689669913,
    "71":0.3689669913,
    "72":0.3689669913,
    "73":0.3689669913,
    "74":0.3689669913,
    "75":0.3689669913,
    "76":0.3689669913,
    "77":0.3689669913,
    "78":0.3689669913,
    "79":0.3689669913,
    "80":0.3689669913,
    "81":0.3689669913,
    "82":0.3689669913,
    "83":0.3689669913,
    "84":0.3689669913,
    "85":0.3689669913,
    "86":0.3689669913,
    "87":0.3689669913,
    "88":0.3689669913,
    "89":0.3689669913,
    "90":0.3689669913,
    "91":0.3689669913,
    "92":0.3689669913,
    "93":0.3689669913,
    "94":0.3689669913,
    "95":0.3689669913,
    "96":0.3689669913,
    "97":0.3689669913,
    "98":0.3689669913,
    "99":0.3689669913
  },
  "screen_name":{
    "0":"lindsaymorgan18",
    "1":"Nick422",
    "2":"lissijean",
    "3":"MadsCapital",
    "4":"DonnaCh02429664",
    "5":"Mmarion8",
    "6":"MarkinChas",
    "7":"WorshipBrookee",
    "8":"lissijean",
    "9":"noizylady",
    "10":"Nash076",
    "11":"BrianLSimmons1",
    "12":"_sommerVILLE",
    "13":"PatrickDotWeb",
    "14":"BrewsBitcoin",
    "15":"EdCSutton",
    "16":"MelissaPawlyk",
    "17":"encerwilsonspe",
    "18":"AnkiAmes",
    "19":"SweetSCCaroline",
    "20":"noizylady",
    "21":"SweetSCCaroline",
    "22":"JoniLoveVWBugs",
    "23":"MBennett_Author",
    "24":"noizylady",
    "25":"CBCAtlantic",
    "26":"MBennett_Author",
    "27":"JStrongjm25",
    "28":"JoniLoveVWBugs",
    "29":"MikeCanulSJ",
    "30":"noizylady",
    "31":"TMGGxPower",
    "32":"afossfoundation",
    "33":"tomafter5",
    "34":"Instructorg",
    "35":"LordSalaam",
    "36":"TedAtchley3",
    "37":"noizylady",
    "38":"Jydskatomkraft",
    "39":"noizylady",
    "40":"Forbes_Books",
    "41":"bcon90",
    "42":"martinleblanc",
    "43":"martinleblanc",
    "44":"joeproblyknows",
    "45":"bienhaseyo",
    "46":"PaiprGamer",
    "47":"Bethany62489825",
    "48":"Bethany62489825",
    "49":"noizylady",
    "50":"themediamessngr",
    "51":"ryanlillmusic",
    "52":"noizylady",
    "53":"SummertonNews",
    "54":"TamEBroD",
    "55":"KarmusDK",
    "56":"DonnaCh02429664",
    "57":"espnetworks4u",
    "58":"zjerniga",
    "59":"MikeBarber75",
    "60":"Bearded_Hippo",
    "61":"noizylady",
    "62":"SellingSeabrook",
    "63":"markbarner",
    "64":"TeslaBest",
    "65":"getelevar",
    "66":"Heathernews",
    "67":"jyllandsposten",
    "68":"MBennett_Author",
    "69":"mikesamerica",
    "70":"espnetworks4u",
    "71":"thehonestape",
    "72":"thehonestape",
    "73":"thehonestape",
    "74":"Bethany62489825",
    "75":"SummertonNews",
    "76":"noizylady",
    "77":"noizylady",
    "78":"noizylady",
    "79":"ABCNews4",
    "80":"imflavo",
    "81":"HollyNSC",
    "82":"HollyNSC",
    "83":"HollyNSC",
    "84":"HollyNSC",
    "85":"Borgarkinq",
    "86":"chucktowngent",
    "87":"noizylady",
    "88":"juliaberolz",
    "89":"kamper",
    "90":"RaiinbowEyes",
    "91":"HollyNSC",
    "92":"WorshipBrookee",
    "93":"MBennett_Author",
    "94":"noizylady",
    "95":"noizylady",
    "96":"clysel",
    "97":"DaRefScottGrady",
    "98":"noizylady",
    "99":"rplantejr"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":1,
    "4":0,
    "5":1,
    "6":2,
    "7":1,
    "8":4,
    "9":0,
    "10":86,
    "11":1,
    "12":233,
    "13":0,
    "14":1,
    "15":13,
    "16":0,
    "17":0,
    "18":0,
    "19":6,
    "20":0,
    "21":1,
    "22":4,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":2,
    "29":4,
    "30":0,
    "31":19,
    "32":2,
    "33":0,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":2,
    "43":2,
    "44":1,
    "45":2,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":1,
    "59":0,
    "60":1,
    "61":0,
    "62":1,
    "63":0,
    "64":9,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":17,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":2,
    "89":0,
    "90":1,
    "91":0,
    "92":2,
    "93":0,
    "94":0,
    "95":0,
    "96":2,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":22,
    "11":0,
    "12":3,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":2,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"West Virginia",
    "1":"West Virginia",
    "2":"West Virginia",
    "3":"West Virginia",
    "4":"West Virginia",
    "5":"West Virginia",
    "6":"West Virginia",
    "7":"West Virginia",
    "8":"West Virginia",
    "9":"West Virginia",
    "10":"West Virginia",
    "11":"West Virginia",
    "12":"West Virginia",
    "13":"West Virginia",
    "14":"West Virginia",
    "15":"West Virginia",
    "16":"West Virginia",
    "17":"West Virginia",
    "18":"West Virginia",
    "19":"West Virginia",
    "20":"West Virginia",
    "21":"West Virginia",
    "22":"West Virginia",
    "23":"West Virginia",
    "24":"West Virginia",
    "25":"West Virginia",
    "26":"West Virginia",
    "27":"West Virginia",
    "28":"West Virginia",
    "29":"West Virginia",
    "30":"West Virginia",
    "31":"West Virginia",
    "32":"West Virginia",
    "33":"West Virginia",
    "34":"West Virginia",
    "35":"West Virginia",
    "36":"West Virginia",
    "37":"West Virginia",
    "38":"West Virginia",
    "39":"West Virginia",
    "40":"West Virginia",
    "41":"West Virginia",
    "42":"West Virginia",
    "43":"West Virginia",
    "44":"West Virginia",
    "45":"West Virginia",
    "46":"West Virginia",
    "47":"West Virginia",
    "48":"West Virginia",
    "49":"West Virginia",
    "50":"West Virginia",
    "51":"West Virginia",
    "52":"West Virginia",
    "53":"West Virginia",
    "54":"West Virginia",
    "55":"West Virginia",
    "56":"West Virginia",
    "57":"West Virginia",
    "58":"West Virginia",
    "59":"West Virginia",
    "60":"West Virginia",
    "61":"West Virginia",
    "62":"West Virginia",
    "63":"West Virginia",
    "64":"West Virginia",
    "65":"West Virginia",
    "66":"West Virginia",
    "67":"West Virginia",
    "68":"West Virginia",
    "69":"West Virginia",
    "70":"West Virginia",
    "71":"West Virginia",
    "72":"West Virginia",
    "73":"West Virginia",
    "74":"West Virginia",
    "75":"West Virginia",
    "76":"West Virginia",
    "77":"West Virginia",
    "78":"West Virginia",
    "79":"West Virginia",
    "80":"West Virginia",
    "81":"West Virginia",
    "82":"West Virginia",
    "83":"West Virginia",
    "84":"West Virginia",
    "85":"West Virginia",
    "86":"West Virginia",
    "87":"West Virginia",
    "88":"West Virginia",
    "89":"West Virginia",
    "90":"West Virginia",
    "91":"West Virginia",
    "92":"West Virginia",
    "93":"West Virginia",
    "94":"West Virginia",
    "95":"West Virginia",
    "96":"West Virginia",
    "97":"West Virginia",
    "98":"West Virginia",
    "99":"West Virginia"
  }
}