{
  "full_text":{
    "0":"@AlvaroSilva1906 @Sankarasson \"Love Obama from Libya\"",
    "1":"@MeidasTouch Obama jr. It’s all theatre.",
    "2":"@locksnstonks @kylenabecker @AOC AOC makes 175k as a member of Congress, last I heard she was still paying off her student loans. And obviously she pays taxes, this is just the Obama birth-certificate rhetoric",
    "3":"I believe that E*l*n M*s* signed on to take over Twitter just to kill it. Cause he was mad over what was being said about him over here. Just like Trump ran as president to spite Obama for dragging him at the Correspondence dinner.",
    "4":"@MayoIsSpicyy Obama  said something today that hit home. We have to find common ground or we are doomed. Being American is about being free to be yourself. Regardless if we agree or not. Politicians need to remember they serve the people, all the people.  Or this democracy will fall. Amen.",
    "5":"@WalshFreedom Best Speaker in US History will now be followed by the worst. \nSorta like Obama to Trump ain't it ?",
    "6":"@mmpadellan She meant Bush, Obama and Trump of course. \n\nBiden is not the one in charge of the US. I don't know who, but its definitely not him...",
    "7":"@CalltoActivism Uh I lived through bush 1 and 2 and Obama.. and now Biden.. so trump isn’t the worst. He’s probably 2nd best",
    "8":"@EndWokeness You mean Michael Obama.",
    "9":"presidential like my name is obama 🤑",
    "10":"@kylegriffin1 @2LivFor So Trump wanted to, but Obama did. Don't care to report on that?",
    "11":"Virginia McLaurin, South Carolina native who danced with the Obamas, dies at 113 \nhttps:\/\/t.co\/XXpooMB0eW",
    "12":"@JennaLynnMeowri Fr",
    "13":"Pelosi says she has enjoyed working with three presidents: George W. Bush, Barack Obama and Joe Biden. \n\nNotable that she does not mention Trump.",
    "14":"@RBReich Today seems like a good time to remind you that Barack Obama gave over $1 billion in cash to the leading sponsor of terror on the planet Iran. Iran Use that money to plotter against the US. That’s treason Bobby.",
    "15":"@CTX_Made (I’m funny and enjoy the finer things in life)\nWhy do you look like a redneck Obama?",
    "16":"@wrongnu74237563 @politvidchannel Along with Biden and Obama and both Clinton’s",
    "17":"@JoeyJr_ @joncoopertweets I agree with you 100%. I think a business person can get us out of this mess. Obama laughed at him but that didn’t last long.",
    "18":"@CalltoActivism No Biden followed by Obama",
    "19":"@SpeakerRyan So anyone other Republican would beat Biden but not Trump? Then start naming them? You can’t, you are so irrelevant anymore. You a d Romney had your chance against Obama and LOST#🇺🇸",
    "20":"@PhyllisMervine @Politics_Polls Looks like bullshit to me. If it’s true, it just shows that law enforcement is biased against Republicans. I mean give me a break that Obama’s got zero. The guy was a total fucking crook.",
    "21":"@BlackKnight10k Sadly, I no longer expect anything from Garland.\nI deeply respect Pres Obama, voted for him, but now I question what Obama ever saw in Garland?",
    "22":"Biden\/Obama continue to destroy America with McConnell in office. https:\/\/t.co\/cQYEPs8nJO",
    "23":"@DrummondLloyd @SenSchumer @SenateDems Obama did nothing - it was 8 years of stagflation. Nothing started happening until Trump took over but then stuff REALLY happened\n\nBiden broke a lot it in his first month in office - killing keystone, opening the border, joining the Paris accord and much more. Hence the decline",
    "24":"@nathaliejacoby1 Michelle Obama",
    "25":"@JacobP32213953 @DavidTrads Obama var også rigtig god til at bruge penge...",
    "26":"@faineg @claytonmackenz3 @rlycalm Followed by Barack Obama...\nI'm guessing you both love dick riding competitions. \nProbably have 🏆 from them.",
    "27":"@jstephenson84 @DocRedPill @charliekirk11 Hillary and Obama say hello.",
    "28":"@FINALLEVEL We’re you wow’s when obama wouldn’t produce his birth certificate tho? Because he actually refused to do that and seems slightly more important",
    "29":"@FoxNews Does anyone really care what Obama thinks",
    "30":"@AriRutherford5 @OccupyDemocrats Trump got what Hillary got .. nothing and everyone was fine with that... people died in Benghazi with Obama and Hillary",
    "31":"Watching former Trump\/Pence administration heads or those who trafficked in Obama birtherism “ascend” to the CNN punditry class is breathtaking. The amount of cognitive dissonance (and cash, I’m sure) it takes to perform objectivity must be enormous. https:\/\/t.co\/UxDJmYb0qD",
    "32":"Uuuhhhhh no.\n\nNo, Mrs Obama.\n\nThis is not it. https:\/\/t.co\/tBkIFTW5O3",
    "33":"\"People can live next to someone in the same house, or next door, and let them go down,” said a neighbor. “... and not do anything about it.” Here is the story of David DePape, plus a photo gallery look at Nancy Pelosi's career. https:\/\/t.co\/bbSqWCPDmk",
    "34":"“People were really coming together in the previous, previous administration before Covid.” You mean Obama? Yeah. #TrumpAnnouncement",
    "35":"@HardDecisions @AllisonMPecorin @ABCPolitics Not true.  Republicans lost their minds when Obama wore a tan suit.\n\nThe fact Ford, Reagan, both Bushes and Clinton did too, didn't matter",
    "36":"@dnevin_david @PoliticsVerse Obama golfed at army bases and at the presidential retreat, Camp David most of the time. \n\nHis preferred hotel, Hampton Inn",
    "37":"@ericareport Obama and Biden (tie leaning Obama) and Clinton. Carter a close 4th.",
    "38":"@scrowder I don’t believe anything coming out of that region. I know the Obama administration, including Joe Biden, set up Ukraine’s government in 2014 and put the vulgar comedian as the poster child for it. Ukraine is like a puppet being controlled by another puppet by a grand puppeteer.",
    "39":"@LiveScience Neil deGrasse Tyson for scientific matters, and Barack Obama on social and political issues.",
    "40":"@RepAdamSchiff Did Obama do the same thing?",
    "41":"@JennaLynnMeowri Fr ong",
    "42":"@streachybear Son of a bitch stole my cock",
    "43":"@florida_man100 @SalNJ19 @AFCtrent_ @elonmusk 10,000 years from now, nobody will know the name Trump, Obama, or even Queen Elizabeth.\n\nBut Musk will be forever a part of history among the ranks of Newton.",
    "44":"@marklevinshow Don't forget hugging and praising Obama data before presidential election.",
    "45":"@goofinElaine08 @JoJoFromJerz President Trump is coming back this year to his rightful place as President of the United States. Obiden\/Obama will be removed. He isn't running anywhere. 😎🤔",
    "46":"@RepAdamSchiff You mean like Obama?",
    "47":"@davenewworld_2 10 years ago Elon was a poster boy for the democratic party.\n\nhttps:\/\/t.co\/96eVPyFX3t",
    "48":"Obama Presidential Library construction halted after noose found on site. ‘We have zero tolerance for any form of bias or hate,’ company says and offers $100,000 reward to help find who was responsible. https:\/\/t.co\/XMEHWwI7h5",
    "49":"@Serenityin24 @elonmusk This is why Obama killed journalism.",
    "50":"@KDigsTheWorld @InaudibleShoutX @mattyglesias The Presidency in the US is currently handcuffed by the civil service act. Obama's original transparency exec order was openly defied by the bureaucracy and he couldn't fix it so he withdrew the order and replaced it with something swamp-friendlier.\n\nMusk can fire and is.",
    "51":"@RasAziz @BachirSoHumble You have a problem with Obama being highly educated??",
    "52":"FBI is used to target progressive faction opponents, from Trump voters to school parents. Plus Dems see foreign policy as venue for domestic fights. Hence, this is clear message that from Biden (Obama) POV, Netanyahu is seen not as PM of US ally but an enemy to be destroyed. https:\/\/t.co\/3TTXK0CJmp",
    "53":"@ericareport Obama, but that’s only because I voted for him and was alive to see the work he accomplished. I’m sure my favorite would’ve been Jimmy Carter if I were old enough.",
    "54":"@ericareport Obama",
    "55":"@lavern_spicer Don’t think so Lavern , he coattails off Obama’s economy and found a way to put us in the tank !!",
    "56":"@Breaking911 It seems that Biden’s lies, that were buttressed by Obama, about losing our democracy were effective, as so many Americans foolishly believe that Constitutional conservatives R somehow fascists. \n\nIt’s preposterous but Dems used Jan06 to smear all Republicans as insurrectionists.",
    "57":"One things for certain: I’m not finna argue with no damn body. Cause like the Great Michelle Obama said, “When they go low… We go to hell.” ✅",
    "58":"Michelle Obama stops short of endorsing Biden reelection bid https:\/\/t.co\/5g5ljEzlwA via @WSAV",
    "59":"@ntucker79 @WalshFreedom Obama?",
    "60":"@catturd2 Without Obama, we'd not even know who Biden was.",
    "61":"@_W0M1_ Yes",
    "62":"@Wriizzyarts You",
    "63":"@CountDankulaTV We can’t all be Michelle Obama. And YES she got a few shots in when Ellen was whipping her interns with a car antenna for smelling like mayonnaise. If there’s one thing beautiful and brave women hate… it’s the greasy whiteness of mayonnaise on a subordinates breath.",
    "64":"@muchnerve I was homeschooled so I never had my perception challenged like that until college. I slowly started to realize I was on the wrong side over the course of Obama's first term, the blatant hypocrisy from the right quickly became undeniable to me.",
    "65":"@OrwellNGoode THE STATUE OF LIBERTY, MICHELLE OBAMA AND THE RABBIT FROM ZOOTOPIA. https:\/\/t.co\/dSfN1B4FQM",
    "66":"@nathaliejacoby1 Amazing how many people forgot that Michelle Obama actually WAS the First Lady for a while.",
    "67":"@GrayConnolly @neecbf @mlsline Wait. Your guy said Obama killed Seal Team 6.",
    "68":"@mkolken Americans were united after 9\/11, but Obama managed to divide us. \nThis is the oldest ploy in governance. \nA unified populous is a danger to the ruling class, so division is essential. \nBiden's inappropriate rhetoric has greatly exacerbated that wedge!\nhttps:\/\/t.co\/uUEYjSxoYC",
    "69":"@nathaliejacoby1 Nope Michelle Obama",
    "70":"@Merrydawg https:\/\/t.co\/ZN9rY9x9K8",
    "71":"@Wriizzyarts Very cool",
    "72":"This is ironic as hell. Remember this disinformation?\n\n\"WMDs are in Iraq we must invade\"\n\n\"Your healthcare costs won't go up - you'll be able to keep your doctor\"\n\nhttps:\/\/t.co\/FqyD0CCq1L",
    "73":"This is ironic as hell. Remember this disinformation?\n\n\"WMDs are in Iraq we must invade\"\n\n\"Your healthcare costs won't go up - you'll be able to keep your doctor\"\n\nhttps:\/\/t.co\/FqyD0CBScd",
    "74":"@transceiverfreq @Splainditte @JoeBiden Selv Obama gjorde mindre end han kunne.\n\nExecutive orders kunne han have benyttet i meget videre udstrækning for at forbedre amerikaneres liv end han gjorde.",
    "75":"@lindyli Yeah, and they gave Obama a Nobel Peace Prize!\n\nGo figure... 😳",
    "76":"@frequentbuyer1 @WatchYourRepsSC Furthermore, this idea of it being a great time to lead by example has historically gotten us in trouble. Big trouble. Dems always give away way too much when trying to be the good guy. It's all we ever do (obama) and we need to stop doing it. Politics is a blood sport. PERIOD",
    "77":"@Hopekpatience @HEBobiwine Very beautiful and powerful  couple❤❤...Reminds me of Obama and Michelle....",
    "78":"@Matthew54027550 @cmsulaica @AdamParkhomenko For those of us who remember how much of a shitshow the midterms were for Obama\/Biden in 2010 and 2014…this feeling is much, much better!!",
    "79":"@Just_S4 @thegameawards Im losing touch with time and reality what the fuck is happening",
    "80":"@sith_obama @thegameawards yes son",
    "81":"@janmac021 @bull_america @MayoIsSpicyy Can we look at your tweet history and see who has the anger issue?  Before Trump, your kind was saying the most viscerally hateful things about Obama, but the left started this…",
    "82":"@Just_S4 @thegameawards Wait….its been two years?",
    "83":"@ZeBlackBallD Sex",
    "84":"@SifAvellana Im not a gardener",
    "85":"@Venommoe And my future wife",
    "86":"@SethDillon I think it was Barack Obama that said \" you can put lipstick on a pig but it's still a pig \" !!!",
    "87":"@LemonJooJoo Astounding performance i must say https:\/\/t.co\/vUP8fUU32G",
    "88":"@DoktorMalefic I agree",
    "89":"@Wriizzyarts @zzzHADOzzz Can i shake that ass?",
    "90":"@Wriizzyarts Amen",
    "91":"@dapper_lil_arts Amen",
    "92":"@Wriizzyarts Cool",
    "93":"@urfavjesse @sith_obama @YharnamWorkshop its nothing",
    "94":"@TeaPainUSA She's no different than trump. \nShe pushed the birther against  Pres Obama. On her way to see kids in cages she wore her famous coat\n\nhttps:\/\/t.co\/bRUWCZyOpX",
    "95":"@urfavjesse @YharnamWorkshop @Just_S4 Dont worry about that",
    "96":"@EsotericCD Easy - Biden got a bigger percent of the African-American vote in Detroit than Obama did.\n\nThese things all make perfect sense.\n\nThey cheat.",
    "97":"@GioBruno1600 What else could you expect? Giving Obama a 4th term.",
    "98":"This book is a fascinating look at one of the most powerful moments of the Obama presidency. Its also an interesting behind the scenes view of the people that worked in the White House &amp; how their love of country helped all Americans during the Obama years. @codykeenan⁩ https:\/\/t.co\/UUbOmYWJCY",
    "99":"President Biden has proven himself to be as good a man and an even more effective POTUS than even the great Barack Obama."
  },
  "date":{
    "0":1668754923000,
    "1":1668752475000,
    "2":1668741904000,
    "3":1668737552000,
    "4":1668733591000,
    "5":1668733252000,
    "6":1668725437000,
    "7":1668723531000,
    "8":1668715428000,
    "9":1668711486000,
    "10":1668711083000,
    "11":1668709920000,
    "12":1668707818000,
    "13":1668706122000,
    "14":1668696813000,
    "15":1668695213000,
    "16":1668680167000,
    "17":1668662072000,
    "18":1668653565000,
    "19":1668644316000,
    "20":1668639112000,
    "21":1668628262000,
    "22":1668628030000,
    "23":1668624672000,
    "24":1668623094000,
    "25":1668622687000,
    "26":1668607877000,
    "27":1668607250000,
    "28":1668600393000,
    "29":1668598653000,
    "30":1668593803000,
    "31":1668572362000,
    "32":1668571042000,
    "33":1668569464000,
    "34":1668565624000,
    "35":1668565014000,
    "36":1668562986000,
    "37":1668554121000,
    "38":1668553769000,
    "39":1668553453000,
    "40":1668551869000,
    "41":1668548082000,
    "42":1668547878000,
    "43":1668545698000,
    "44":1668541266000,
    "45":1668538760000,
    "46":1668538329000,
    "47":1668538029000,
    "48":1668537900000,
    "49":1668531071000,
    "50":1668529464000,
    "51":1668525173000,
    "52":1668523098000,
    "53":1668522026000,
    "54":1668521953000,
    "55":1668511877000,
    "56":1668485574000,
    "57":1668482206000,
    "58":1668472211000,
    "59":1668470421000,
    "60":1668470095000,
    "61":1668460461000,
    "62":1668460389000,
    "63":1668458994000,
    "64":1668437515000,
    "65":1668426080000,
    "66":1668389277000,
    "67":1668379007000,
    "68":1668371240000,
    "69":1668369681000,
    "70":1668361825000,
    "71":1668357620000,
    "72":1668357311000,
    "73":1668357293000,
    "74":1668355608000,
    "75":1668354105000,
    "76":1668353271000,
    "77":1668351172000,
    "78":1668307541000,
    "79":1668301228000,
    "80":1668300779000,
    "81":1668299408000,
    "82":1668294779000,
    "83":1668294678000,
    "84":1668294214000,
    "85":1668280865000,
    "86":1668273913000,
    "87":1668272131000,
    "88":1668268098000,
    "89":1668268057000,
    "90":1668267787000,
    "91":1668266110000,
    "92":1668264500000,
    "93":1668248145000,
    "94":1668225380000,
    "95":1668204989000,
    "96":1668203317000,
    "97":1668202563000,
    "98":1668201897000,
    "99":1668197456000
  },
  "polarity":{
    "0":0.5,
    "1":0.0,
    "2":0.0,
    "3":-0.625,
    "4":0.0333333333,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":-0.3125,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.5,
    "14":0.7,
    "15":0.325,
    "16":0.0,
    "17":0.11875,
    "18":0.0,
    "19":-0.3125,
    "20":-0.140625,
    "21":0.125,
    "22":-0.2,
    "23":0.3166666667,
    "24":0.0,
    "25":0.0,
    "26":0.5,
    "27":0.0,
    "28":0.25,
    "29":0.2,
    "30":0.4166666667,
    "31":0.375,
    "32":0.0,
    "33":-0.0038383838,
    "34":-0.1114583333,
    "35":-0.175,
    "36":0.5,
    "37":0.0,
    "38":-0.1,
    "39":0.0166666667,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":-0.3125,
    "47":0.0,
    "48":-0.1666666667,
    "49":-0.2,
    "50":0.125,
    "51":0.16,
    "52":-0.0083333333,
    "53":0.2,
    "54":0.0,
    "55":0.0,
    "56":0.55,
    "57":0.5071428571,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.4833333333,
    "64":-0.0718253968,
    "65":0.0,
    "66":0.3375,
    "67":-0.2,
    "68":0.5,
    "69":0.0,
    "70":0.0,
    "71":0.455,
    "72":0.35,
    "73":0.35,
    "74":0.0,
    "75":0.0,
    "76":0.1857142857,
    "77":0.65,
    "78":0.490625,
    "79":-0.4,
    "80":0.0,
    "81":0.1,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.6,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.35,
    "93":0.0,
    "94":0.25,
    "95":0.0,
    "96":0.4777777778,
    "97":0.0,
    "98":0.3,
    "99":0.65
  },
  "mean_polarity":{
    "0":0.0960892947,
    "1":0.0960892947,
    "2":0.0960892947,
    "3":0.0960892947,
    "4":0.0960892947,
    "5":0.0960892947,
    "6":0.0960892947,
    "7":0.0960892947,
    "8":0.0960892947,
    "9":0.0960892947,
    "10":0.0960892947,
    "11":0.0960892947,
    "12":0.0960892947,
    "13":0.0960892947,
    "14":0.0960892947,
    "15":0.0960892947,
    "16":0.0960892947,
    "17":0.0960892947,
    "18":0.0960892947,
    "19":0.0960892947,
    "20":0.0960892947,
    "21":0.0960892947,
    "22":0.0960892947,
    "23":0.0960892947,
    "24":0.0960892947,
    "25":0.0960892947,
    "26":0.0960892947,
    "27":0.0960892947,
    "28":0.0960892947,
    "29":0.0960892947,
    "30":0.0960892947,
    "31":0.0960892947,
    "32":0.0960892947,
    "33":0.0960892947,
    "34":0.0960892947,
    "35":0.0960892947,
    "36":0.0960892947,
    "37":0.0960892947,
    "38":0.0960892947,
    "39":0.0960892947,
    "40":0.0960892947,
    "41":0.0960892947,
    "42":0.0960892947,
    "43":0.0960892947,
    "44":0.0960892947,
    "45":0.0960892947,
    "46":0.0960892947,
    "47":0.0960892947,
    "48":0.0960892947,
    "49":0.0960892947,
    "50":0.0960892947,
    "51":0.0960892947,
    "52":0.0960892947,
    "53":0.0960892947,
    "54":0.0960892947,
    "55":0.0960892947,
    "56":0.0960892947,
    "57":0.0960892947,
    "58":0.0960892947,
    "59":0.0960892947,
    "60":0.0960892947,
    "61":0.0960892947,
    "62":0.0960892947,
    "63":0.0960892947,
    "64":0.0960892947,
    "65":0.0960892947,
    "66":0.0960892947,
    "67":0.0960892947,
    "68":0.0960892947,
    "69":0.0960892947,
    "70":0.0960892947,
    "71":0.0960892947,
    "72":0.0960892947,
    "73":0.0960892947,
    "74":0.0960892947,
    "75":0.0960892947,
    "76":0.0960892947,
    "77":0.0960892947,
    "78":0.0960892947,
    "79":0.0960892947,
    "80":0.0960892947,
    "81":0.0960892947,
    "82":0.0960892947,
    "83":0.0960892947,
    "84":0.0960892947,
    "85":0.0960892947,
    "86":0.0960892947,
    "87":0.0960892947,
    "88":0.0960892947,
    "89":0.0960892947,
    "90":0.0960892947,
    "91":0.0960892947,
    "92":0.0960892947,
    "93":0.0960892947,
    "94":0.0960892947,
    "95":0.0960892947,
    "96":0.0960892947,
    "97":0.0960892947,
    "98":0.0960892947,
    "99":0.0960892947
  },
  "subjectivity":{
    "0":0.6,
    "1":0.0,
    "2":0.2833333333,
    "3":1.0,
    "4":0.4333333333,
    "5":0.65,
    "6":0.5,
    "7":0.4333333333,
    "8":0.6875,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.6,
    "14":0.6,
    "15":0.75,
    "16":0.0,
    "17":0.2104166667,
    "18":0.0,
    "19":0.6875,
    "20":0.721875,
    "21":0.7,
    "22":0.0,
    "23":0.3444444444,
    "24":0.0,
    "25":0.0,
    "26":0.6,
    "27":0.0,
    "28":0.65,
    "29":0.2,
    "30":0.5,
    "31":0.6972222222,
    "32":0.0,
    "33":0.1827777778,
    "34":0.3052083333,
    "35":0.65,
    "36":0.5,
    "37":0.0,
    "38":0.9,
    "39":0.0833333333,
    "40":0.125,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.6875,
    "47":0.0,
    "48":0.4833333333,
    "49":0.0,
    "50":0.55,
    "51":0.54,
    "52":0.2027777778,
    "53":0.6412698413,
    "54":0.0,
    "55":0.0,
    "56":0.65,
    "57":0.6607142857,
    "58":0.3,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.7,
    "64":0.5281746032,
    "65":0.0,
    "66":0.4583333333,
    "67":0.0,
    "68":0.525,
    "69":0.0,
    "70":0.0,
    "71":0.845,
    "72":0.7625,
    "73":0.7625,
    "74":0.0,
    "75":0.0,
    "76":0.2928571429,
    "77":1.0,
    "78":0.35,
    "79":0.6,
    "80":0.0,
    "81":0.4,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.125,
    "86":0.0,
    "87":1.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.65,
    "93":0.0,
    "94":0.8,
    "95":0.0,
    "96":0.7777777778,
    "97":0.0,
    "98":0.5928571429,
    "99":0.6625
  },
  "mean_subjectivity":{
    "0":0.3114337302,
    "1":0.3114337302,
    "2":0.3114337302,
    "3":0.3114337302,
    "4":0.3114337302,
    "5":0.3114337302,
    "6":0.3114337302,
    "7":0.3114337302,
    "8":0.3114337302,
    "9":0.3114337302,
    "10":0.3114337302,
    "11":0.3114337302,
    "12":0.3114337302,
    "13":0.3114337302,
    "14":0.3114337302,
    "15":0.3114337302,
    "16":0.3114337302,
    "17":0.3114337302,
    "18":0.3114337302,
    "19":0.3114337302,
    "20":0.3114337302,
    "21":0.3114337302,
    "22":0.3114337302,
    "23":0.3114337302,
    "24":0.3114337302,
    "25":0.3114337302,
    "26":0.3114337302,
    "27":0.3114337302,
    "28":0.3114337302,
    "29":0.3114337302,
    "30":0.3114337302,
    "31":0.3114337302,
    "32":0.3114337302,
    "33":0.3114337302,
    "34":0.3114337302,
    "35":0.3114337302,
    "36":0.3114337302,
    "37":0.3114337302,
    "38":0.3114337302,
    "39":0.3114337302,
    "40":0.3114337302,
    "41":0.3114337302,
    "42":0.3114337302,
    "43":0.3114337302,
    "44":0.3114337302,
    "45":0.3114337302,
    "46":0.3114337302,
    "47":0.3114337302,
    "48":0.3114337302,
    "49":0.3114337302,
    "50":0.3114337302,
    "51":0.3114337302,
    "52":0.3114337302,
    "53":0.3114337302,
    "54":0.3114337302,
    "55":0.3114337302,
    "56":0.3114337302,
    "57":0.3114337302,
    "58":0.3114337302,
    "59":0.3114337302,
    "60":0.3114337302,
    "61":0.3114337302,
    "62":0.3114337302,
    "63":0.3114337302,
    "64":0.3114337302,
    "65":0.3114337302,
    "66":0.3114337302,
    "67":0.3114337302,
    "68":0.3114337302,
    "69":0.3114337302,
    "70":0.3114337302,
    "71":0.3114337302,
    "72":0.3114337302,
    "73":0.3114337302,
    "74":0.3114337302,
    "75":0.3114337302,
    "76":0.3114337302,
    "77":0.3114337302,
    "78":0.3114337302,
    "79":0.3114337302,
    "80":0.3114337302,
    "81":0.3114337302,
    "82":0.3114337302,
    "83":0.3114337302,
    "84":0.3114337302,
    "85":0.3114337302,
    "86":0.3114337302,
    "87":0.3114337302,
    "88":0.3114337302,
    "89":0.3114337302,
    "90":0.3114337302,
    "91":0.3114337302,
    "92":0.3114337302,
    "93":0.3114337302,
    "94":0.3114337302,
    "95":0.3114337302,
    "96":0.3114337302,
    "97":0.3114337302,
    "98":0.3114337302,
    "99":0.3114337302
  },
  "screen_name":{
    "0":"RedTerror21",
    "1":"SolomonChandl13",
    "2":"freedom_lancer_",
    "3":"Bohobabe449",
    "4":"Van11Nort",
    "5":"Lawrenc00642407",
    "6":"SpeedBear",
    "7":"ruddforyourlife",
    "8":"mikeelder0101",
    "9":"JClink_",
    "10":"DagneyTaggart3",
    "11":"HolyCitySinner",
    "12":"sith_obama",
    "13":"MaryCaitlinByrd",
    "14":"johnfoodsafety",
    "15":"palmettowraithe",
    "16":"Rhondasdlh",
    "17":"vetnamsb",
    "18":"_Dj_RD",
    "19":"ClStrobes",
    "20":"ToddSorensen23",
    "21":"Sourcessay4",
    "22":"budnikBruce",
    "23":"SpeedBear",
    "24":"ruddforyourlife",
    "25":"BaerDk",
    "26":"flaming_jizz",
    "27":"22dmintz",
    "28":"sugarbeetsoap",
    "29":"Jamessc27018391",
    "30":"Rhondasdlh",
    "31":"mikagadsden",
    "32":"Nash076",
    "33":"TheTandD",
    "34":"Staciegregory",
    "35":"RebekkehG",
    "36":"RebekkehG",
    "37":"misctx",
    "38":"kenny_roumillat",
    "39":"JCBourdier",
    "40":"JimboHhi",
    "41":"sith_obama",
    "42":"sith_obama",
    "43":"nathanscottmays",
    "44":"wilsonjack",
    "45":"ErnestPearson55",
    "46":"golferhhi",
    "47":"elontimes",
    "48":"chsconf",
    "49":"rickgamecock",
    "50":"TMLutas",
    "51":"Delboy76",
    "52":"LeeSmithDC",
    "53":"JennaSwisher1",
    "54":"bienhaseyo",
    "55":"JayKayGolfPro",
    "56":"incognito0225",
    "57":"Its_ShawtiiRedd",
    "58":"WSAV",
    "59":"paeresmeden",
    "60":"KevinProvance",
    "61":"sith_obama",
    "62":"sith_obama",
    "63":"FranticMissy",
    "64":"JJorbles",
    "65":"RedTerror21",
    "66":"palo_rob",
    "67":"JoeReynolds2020",
    "68":"incognito0225",
    "69":"_Dj_RD",
    "70":"sith_obama",
    "71":"sith_obama",
    "72":"cjwestfall",
    "73":"cjwestfall",
    "74":"TomasWoke",
    "75":"SpeedBear",
    "76":"KimKaplan69",
    "77":"DesireVesterga2",
    "78":"RIPLockMonsters",
    "79":"sith_obama",
    "80":"Just_S4",
    "81":"JZupMe",
    "82":"sith_obama",
    "83":"sith_obama",
    "84":"sith_obama",
    "85":"sith_obama",
    "86":"reMARKable526",
    "87":"sith_obama",
    "88":"sith_obama",
    "89":"sith_obama",
    "90":"sith_obama",
    "91":"sith_obama",
    "92":"sith_obama",
    "93":"Just_S4",
    "94":"papacarl1956",
    "95":"sith_obama",
    "96":"chucktowngent",
    "97":"SueAnnHart4",
    "98":"keiththornhill",
    "99":"HiltonPowell7"
  },
  "Likes":{
    "0":13,
    "1":0,
    "2":2,
    "3":0,
    "4":5,
    "5":9,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":5,
    "12":0,
    "13":8,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":6,
    "32":62,
    "33":0,
    "34":4,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":3,
    "40":0,
    "41":0,
    "42":1,
    "43":67,
    "44":6,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":16,
    "52":56,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":3,
    "59":5,
    "60":0,
    "61":1,
    "62":0,
    "63":7,
    "64":3,
    "65":1507,
    "66":0,
    "67":1,
    "68":24,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":2,
    "75":1,
    "76":0,
    "77":3,
    "78":43,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":8,
    "95":0,
    "96":0,
    "97":1,
    "98":3,
    "99":3
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":11,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":34,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":17,
    "66":0,
    "67":0,
    "68":6,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":3,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":2,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"West Virginia",
    "1":"West Virginia",
    "2":"West Virginia",
    "3":"West Virginia",
    "4":"West Virginia",
    "5":"West Virginia",
    "6":"West Virginia",
    "7":"West Virginia",
    "8":"West Virginia",
    "9":"West Virginia",
    "10":"West Virginia",
    "11":"West Virginia",
    "12":"West Virginia",
    "13":"West Virginia",
    "14":"West Virginia",
    "15":"West Virginia",
    "16":"West Virginia",
    "17":"West Virginia",
    "18":"West Virginia",
    "19":"West Virginia",
    "20":"West Virginia",
    "21":"West Virginia",
    "22":"West Virginia",
    "23":"West Virginia",
    "24":"West Virginia",
    "25":"West Virginia",
    "26":"West Virginia",
    "27":"West Virginia",
    "28":"West Virginia",
    "29":"West Virginia",
    "30":"West Virginia",
    "31":"West Virginia",
    "32":"West Virginia",
    "33":"West Virginia",
    "34":"West Virginia",
    "35":"West Virginia",
    "36":"West Virginia",
    "37":"West Virginia",
    "38":"West Virginia",
    "39":"West Virginia",
    "40":"West Virginia",
    "41":"West Virginia",
    "42":"West Virginia",
    "43":"West Virginia",
    "44":"West Virginia",
    "45":"West Virginia",
    "46":"West Virginia",
    "47":"West Virginia",
    "48":"West Virginia",
    "49":"West Virginia",
    "50":"West Virginia",
    "51":"West Virginia",
    "52":"West Virginia",
    "53":"West Virginia",
    "54":"West Virginia",
    "55":"West Virginia",
    "56":"West Virginia",
    "57":"West Virginia",
    "58":"West Virginia",
    "59":"West Virginia",
    "60":"West Virginia",
    "61":"West Virginia",
    "62":"West Virginia",
    "63":"West Virginia",
    "64":"West Virginia",
    "65":"West Virginia",
    "66":"West Virginia",
    "67":"West Virginia",
    "68":"West Virginia",
    "69":"West Virginia",
    "70":"West Virginia",
    "71":"West Virginia",
    "72":"West Virginia",
    "73":"West Virginia",
    "74":"West Virginia",
    "75":"West Virginia",
    "76":"West Virginia",
    "77":"West Virginia",
    "78":"West Virginia",
    "79":"West Virginia",
    "80":"West Virginia",
    "81":"West Virginia",
    "82":"West Virginia",
    "83":"West Virginia",
    "84":"West Virginia",
    "85":"West Virginia",
    "86":"West Virginia",
    "87":"West Virginia",
    "88":"West Virginia",
    "89":"West Virginia",
    "90":"West Virginia",
    "91":"West Virginia",
    "92":"West Virginia",
    "93":"West Virginia",
    "94":"West Virginia",
    "95":"West Virginia",
    "96":"West Virginia",
    "97":"West Virginia",
    "98":"West Virginia",
    "99":"West Virginia"
  }
}