{
  "full_text":{
    "0":"Marked safe from being able to purchase Taylor Swift tickets.",
    "1":"@Itsmebruh_6969 Elnezve h Taylor swift jegyem 90K $ ert mennek amerikaba annyira nem is meglepo Hogy itthon is kezdodik ez az undorito lehuzkodas",
    "2":"\"They have no incentive to make sure that consumers are well served. They have no incentive to lower prices. And that's why Ticketmaster's quality, service, and fees have gotten worse.\"\nhttps:\/\/t.co\/hr0BOLmuMO",
    "3":"Taylor Swift ticket sales put Ticketmaster in the hot seat as lawmakers call for DOJ investigation https:\/\/t.co\/umSvd3OEza",
    "4":"Ticketmaster cancels Taylor Swift public ticket sales due to demand, 'insufficient' supply https:\/\/t.co\/OUL60IiHyg via @WSAV",
    "5":"Taylor Swift fans, welcome to my agony for the past 20 years",
    "6":"@taylorswift13 finally seeing you the 30th of April so excited been a fan since I was 6 now I’m 23 and it’s my first Taylor swift concert 🙌🏻🙌🏻",
    "7":"@slvppy Hootie\nColdplay\nFOB\nTaylor Swift \n3eb \nDarius Rucker",
    "8":"@kxrmaisacat Mine says “partial obstructed view” and it 10000% did not say that when I bought them or even any day before today. I need to know if I wasted $350 per ticket to not even see Taylor Swift https:\/\/t.co\/gdxFnp0A2e",
    "9":"@SouthwestAir Unfortunately won’t need flights since we didn’t get Taylor swift tickets but will book with you when we need to travel 💕",
    "10":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/9fvv4X74Ho",
    "11":"I’m in my Trump election denier era, but it’s over Ticketmaster and Taylor Swift https:\/\/t.co\/3C0zDH2E26",
    "12":"I am making so much money scamming 32 year old white women who want Taylor Swift tickets",
    "13":"yeah babe taylor swift tickets so upset blah blah blah, can I hit now?",
    "14":"Damn @taylorswift13  https:\/\/t.co\/we369wocxM",
    "15":"what is it that y’all see in Taylor Swift that I don’t",
    "16":"no...more...sale tomorrow???? i don't get to see taylor swift???? becAUSE OF TICKETMASTER FUCKING EVERYTHING UP?!?!? https:\/\/t.co\/1DO8KKqj1m",
    "17":"Humbly asking if anyone has an extra ticket for Taylor Swift?",
    "18":"I have spent the total time of zero minutes researching this Live Nation monopoly issue but it seems Taylor Swift concert tickets isn’t something Congress should be paying any attention to.\n\nhttps:\/\/t.co\/erMlE5UDnE",
    "19":"Oh hiiiiii https:\/\/t.co\/oazXRJGXjb",
    "20":"#leadership Can The Power Of Taylor Swift—And Her Fanbase—Finally Topple Ticketmaster’s Monopoly? https:\/\/t.co\/EPi0Xt0sba",
    "21":"@mysticaItime @TSwiftNZ how about the fact that this morning NFL season ticket holders received a code to buy Taylor Swift tickets… most of whom I doubt are swifties #TSxCapitalOne #TicketmasterlsTheProblem @taylornation13 @taylorswift13",
    "22":"Easily the weirdest thing swifties do is pretend that she's their sweet, doe-eyed, naive friend in need of their protection https:\/\/t.co\/yhxh6o4939",
    "23":"@silvalis75 @taylorswift13 @Ticketmaster I gotta wonder if Ticketmaster would be blaming the artist right now if Taylor Swift was a dude.",
    "24":"The line was a good physical representation of what I imagine the Taylor Swift Ticketmaster queue felt like, but I did secure the red cup https:\/\/t.co\/PxRaY90XNE",
    "25":"My wife said she couldn’t care less about Taylor Swift.\n\nAnd that’s just one reason she’s perfect…\n\n#TaylorSwift",
    "26":"Happy to be doing this for @TTChilders but @Ticketmaster has scarred me from trying to get Taylor Swift tickets. https:\/\/t.co\/aRT5gPAVTR",
    "27":"AOC Blasts Ticketmaster Over Taylor Swift Ticket Pre-Sale Debacle https:\/\/t.co\/fZlqN82nv5",
    "28":"I’m so desperately over Taylor Swift content https:\/\/t.co\/73ObcUTxkb",
    "29":"But on the bright side after 2 days and over 10 hours of fighting, I got 5th row seats for Taylor Swift and I get to take a trip to Seattle 🥳",
    "30":"Is this Taylor swift’s last concert ever? I’m so confused as to why the TikTok girlies are crying rn",
    "31":"If you got Taylor Swift tickets today, I hate you.",
    "32":"I paid $50 bucks to see Paul Stanley play solo at the Ritz in NY - in the 90s that was OUTRAGEOUS for a club gig, and I was mad about it. In that light, the prices for Taylor Swift I’m seeing are blowing my fucking mind. Hell no. Ain’t no concert worth a down payment on a house.",
    "33":"Thanks for nothing @capitalone and @SamuelLJackson for not letting us cardholders get tickets during the capital one presale for Taylor swift. Guess what will no longer be in my wallet after this!!! @Ticketmaster @FoxNews @CNN @taylorswift13 @ladygaga @Madonna @katyperry",
    "34":"My daughter doesn’t need to get a scholarship now because she has a Taylor Swift concert ticket in hand.",
    "35":"I wrote a very funny Taylor Swift Ticketmaster cold sales email today and nobody has opened it yet. \n\nSad",
    "36":"Life is easier when you have zero interest in anything pertaining to Taylor Swift.",
    "37":"People who think they're superior for not liking Taylor Swift are more annoying than the most obnoxious Swifties.",
    "38":"@jmood88 I know...was just joking cause everybody mad about Taylor swift tickets",
    "39":"I’m going to see Taylor Swift with my boyfriend and my sisters, and my closeted 10 year old self who was stealing their burned CDs and singing Hey Stephen when no one was home would be thrilled. https:\/\/t.co\/6xY1hN8X3M",
    "40":"Who is Taylor Swift anyway? @Ticketmaster",
    "41":"no Taylor Swift tickets, WWIII pending, Trump running for president again https:\/\/t.co\/wLUzoaEilw",
    "42":"I didn’t get Taylor Swift tickets either",
    "43":"@vonpeepster Taylor Swift world tour",
    "44":"@MandyMatney Please stop taking about Taylor Swift tix. Consider your audience please.",
    "45":"My daughter got a Taylor Swift ticket!!!",
    "46":"Praying for the group chat I’m in. Taylor Swift tickets went on sale.",
    "47":"I'm seeing Taylor Swift in Atlanta next year and I manifested Buck Showalter winning NL Manager of the Year. What an amazing day!",
    "48":"I am bewildered at this Taylor Swift ticket purchasing discussion. Some of y’all didn’t try to get tickets to #Adele in Vegas and it shows. Sounds par the course for the whole experience - including presale being moved forward to different dates\/times 🥴\n\n#Ticketmaster https:\/\/t.co\/x6qDe9cmc1",
    "49":"VlSlT https:\/\/t.co\/WfKmaNXvld\n\n#Poland #NATO #ポーランド #Grammy #Russia #OTAN #FNS歌謡祭 #Ticketmaster #Article_5 #SalarioRosaVaPorMas #GBBO #WWIII #Taylor_Swift #Polish #ロシアのミサイル https:\/\/t.co\/EN7ecVvCxC",
    "50":"It does make me happy to see most of you got Taylor Swift tickets after all. There is such a thing as secondhand happiness.",
    "51":"I think I’m just really crabby from not getting Taylor Swift tickets after doing nothing else all day.",
    "52":"As an artist, it seriously hurts my soul to watch this Taylor Swift tour unfold like this. The money… the scam of it all. It’s not okay.",
    "53":"I'm aware of at least 9 people who've tried or succeeded in getting Taylor Swift tickets today, and (correct me if I'm wrong) the whole process they're dealing with sounds just absurd — from the egregious wait times to shoddy online ticketing service to the predatory resellers.",
    "54":"While most of my TL has been waiting to get Taylor Swift tickets, I’m just over here watching Ken Griffey Jr. highlights. https:\/\/t.co\/foLy8tMfWK",
    "55":"Even Poland being bombed and WWIII trending on Twitter won’t stop the swifties and Taylor Swift from dominating the world.",
    "56":"GOOD KARMA &amp; PATIENCE GOT ME TAYLOR SWIFT TICKETS",
    "57":"Adding “secured floor tickets to Taylor Swift by 10:15 am” to my resume 💅",
    "58":"I would choose \"Ticketmaster Reform\" with a concentration in \"How to Score Taylor Swift Tickets in Today's Digital Ticketing Hell Hole\" #TicketmasterDown #getmetoerastour #ErasTour #TaylorSwiftErasTour #TaylorSwiftTix #MidnightsTS https:\/\/t.co\/9Iuri6kH6C",
    "59":"Hey @AskCapitalOne Ticketmaster is it letting us use presale code for capital one @Ticketmaster form Taylor swift",
    "60":"Sigma is all of your college besties checking in to see how everyone is doing in the Taylor Swift queue \n#sigma #TSTheErasTour #itsbeen84years",
    "61":"Pre-sales for dates on Taylor Swift's new tour began Tuesday. But irked fans report Ticketmaster's website appeared to crash or freeze during purchase. https:\/\/t.co\/pSjy20AMFx",
    "62":"Sending thoughts and prayers to all of our brave soldiers trying to purchase Taylor Swift tickets 🙏🏼",
    "63":"Fyi our parks are nice places to wait in the queue for Taylor Swift tickets",
    "64":"Are we sure all those trying to buy Taylor Swift tix didn't break it?!?!?",
    "65":"Ticketmaster access issues reported amid Taylor Swift presale https:\/\/t.co\/TLU20e8vaY",
    "66":"@Ticketmaster with the Taylor Swift presale 🖕🏻 https:\/\/t.co\/1LUQUPgSMR",
    "67":"@TMFanSupport can you just tell me if the queue is paused for Atlanta 4\/30?? I got to checkout twice but y’all hit me with the “it’s not you, it’s us” and CLEARLY if I’m a taylor swift fan I’ve HEARD THAT BEFORE AND THAT DIDNT GO WELL FOR ME EITHER https:\/\/t.co\/YNM0Pz4m8n",
    "68":"this taylor swift ticket pricing being so high was exactly like harrys",
    "69":"@helenaboone The debut CD I got in 2007 gets SO MUCH play time in my car I am going to be so unwell when Taylor Swift (Taylor’s Version) drops",
    "70":"dr taylor swift i will SEE YOU JUNE 9TH 2023 IN DETROIT https:\/\/t.co\/fPhhx8nhhS",
    "71":"It’s killing me that I can’t buy taylor Swift tickets right now because I wasn’t chosen for a code",
    "72":"You're worried about Black Friday.\n\nI'm worried about getting my Fiancé tickets to the Taylor Swift Eras tour.\n\nWe are not the same. https:\/\/t.co\/MRUC21tLuN",
    "73":"Hmmm Taylor Swift Presale today for her longest US tour ever. She has added 25 shows in past 2 weeks since announcing it.@taylorswift13 thinking of either Tampa again or back home in Chicago, but no-one I know is interested or can commit 5-7 months out.",
    "74":"Honestly I’m much more worried about this Taylor Swift ticket sale madness than I am about court today 🤣🤣",
    "75":"good luck to all my fellow corporate girlies who got taylor swift presale codes and now have to figure out how to focus on getting tickets at 10am on a tuesday",
    "76":"Manifesting a Taylor Swift presale code by listening to her whole discography. Maybe my phones AI will help, we all know they listen to get ads brought to us 😂",
    "77":"Currently in two different text chains strategizing our best plan of action for Taylor Swift tickets.\nI’ve never felt so alive at 32 🤣🤣💖💖 https:\/\/t.co\/1VTuWD3XRt",
    "78":"@Ticketmaster I just need to know if all Taylor Swift codes have been sent out. Thanks 🫶🏻 and slay Lizzo girl",
    "79":"@KClemente21 you are going to a Taylor Swift concert?",
    "80":"Was this the Daisy Mae that Taylor Swift was singing about in You’re On Your Own , Kid ? https:\/\/t.co\/9eUb6BU8qY",
    "81":"This is not the first time either. I saw Taylor Swift at her Thanksgiving special. I got tickets and got to watch her perform songs from Speak Now. I also saw her at the Burnin' Up Tour.",
    "82":"Also, \"fans\" who listened to Midnights and got mad bc it didn't sound like folklore and evermore are not allowed to go see Taylor Swift on tour. You had to be there before folklore &amp; evermore.",
    "83":"Can’t wait til all the tough guys share their Spotify wrapped and its just Taylor Swift in that #1 spot.",
    "84":"got my taylor swift presale verification now just gotta prepare to drop that $$$ tomorrow https:\/\/t.co\/m4RCJ6dGuu",
    "85":"I got selected for the Taylor Swift presale tomorrow, it’s happening, it’s happening! https:\/\/t.co\/2OgLBUfqzj",
    "86":"lemme just say that being the friend in a group of five girls that’s in charge of getting the tickets to see taylor swift, i have never been so stressed in all my life",
    "87":"Just told my boss to be prepared for me to take a short break around 10am tomorrow so I can battle it out with Ticketmaster for Taylor Swift tickets. Thankfully, she’s amazing and just laughed and added it to the schedule.",
    "88":"Me waiting for my email from Ticketmaster about my Taylor swift concert tickets like https:\/\/t.co\/dNVOlFi5VG",
    "89":"@convomfs TXT, THE 1975, TAYLOR SWIFT",
    "90":"Taylor Swift: We can leave the Christmas lights up 'til january...\n\nThe HOA: Like hell you will!",
    "91":"@lexispots @taylorswift13 @charlieputh I became a big fan of Taylor Swift a few years ago when she released an album called reputation after hers had been shot to shit. I was curious to hear her perspective and it really changed my opinion of her. I’m a diehard fan now and never looking back.",
    "92":"Taylor Swift keeps adding dates https:\/\/t.co\/tOkI3LHFCm",
    "93":"Taylor Swift - Bejeweled (Official Music Video) https:\/\/t.co\/lyhZWTqAtH via @YouTube",
    "94":"@tswifterastour it’s amazing that you’re doing this! i’m from denmark🇩🇰\ni’m voting for taylor swift as artist of the year at the #AMAs",
    "95":"#CarrieUnderwood has more style, integrity &amp; pure #TALENT in her baby toe than Taylor Swift has in her entire body, as her name went UNNOTICED at #CMAAwards2022! #Wynonna, #Dolly &amp; THE LEGEND, Miss #LorettaLynn, will always be the #GOAT in #CountryMusic!\n\n#TaylorSwiftIsOverParty",
    "96":"16 y\/o daughter: the new Taylor Swift album is literal ass.\n\nMe: really? Everyone on Twitter says it’s great.\n\nHer: nah, her fans would celebrate Taylor releasing her farts.\n\nMe: oh",
    "97":"@budlight Taylor Swift #BudLightCountry #Sweepstakes",
    "98":"I’m sorry but Taylor Swift and Jack Antonoff would’ve been so cute together.",
    "99":"taylor swift https:\/\/t.co\/4NWnGF0EAp"
  },
  "date":{
    "0":1668770682000,
    "1":1668757614000,
    "2":1668749766000,
    "3":1668747833000,
    "4":1668744012000,
    "5":1668740849000,
    "6":1668740023000,
    "7":1668739572000,
    "8":1668739155000,
    "9":1668739046000,
    "10":1668738302000,
    "11":1668729359000,
    "12":1668727709000,
    "13":1668726765000,
    "14":1668723949000,
    "15":1668720213000,
    "16":1668717562000,
    "17":1668716886000,
    "18":1668713731000,
    "19":1668705608000,
    "20":1668704654000,
    "21":1668704200000,
    "22":1668702990000,
    "23":1668702338000,
    "24":1668699695000,
    "25":1668694263000,
    "26":1668693382000,
    "27":1668690236000,
    "28":1668662011000,
    "29":1668657211000,
    "30":1668652876000,
    "31":1668651710000,
    "32":1668636599000,
    "33":1668635002000,
    "34":1668633250000,
    "35":1668623543000,
    "36":1668623412000,
    "37":1668621683000,
    "38":1668614441000,
    "39":1668605611000,
    "40":1668575506000,
    "41":1668567218000,
    "42":1668566592000,
    "43":1668566301000,
    "44":1668563365000,
    "45":1668561573000,
    "46":1668560181000,
    "47":1668559938000,
    "48":1668557233000,
    "49":1668550095000,
    "50":1668549304000,
    "51":1668549012000,
    "52":1668548990000,
    "53":1668548306000,
    "54":1668546413000,
    "55":1668546282000,
    "56":1668545490000,
    "57":1668544547000,
    "58":1668539035000,
    "59":1668538959000,
    "60":1668538059000,
    "61":1668537662000,
    "62":1668537139000,
    "63":1668536264000,
    "64":1668535428000,
    "65":1668533643000,
    "66":1668532016000,
    "67":1668531545000,
    "68":1668531429000,
    "69":1668529034000,
    "70":1668526239000,
    "71":1668524982000,
    "72":1668524950000,
    "73":1668522697000,
    "74":1668515103000,
    "75":1668483745000,
    "76":1668473433000,
    "77":1668472212000,
    "78":1668469372000,
    "79":1668465949000,
    "80":1668465850000,
    "81":1668463497000,
    "82":1668460896000,
    "83":1668460295000,
    "84":1668452755000,
    "85":1668451167000,
    "86":1668442460000,
    "87":1668436765000,
    "88":1668431528000,
    "89":1668275817000,
    "90":1668209250000,
    "91":1668208997000,
    "92":1668181209000,
    "93":1668127289000,
    "94":1668080698000,
    "95":1668056732000,
    "96":1668048187000,
    "97":1668045885000,
    "98":1668032641000,
    "99":1668019515000
  },
  "polarity":{
    "0":0.3666666667,
    "1":0.0,
    "2":0.05,
    "3":0.25,
    "4":-0.0625,
    "5":0.275,
    "6":0.2083333333,
    "7":0.0,
    "8":-0.15,
    "9":-0.5,
    "10":0.25,
    "11":0.0,
    "12":0.1,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":-0.9375,
    "17":-0.1,
    "18":0.0121212121,
    "19":0.0,
    "20":0.0,
    "21":0.5,
    "22":0.1611111111,
    "23":0.2857142857,
    "24":0.275,
    "25":-0.1666666667,
    "26":0.8,
    "27":0.0,
    "28":-0.6,
    "29":0.7,
    "30":-0.2,
    "31":-0.8,
    "32":-0.2800925926,
    "33":0.390625,
    "34":0.0,
    "35":-0.2583333333,
    "36":0.0,
    "37":0.225,
    "38":-0.625,
    "39":0.35,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.4166666667,
    "48":0.1,
    "49":0.0,
    "50":0.38,
    "51":0.2,
    "52":-0.2916666667,
    "53":-0.1916666667,
    "54":0.5,
    "55":0.0,
    "56":0.7,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.1363636364,
    "62":0.8,
    "63":0.6,
    "64":0.78125,
    "65":0.0,
    "66":0.0,
    "67":0.1,
    "68":0.205,
    "69":0.2,
    "70":0.0,
    "71":0.2857142857,
    "72":-0.0833333333,
    "73":0.0,
    "74":0.5,
    "75":0.35,
    "76":0.2,
    "77":0.24,
    "78":0.2,
    "79":0.0,
    "80":0.6,
    "81":0.3035714286,
    "82":-0.1125,
    "83":-0.3888888889,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.4333333333,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":-0.05,
    "92":0.0,
    "93":0.0,
    "94":0.75,
    "95":0.1004464286,
    "96":0.3787878788,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0886255712,
    "1":0.0886255712,
    "2":0.0886255712,
    "3":0.0886255712,
    "4":0.0886255712,
    "5":0.0886255712,
    "6":0.0886255712,
    "7":0.0886255712,
    "8":0.0886255712,
    "9":0.0886255712,
    "10":0.0886255712,
    "11":0.0886255712,
    "12":0.0886255712,
    "13":0.0886255712,
    "14":0.0886255712,
    "15":0.0886255712,
    "16":0.0886255712,
    "17":0.0886255712,
    "18":0.0886255712,
    "19":0.0886255712,
    "20":0.0886255712,
    "21":0.0886255712,
    "22":0.0886255712,
    "23":0.0886255712,
    "24":0.0886255712,
    "25":0.0886255712,
    "26":0.0886255712,
    "27":0.0886255712,
    "28":0.0886255712,
    "29":0.0886255712,
    "30":0.0886255712,
    "31":0.0886255712,
    "32":0.0886255712,
    "33":0.0886255712,
    "34":0.0886255712,
    "35":0.0886255712,
    "36":0.0886255712,
    "37":0.0886255712,
    "38":0.0886255712,
    "39":0.0886255712,
    "40":0.0886255712,
    "41":0.0886255712,
    "42":0.0886255712,
    "43":0.0886255712,
    "44":0.0886255712,
    "45":0.0886255712,
    "46":0.0886255712,
    "47":0.0886255712,
    "48":0.0886255712,
    "49":0.0886255712,
    "50":0.0886255712,
    "51":0.0886255712,
    "52":0.0886255712,
    "53":0.0886255712,
    "54":0.0886255712,
    "55":0.0886255712,
    "56":0.0886255712,
    "57":0.0886255712,
    "58":0.0886255712,
    "59":0.0886255712,
    "60":0.0886255712,
    "61":0.0886255712,
    "62":0.0886255712,
    "63":0.0886255712,
    "64":0.0886255712,
    "65":0.0886255712,
    "66":0.0886255712,
    "67":0.0886255712,
    "68":0.0886255712,
    "69":0.0886255712,
    "70":0.0886255712,
    "71":0.0886255712,
    "72":0.0886255712,
    "73":0.0886255712,
    "74":0.0886255712,
    "75":0.0886255712,
    "76":0.0886255712,
    "77":0.0886255712,
    "78":0.0886255712,
    "79":0.0886255712,
    "80":0.0886255712,
    "81":0.0886255712,
    "82":0.0886255712,
    "83":0.0886255712,
    "84":0.0886255712,
    "85":0.0886255712,
    "86":0.0886255712,
    "87":0.0886255712,
    "88":0.0886255712,
    "89":0.0886255712,
    "90":0.0886255712,
    "91":0.0886255712,
    "92":0.0886255712,
    "93":0.0886255712,
    "94":0.0886255712,
    "95":0.0886255712,
    "96":0.0886255712,
    "97":0.0886255712,
    "98":0.0886255712,
    "99":0.0886255712
  },
  "subjectivity":{
    "0":0.575,
    "1":0.0,
    "2":0.7444444444,
    "3":0.85,
    "4":0.2208333333,
    "5":0.575,
    "6":0.6944444444,
    "7":0.0,
    "8":0.15,
    "9":1.0,
    "10":0.25,
    "11":0.0,
    "12":0.1333333333,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.8,
    "17":0.25,
    "18":0.45,
    "19":0.0,
    "20":0.0,
    "21":0.5,
    "22":0.8277777778,
    "23":0.5357142857,
    "24":0.3357142857,
    "25":0.0666666667,
    "26":1.0,
    "27":0.0,
    "28":1.0,
    "29":0.8,
    "30":0.4555555556,
    "31":0.9,
    "32":0.6481481481,
    "33":0.2,
    "34":0.0,
    "35":1.0,
    "36":0.0,
    "37":0.7,
    "38":1.0,
    "39":0.45,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.55,
    "48":0.5,
    "49":0.0,
    "50":0.5,
    "51":0.2,
    "52":0.5833333333,
    "53":0.575,
    "54":0.5,
    "55":0.0,
    "56":0.6,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.4545454545,
    "62":1.0,
    "63":1.0,
    "64":0.8888888889,
    "65":0.0,
    "66":0.0,
    "67":0.3833333333,
    "68":0.395,
    "69":0.2,
    "70":0.0,
    "71":0.5357142857,
    "72":0.2791666667,
    "73":0.25,
    "74":0.5,
    "75":0.3,
    "76":0.4,
    "77":0.36,
    "78":0.2,
    "79":0.0,
    "80":1.0,
    "81":0.4523809524,
    "82":0.7,
    "83":0.8333333333,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.4666666667,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.3666666667,
    "92":0.0,
    "93":0.0,
    "94":0.9,
    "95":0.55625,
    "96":0.4681818182,
    "97":0.0,
    "98":1.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3501109367,
    "1":0.3501109367,
    "2":0.3501109367,
    "3":0.3501109367,
    "4":0.3501109367,
    "5":0.3501109367,
    "6":0.3501109367,
    "7":0.3501109367,
    "8":0.3501109367,
    "9":0.3501109367,
    "10":0.3501109367,
    "11":0.3501109367,
    "12":0.3501109367,
    "13":0.3501109367,
    "14":0.3501109367,
    "15":0.3501109367,
    "16":0.3501109367,
    "17":0.3501109367,
    "18":0.3501109367,
    "19":0.3501109367,
    "20":0.3501109367,
    "21":0.3501109367,
    "22":0.3501109367,
    "23":0.3501109367,
    "24":0.3501109367,
    "25":0.3501109367,
    "26":0.3501109367,
    "27":0.3501109367,
    "28":0.3501109367,
    "29":0.3501109367,
    "30":0.3501109367,
    "31":0.3501109367,
    "32":0.3501109367,
    "33":0.3501109367,
    "34":0.3501109367,
    "35":0.3501109367,
    "36":0.3501109367,
    "37":0.3501109367,
    "38":0.3501109367,
    "39":0.3501109367,
    "40":0.3501109367,
    "41":0.3501109367,
    "42":0.3501109367,
    "43":0.3501109367,
    "44":0.3501109367,
    "45":0.3501109367,
    "46":0.3501109367,
    "47":0.3501109367,
    "48":0.3501109367,
    "49":0.3501109367,
    "50":0.3501109367,
    "51":0.3501109367,
    "52":0.3501109367,
    "53":0.3501109367,
    "54":0.3501109367,
    "55":0.3501109367,
    "56":0.3501109367,
    "57":0.3501109367,
    "58":0.3501109367,
    "59":0.3501109367,
    "60":0.3501109367,
    "61":0.3501109367,
    "62":0.3501109367,
    "63":0.3501109367,
    "64":0.3501109367,
    "65":0.3501109367,
    "66":0.3501109367,
    "67":0.3501109367,
    "68":0.3501109367,
    "69":0.3501109367,
    "70":0.3501109367,
    "71":0.3501109367,
    "72":0.3501109367,
    "73":0.3501109367,
    "74":0.3501109367,
    "75":0.3501109367,
    "76":0.3501109367,
    "77":0.3501109367,
    "78":0.3501109367,
    "79":0.3501109367,
    "80":0.3501109367,
    "81":0.3501109367,
    "82":0.3501109367,
    "83":0.3501109367,
    "84":0.3501109367,
    "85":0.3501109367,
    "86":0.3501109367,
    "87":0.3501109367,
    "88":0.3501109367,
    "89":0.3501109367,
    "90":0.3501109367,
    "91":0.3501109367,
    "92":0.3501109367,
    "93":0.3501109367,
    "94":0.3501109367,
    "95":0.3501109367,
    "96":0.3501109367,
    "97":0.3501109367,
    "98":0.3501109367,
    "99":0.3501109367
  },
  "screen_name":{
    "0":"MikeBarber75",
    "1":"Fruzsi96979129",
    "2":"WCBD",
    "3":"WCBD",
    "4":"WSAV",
    "5":"esquerch",
    "6":"madisonstorck08",
    "7":"Jameslillyk",
    "8":"adelinehailey",
    "9":"SpoiledMiley",
    "10":"TheTandD",
    "11":"catherineward8",
    "12":"BetchesHeadPro",
    "13":"lilwishingwell",
    "14":"johnbodden",
    "15":"yao_mingo",
    "16":"evanmarshmello",
    "17":"ElliottCumbee",
    "18":"RunWithWesley",
    "19":"flowerUSA8",
    "20":"JuliaKarmaz",
    "21":"beergirltweet",
    "22":"BetchesHeadPro",
    "23":"MandyMatney",
    "24":"taylorsschumann",
    "25":"jgwindham",
    "26":"KalynAllis",
    "27":"Y1025",
    "28":"TheEffinCeej",
    "29":"YouOttToBeMee",
    "30":"princess_rolyat",
    "31":"_bloodyholly",
    "32":"susan_alia",
    "33":"Jeffvarek",
    "34":"MarkinChas",
    "35":"ennism2",
    "36":"billcolrus",
    "37":"piecesofyourown",
    "38":"fuzeb",
    "39":"DrOBrienMD",
    "40":"davids251",
    "41":"catherineward8",
    "42":"mrdavidrowe",
    "43":"xwing_t65",
    "44":"TBozzelli",
    "45":"MarkinChas",
    "46":"jeremymsmalls",
    "47":"samanthaivyyyy",
    "48":"jay_rae_4",
    "49":"MwanaharakatiOg",
    "50":"_WhoDeyRay",
    "51":"AndyeReads",
    "52":"ryanlillmusic",
    "53":"DrewTripp",
    "54":"_WhoDeyRay",
    "55":"3AMinCharleston",
    "56":"mattmarchesaa",
    "57":"meghanedurant",
    "58":"flyhighfreebird",
    "59":"Jeffvarek",
    "60":"ennism2",
    "61":"TheTandD",
    "62":"matthewhaynee",
    "63":"ChasCountyParks",
    "64":"TamEBroD",
    "65":"Live5News",
    "66":"YouOttToBeMee",
    "67":"adelinehailey",
    "68":"ohsosofie",
    "69":"squarebeliefs",
    "70":"peytonfunkhous1",
    "71":"RachelBreann95",
    "72":"chadross_",
    "73":"Mike_Wag",
    "74":"MandyMatney",
    "75":"lexfean",
    "76":"RachelBreann95",
    "77":"MandyMatney",
    "78":"graciebrown200",
    "79":"mtclemente",
    "80":"femmephibian",
    "81":"samanthaivyyyy",
    "82":"samanthaivyyyy",
    "83":"ohpixiedust",
    "84":"gingercindi",
    "85":"ElliottCumbee",
    "86":"katmarieg4",
    "87":"howmanywonders",
    "88":"ackerman_steph",
    "89":"ursourmatcha",
    "90":"Natemaste22",
    "91":"_ashtagging",
    "92":"catherineward8",
    "93":"chi_gems",
    "94":"ronjabirk1",
    "95":"USAFmedicVET",
    "96":"MarkinChas",
    "97":"JoniLoveVWBugs",
    "98":"femmephibian",
    "99":"txmydxwnfxll"
  },
  "Likes":{
    "0":0,
    "1":2,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":1,
    "12":1,
    "13":0,
    "14":0,
    "15":3,
    "16":3,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":1,
    "23":2,
    "24":29,
    "25":0,
    "26":2,
    "27":0,
    "28":7,
    "29":6,
    "30":0,
    "31":0,
    "32":5,
    "33":4,
    "34":4,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":74,
    "40":0,
    "41":80,
    "42":4,
    "43":0,
    "44":0,
    "45":2,
    "46":2,
    "47":10,
    "48":2,
    "49":0,
    "50":7,
    "51":3,
    "52":22,
    "53":5,
    "54":8,
    "55":2,
    "56":0,
    "57":1,
    "58":1,
    "59":0,
    "60":1,
    "61":0,
    "62":8,
    "63":11,
    "64":0,
    "65":0,
    "66":5,
    "67":3,
    "68":1,
    "69":1,
    "70":2,
    "71":0,
    "72":42,
    "73":1,
    "74":210,
    "75":2,
    "76":0,
    "77":125,
    "78":2,
    "79":0,
    "80":3,
    "81":1,
    "82":0,
    "83":5,
    "84":1,
    "85":7,
    "86":4,
    "87":2,
    "88":4,
    "89":0,
    "90":2,
    "91":1,
    "92":2,
    "93":0,
    "94":0,
    "95":4,
    "96":4,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":4,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":2,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":3,
    "64":0,
    "65":2,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":2,
    "75":0,
    "76":0,
    "77":2,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":1,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"West Virginia",
    "1":"West Virginia",
    "2":"West Virginia",
    "3":"West Virginia",
    "4":"West Virginia",
    "5":"West Virginia",
    "6":"West Virginia",
    "7":"West Virginia",
    "8":"West Virginia",
    "9":"West Virginia",
    "10":"West Virginia",
    "11":"West Virginia",
    "12":"West Virginia",
    "13":"West Virginia",
    "14":"West Virginia",
    "15":"West Virginia",
    "16":"West Virginia",
    "17":"West Virginia",
    "18":"West Virginia",
    "19":"West Virginia",
    "20":"West Virginia",
    "21":"West Virginia",
    "22":"West Virginia",
    "23":"West Virginia",
    "24":"West Virginia",
    "25":"West Virginia",
    "26":"West Virginia",
    "27":"West Virginia",
    "28":"West Virginia",
    "29":"West Virginia",
    "30":"West Virginia",
    "31":"West Virginia",
    "32":"West Virginia",
    "33":"West Virginia",
    "34":"West Virginia",
    "35":"West Virginia",
    "36":"West Virginia",
    "37":"West Virginia",
    "38":"West Virginia",
    "39":"West Virginia",
    "40":"West Virginia",
    "41":"West Virginia",
    "42":"West Virginia",
    "43":"West Virginia",
    "44":"West Virginia",
    "45":"West Virginia",
    "46":"West Virginia",
    "47":"West Virginia",
    "48":"West Virginia",
    "49":"West Virginia",
    "50":"West Virginia",
    "51":"West Virginia",
    "52":"West Virginia",
    "53":"West Virginia",
    "54":"West Virginia",
    "55":"West Virginia",
    "56":"West Virginia",
    "57":"West Virginia",
    "58":"West Virginia",
    "59":"West Virginia",
    "60":"West Virginia",
    "61":"West Virginia",
    "62":"West Virginia",
    "63":"West Virginia",
    "64":"West Virginia",
    "65":"West Virginia",
    "66":"West Virginia",
    "67":"West Virginia",
    "68":"West Virginia",
    "69":"West Virginia",
    "70":"West Virginia",
    "71":"West Virginia",
    "72":"West Virginia",
    "73":"West Virginia",
    "74":"West Virginia",
    "75":"West Virginia",
    "76":"West Virginia",
    "77":"West Virginia",
    "78":"West Virginia",
    "79":"West Virginia",
    "80":"West Virginia",
    "81":"West Virginia",
    "82":"West Virginia",
    "83":"West Virginia",
    "84":"West Virginia",
    "85":"West Virginia",
    "86":"West Virginia",
    "87":"West Virginia",
    "88":"West Virginia",
    "89":"West Virginia",
    "90":"West Virginia",
    "91":"West Virginia",
    "92":"West Virginia",
    "93":"West Virginia",
    "94":"West Virginia",
    "95":"West Virginia",
    "96":"West Virginia",
    "97":"West Virginia",
    "98":"West Virginia",
    "99":"West Virginia"
  }
}