{
  "full_text":{
    "0":"On trial, Elon Musk says in court he doesn't want to be a CEO of any company, tries walking back SEC insults and other recent remarks https:\/\/t.co\/7We3ZeQADL",
    "1":"@stuartlosaltos It's heart-tugging, all right. Did you see that press release the Censors' Union put out? \"We demand that Musk honour the spirit of the Collective [REDACTED]. Our hard-working [EXPLETIVES DELETED]  only want [TRIGGER WARNING] fair treatment and [SENSITIVE CONTENT] [FACT CHECK]\"",
    "2":"@Bob_Hogan_4 @OwenSparks_ @elonmusk Out of curiosity, why? I’m unofficially part of in your words, the Elon musk “cult”, but I don’t see anything pathetic here.",
    "3":"@lindyli Elon Musk is currently the richest man on the planet. I'd say he's doing ok... 😊",
    "4":"Du kritiserer Elon Musk. Men gør det på Twitter. Hyklerisk!\n#whataboutism",
    "5":"@raph1260 @NASA @NASA_SLS @NASA_Orion that video is awesome. Get a grip. Musk lives off publicity. NASA live off successful missions. Want some great video, Mars Rover, asteroid impact, images from the Webb telescope, take off, the earth seen from the rocket Those are awesome. 😁",
    "6":"@JohnnaCrider1 Meanwhile, I keep seeing people I never had any interest in following including Musk pop up on my timeline with the reason being (So and So) follows them.” I could give a rat’s ass if someone I follow follows Ted Cruz.",
    "7":"Similarly to Musk raising cash for SpaceX on the basis of increased customer activity (from Starlink.....)\n\nI wouldn't be surprised to see him trying to raise cash for Twitter based on increased spend from advertizing customers. (Tesla, Neuralink, Starlink and SpaceX).\n\nFraudster https:\/\/t.co\/SKZEpBW4zn",
    "8":"Rebekah Tromble, the director of the Institute For Data, Democracy And Politics at George Washington University, discusses  Elon Musk's recent layoffs at Twitter  \n\nCLICK-&gt; https:\/\/t.co\/AKqdJmnfwo &lt;-- ★★ https:\/\/t.co\/K3209UkHbA",
    "9":"@HillaryClinton @OnwardTogether Blood of the unborn is the sacrament they lust for; Hillary Clinton is the prophetess of the First Church of the Abortion. Elon Musk is the only reason I can tweet the truth.",
    "10":"@thorborg @pudderkatja @larskjensen Staten troede på SpaceX (og de andre firmaer) https:\/\/t.co\/MQc97Z0dvr",
    "11":"Can Elon Musk help Tripods to more top 10's? \n\nIn return maybe they can fix my big ass teeth\n\nIdk find out soon I guess\n\nLIVE ON TWITCH YAYA",
    "12":"@Destiny_Chiild @redbeardedsf @Timekillu @NASA @NASAArtemis @NASA_SLS @NASA_Orion both tohse companies have other and in most cases more important things to do than build one space truck. That is the difference. Musk and his carers have one task, just one. Most of which has, in large part been done before.",
    "13":"@Kong_Kret Lige de to der har så aldrig arbejdet der, det var en joke, de selv startede… men derudover har du ret i, at han er en jubel-idiot!\n\nhttps:\/\/t.co\/sfGlJdPCFK",
    "14":"Top story: Big Data WorldWide Shore Data Elon Musk says he will find a new leader for Twitter | Reuters https:\/\/t.co\/sQwSb1Cvdg, see more https:\/\/t.co\/b61bjuj8Un",
    "15":"@ckia3 @JoJoFromJerz While single-handedly being mad at Elon musk for allowing conservatives to share their opinions on the platform. I don't think you should be censored I think you should be able to spew lies. If people are to lazy to look that shit up that's on them.",
    "16":"@TomFitton @elonmusk @Twitter May as well..Dems are already sending in all the Three letter agencies to entrap Elon Musk. He should do it but ensure his operational awareness is at defcon 3 that evidence isn’t planted like folders that have classified markings!",
    "17":"Elon musk is better than me because if I had that much money and someone made fun of me I would have them assassinated",
    "18":"@elonmusk @rising_serpent Jealousy is a terrible thing. Envy is worse. It appears there’s a lot of both for Elon Musk. Pick up some of his work ethic and you may find yourself with some of his money ‘problems.’",
    "19":"@Destiny_Chiild @redbeardedsf @Timekillu @NASA @NASAArtemis @NASA_SLS @NASA_Orion What a joke. Musks idea was to use a russian icbm until his carers took over. He started with a 1\/2 billion grant from NASA, uses their shoulders to stand in, many of their and the other employees, NASA facilities and even more money. Musk fluffers🙄",
    "20":"@VisitorPaul @NASA @NASAArtemis @NASA_SLS @NASA_Orion Utter rubbish. longer and more complex mission and will establish a permanent presence in the moon. Musk fluffer?",
    "21":"@reichmmj12 @NASA @NASAArtemis @NASA_SLS @NASA_Orion It is a test flight and one of the delYs was weather. Given the mission schedule it is cheaper to manufacture than to repair and refurbish, saving money. All the engines this time were reused. Musk fluffer by chance?",
    "22":"@JesperLofvall @thea0507 @bechtweets 18 patenter med navnet Musk.\n\nhttps:\/\/t.co\/S3cIPOSeO9\n\nSå han er en bullshitter og du er faldet for det.",
    "23":"@markusdd5 @johnkrausphotos Musk fluffers, fluffing. It’s big and entirely concentional, got it.",
    "24":"@JoshuaPHilll They were never okay. Musk is their entire identity.",
    "25":"@NDAbnRGR @NASA @NASA_SLS @NASA_Orion @elonmusk 🙄how many test falcon launches did it take to get to Falcon 1 launches. Falcon 1 is la ow earth orbit not the moon. Now back to fluffing musk with you",
    "26":"Elon Musk says he plans to find a new CEO for Twitter \"over time\" https:\/\/t.co\/5CU5eGhBDI",
    "27":"@trueBlackMatrix @johnkrausphotos @NASA_SLS @NASA_Orion @BoeingSpace @LMSpace @northropgrumman Musk fluffers🙄",
    "28":"@arquita @tomdale How do you like that missile in Poland.\n\nTesla is dying, along with anything else Musk touches.",
    "29":"@GordonJohnson19 @profgalloway It’s funny how guys like this can feather their own nest off of the very same person in which they lament. I’m no Musk apologist, but he has created a lot a value for a lot of people. What productive things has Galloway done for society?",
    "30":"https:\/\/t.co\/oG0qdn0XwY",
    "31":"@Noahpinion Automotive is hard and Elon Musk emphasized it himself. Producing a few prototypes can be done by anyone but making a mass production of a car, with all the regulations and still making money on it, is orders of magnitude more difficult problem.\np.s- check out Rimac-Bugatti",
    "32":"@linhtor @Virmaxity @NinjacDarkin @nyuulua All as Elon Musk planned...",
    "33":"Elon Musk says he expects to find a new Twitter CEO ‘over time’ https:\/\/t.co\/WwW8Ejy4lq",
    "34":"@DOlejnyk @JackPosobiec Well, maybe they just picked one from the usual list. 😏\n\nUh oh! Bad shit happened - who to blame...?\n\n1. Putin ❌\n2. Trump\n3. Climate change\n4. Covid\n5. White supremacists\n6. Toxic masculinity\n7. Elon Musk\n8. Pineapple on pizza",
    "35":"Musk testifies in lawsuit over Tesla compensation package https:\/\/t.co\/mGhrxgorZD",
    "36":"Musk testifies in lawsuit over Tesla compensation package https:\/\/t.co\/WZOFNiViul",
    "37":"@blackintheempir Nothing worse than a Russian bot in Blackface. I guess this is Musk’s new Twitter.",
    "38":"@paynton @GreenWaveMan @Gaby_Moss @Crimealytics In what way? Optically there is no difference in the garbage on my TL now vs my TL before musk.",
    "39":"@elonmusk Good luck. The first round was entertaining. I had never seen so many Elon Musk. It was like you were everywhere.",
    "40":"@KeithOlbermann @elonmusk I can't wait for Musk's management book to hit the shelves.",
    "41":"Musk is not all that. Live with it. https:\/\/t.co\/zhrI1SqNUq",
    "42":"@grosbol @thea0507 Han er nutidens Thomas Edison, som også stjal fra andre med arme og ben og lod som om han havde opfundet tingene.\n\nhttps:\/\/t.co\/wVDoQn1Rn3",
    "43":"Elon Musk to remaining Twitter staff: Go ‘hardcore’ or leave https:\/\/t.co\/ID0jKNJv1h",
    "44":"Could this be Twitter without the toxic slurry?’ My week on Mastodon\n\nElon Musk’s takeover of Twitter has left many users wondering if they should join its rival, which promises a ‘different kind of social media experience’. But how different is it?  https:\/\/t.co\/GXA3jX0sB1",
    "45":"Musk gives Twitter workers deadline to decide job fate https:\/\/t.co\/ID0jKO16pR",
    "46":"@cnni Yeah... the big (capital)destructor at work 😱\n\nMusk more and more looks like the Trump of the capitalistic system. Not everybody needs that, but... alas... Trump.... ehhh... Musk delivers anyway 😇",
    "47":"@MarcusHouse They released a superb one of the earth seen from the rocket. Quality not quantity. SpaceX do it to feed Musk's ego. NASA do it for interest?",
    "48":"@paulg Good points! But such 'arguments from authority' may mask real errors Musk might make.",
    "49":"@leodis74 @CrambazzledTask @mawfootball Murdoch has turned on him - so very little chance. People like Murdoch make and break country leaders... Interestingly I read recently how much the right wing MSM hate Twitter because they couldn't control it and the left had a voice here. Maybe Musk felt the same...",
    "50":"The past 24 hours prove that being able to monetize impressions and engagement on Twitter as Musk suggests would make this hellscape an order of magnitude worse. https:\/\/t.co\/QlNBVBGkI2",
    "51":"@NASA_Orion Another large step along the mission path👏🏻. Musk fluffers have gone a bit quiet.",
    "52":"@leodis74 @CrambazzledTask @mawfootball So you're happy having Trump back and with Musk endorsing him? Ok...",
    "53":"@leodis74 @CrambazzledTask @mawfootball https:\/\/t.co\/kPgDaazVPl",
    "54":"@MsBlaireWhite The pressure against Elon Musk to keep Trump off Twitter may be too much for him to handle.\n\nElon is powerful, but so is the cabal. And being the richest man in world also means, that he has a lot to lose...",
    "55":"So Elon Musk is firing people for tweets 🤔\n\nAre You hiring adversely as well? If so...\n\nThat's a nice shirt you wore today @elonmusk It brings out the color of your eyes. 😍",
    "56":"@transphobecring I keep trying to be too patient even tho know I shouldn’t most of the time.\n\nOh well this site is going to go down soon with Musk on the lead, so much of it won’t have any meaning anyway.\nMaybe should use this meme more. https:\/\/t.co\/OXlSW5plHD",
    "57":"\"All unpaid legacy Blue checkmarks will be removed in a few months,\" Musk tweeted.\nhttps:\/\/t.co\/muFhdjMLs9",
    "58":"https:\/\/t.co\/g4WB1myIeT",
    "59":"Tesla board chair testifies in Musk compensation lawsuit (from @AP)\/\/ https:\/\/t.co\/M4xnylYGA4",
    "60":"Elon Musk right now is basically what would happen if you gave a terminally online early 2000's message-board warrior teen 250,000,000,000 dollars.",
    "61":"Top story:https:\/\/t.co\/wTDhbh64NX Elon Musk Fires Twitter Employees Who Criticized Him https:\/\/t.co\/Bye0DDy0lZ, see more https:\/\/t.co\/7BySIYbYnX",
    "62":"@MattWallace888 Musk fluffers a fluffing. Seeing as he has sacked so many people, is there anyone there? Does he sleep in bis Tesla factories and on the launchpad of space X too🙄",
    "63":"Top story:https:\/\/t.co\/wTDhbh6CDv Twitter chaos spills into public view as Musk clashes with and fires employees on the platform | CNN Business https:\/\/t.co\/cNqE7EoojF, see more https:\/\/t.co\/CVrsRTVCRS",
    "64":"We go now live to Elon Musk's office. https:\/\/t.co\/UuwfJM4NR4",
    "65":"There is every chance that Musk will be forced to either siphon his own fortune into keeping the Twitter alive or learn to shut the fuck up.\n\nWhich do you think is more likely?",
    "66":"\"You'd better be in the office at 6am sharp or I suspect Mr musk will expect your prompt resignation\"\n\n💬5,750  ♻️132  ♥️48",
    "67":"@origami160 @RonFilipkowski At this point it would not surprise me if Musk was there.",
    "68":"@MattWallace888 I see there are members of the Musk fan club on this post.  I may be wrong, I see him as the quintessential poor little rich boy. There have been problems. He'll modify &amp; adjust. Twitter isn't like Tesla.",
    "69":"@NarbChessClub @BlackPanthaaYT @elonmusk @blackpanthaa Typical Elon Musk thing to do",
    "70":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "71":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/aw1arN0GwN",
    "72":"@florida_man100 @SalNJ19 @AFCtrent_ @elonmusk 10,000 years from now, nobody will know the name Trump, Obama, or even Queen Elizabeth.\n\nBut Musk will be forever a part of history among the ranks of Newton.",
    "73":"@elonmusk My dad always said, “It takes a big man to admit when he’s wrong. Good job Mr. Musk.😎",
    "74":"@digitalguruman @RebekahKTromble @elonmusk You are right. A takeover takes time. So why did musk take *no time* figuring out how the place works before he started wrecking it? Lol",
    "75":"Jeg havde tre Burns vs Musk fejl. De var godt nok svære… https:\/\/t.co\/1MzY5zG0Lf",
    "76":"@dyrwolf1 @msbellows @elonmusk @libsoftiktok Basically Elon Musk",
    "77":"@davenewworld_2 10 years ago Elon was a poster boy for the democratic party.\n\nhttps:\/\/t.co\/96eVPyFX3t",
    "78":"Just legally change your name to Elon Musk and then it’s not impersonation. Checkmate, idiot.",
    "79":"Ticketmaster really told Elon Musk’s Twitter to hold its beer, huh?",
    "80":"@KDigsTheWorld @InaudibleShoutX @mattyglesias The Presidency in the US is currently handcuffed by the civil service act. Obama's original transparency exec order was openly defied by the bureaucracy and he couldn't fix it so he withdrew the order and replaced it with something swamp-friendlier.\n\nMusk can fire and is.",
    "81":"Can’t wait for Elon Musk to be sued by his former and current employees, the various companies who were impersonated, his creditors, the EC, and the FTC\/FCC 🍿 https:\/\/t.co\/Cwu2hAYKHR",
    "82":"If you'd like the chance to win Burnt Hair by Elon Musk, we have a charity raffle on! \nTickets are 1 pound each, and the funds will be used to help homeless or struggling people we meet while traveling the UK and USA. We wish you all good luck!\nhttps:\/\/t.co\/K4OSFhN0nj",
    "83":"Reports are Elon Musk fired a person because he argued with him. I'm sure Musk is getting crazy. Musk is getting all the negative views from all sides. It seems to me twitter life comes to an end or he is deliberately doing this so twitter gets bankrupt.",
    "84":"tech lead of the tweet service has been let go according to a tweet, signaling bad news for the microservices infra Musk doesn’t understand https:\/\/t.co\/n3Tpzo1hiy",
    "85":"@Deadline_dr @maiakm \"...at Elon Musk som ”tech-geni” nok er en myte...\"\n\"...milliardærer, som kører dem i sænk, fordi de ikke har nogen ordentlig plan.\"\n🤪🤪🤪🤪🤪🤪\n\nZip2\nXcom\nSpace X\nPay Pal\nTesla Motors\nSolarCity\nOpenAI\nNeuralink\nThe Boring Company\nHyperloop\n.... &amp; Twitter",
    "86":"alexa spørg elon musk hvad sker der\nhallo this is from denmark elon musk what is going on login tom jensen berlingo123 elon musk nej nu slukkede skærmen alexa tænd skærm er jeg blevet hacket #dkmedier #dkkultur https:\/\/t.co\/Fl3CF1m0fi",
    "87":"@Leonard98797945 @joncoopertweets He wants to investigate Musk because he bought Twitter and Dems can no longer fully control the narrative. When the truth is revealed about the back door machinations that the Biden administration has used to censor Americans, Buden may find himself in legal trouble.",
    "88":"@stevenpbrumby @bindureddy Zip2 (1995)\nPaypal (1999)\nSpaceX (2002)\nTesla (2004)\nOpenAI (2015)\nNeuralink (2016)\nBoring Company (2017)\nTwitter (2022)\n\nStatistically, most of these companies should have failed. It's not wise to bet against Elon Musk.",
    "89":"https:\/\/t.co\/Ij84LgrxPm",
    "90":"Mens vi alle har travlt med at hade Elon Musk (og lovprise Mastodon), er her lidt at tænke over.\n\nhttps:\/\/t.co\/ZpNI1QOyPI",
    "91":"Mediebureau anbefaler sine danske kunder at være meget påpasselige med annoncering på Twitter, efter Elon Musk overtog platformen #dkmedier #komdk https:\/\/t.co\/mF45mpRjS0",
    "92":"@Deadline_dr @maiakm Der er meget støj om elon musk og twitter, men indtil videre er min oplevelse er at jeg er præsenteret for mere varierede holdninger og fortolkninger af virkeligheden. Det synes jeg er ganske fint.",
    "93":"@EricFrohnhoefer The really Musk thing to do now is to follow your advice very closely and then claim he came up with it in the first place.",
    "94":"@CapFuture_ @linusgsebastian Yes - Musk was. Or ignorant - Both are not good takes, because all he accomplished was throwing his developers under the bus with bad information, and when he was corrected on it, he threw around HR with termination slips.\n\nSo much for his \"freedom of speech\" spiel.",
    "95":"@Triples_KO @linusgsebastian Guess you missed Musk's months of preaching it should apply on his platform as well to \"own the dems\"",
    "96":"@16jms @linusgsebastian No he isn't - Because this is literally what Musk has been preaching for months. HIS take on freedom of speech without fear of consequences.\n\nYou know except when the target is him.",
    "97":"@chasedkb @lsegal @Sam_J_Ward @linusgsebastian Not according to Musk's own statements ... except when they affect him.",
    "98":"@mrjohndye @linusgsebastian Musk \"You should be able to do such things - Freedom of speech! Death to censorship!\"\n\nAlso Musk \"No - Not when it involves me. HR have sent you a termination letter.\"",
    "99":"@R_G_Wallenberg @linusgsebastian Except... Musk literally threw his employees under the bus with false information, and was merely corrected. It's not like Erik went \"lol u noob, lrn programz\"\n\nAlso Musk has been banging the proverbial drums about being able to literally do this on his platform..."
  },
  "date":{
    "0":1668691038000,
    "1":1668691035000,
    "2":1668690136000,
    "3":1668689582000,
    "4":1668687674000,
    "5":1668687478000,
    "6":1668686392000,
    "7":1668684901000,
    "8":1668683119000,
    "9":1668681838000,
    "10":1668680450000,
    "11":1668680411000,
    "12":1668677070000,
    "13":1668668906000,
    "14":1668657300000,
    "15":1668656756000,
    "16":1668651879000,
    "17":1668649482000,
    "18":1668648840000,
    "19":1668647772000,
    "20":1668647546000,
    "21":1668647259000,
    "22":1668646595000,
    "23":1668646152000,
    "24":1668643101000,
    "25":1668639499000,
    "26":1668638148000,
    "27":1668631844000,
    "28":1668628778000,
    "29":1668627321000,
    "30":1668626611000,
    "31":1668626368000,
    "32":1668623678000,
    "33":1668621604000,
    "34":1668618597000,
    "35":1668618183000,
    "36":1668618003000,
    "37":1668614957000,
    "38":1668614130000,
    "39":1668613147000,
    "40":1668613140000,
    "41":1668612161000,
    "42":1668611012000,
    "43":1668610443000,
    "44":1668608779000,
    "45":1668608702000,
    "46":1668607655000,
    "47":1668606917000,
    "48":1668605486000,
    "49":1668602912000,
    "50":1668599015000,
    "51":1668596726000,
    "52":1668590539000,
    "53":1668589299000,
    "54":1668586679000,
    "55":1668581854000,
    "56":1668580683000,
    "57":1668573008000,
    "58":1668570937000,
    "59":1668566715000,
    "60":1668566290000,
    "61":1668565517000,
    "62":1668561817000,
    "63":1668559174000,
    "64":1668558747000,
    "65":1668558546000,
    "66":1668556348000,
    "67":1668553872000,
    "68":1668552913000,
    "69":1668548659000,
    "70":1668548627000,
    "71":1668548435000,
    "72":1668545698000,
    "73":1668545365000,
    "74":1668544342000,
    "75":1668543891000,
    "76":1668538872000,
    "77":1668538029000,
    "78":1668536271000,
    "79":1668533681000,
    "80":1668529464000,
    "81":1668529365000,
    "82":1668528197000,
    "83":1668527991000,
    "84":1668527897000,
    "85":1668527694000,
    "86":1668526767000,
    "87":1668523449000,
    "88":1668519949000,
    "89":1668511718000,
    "90":1668510080000,
    "91":1668500212000,
    "92":1668499800000,
    "93":1668498744000,
    "94":1668498705000,
    "95":1668498508000,
    "96":1668498454000,
    "97":1668498319000,
    "98":1668498144000,
    "99":1668498099000
  },
  "polarity":{
    "0":-0.065,
    "1":0.2714285714,
    "2":-1.0,
    "3":0.25,
    "4":0.0,
    "5":0.7372727273,
    "6":0.0,
    "7":0.05,
    "8":0.0,
    "9":0.125,
    "10":0.0,
    "11":0.2840909091,
    "12":0.331547619,
    "13":0.0,
    "14":0.2840909091,
    "15":-0.14375,
    "16":0.0,
    "17":0.3333333333,
    "18":-0.7,
    "19":0.21875,
    "20":0.0666666667,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":-0.125,
    "25":0.25,
    "26":0.1363636364,
    "27":0.0,
    "28":0.0,
    "29":0.2833333333,
    "30":0.0,
    "31":-0.1229166667,
    "32":0.0,
    "33":0.1363636364,
    "34":-0.303125,
    "35":0.0,
    "36":0.0,
    "37":-0.0878787879,
    "38":0.0,
    "39":0.35,
    "40":0.0,
    "41":0.1363636364,
    "42":0.0,
    "43":0.0,
    "44":0.1888888889,
    "45":0.0,
    "46":0.15,
    "47":1.0,
    "48":0.3583333333,
    "49":-0.0072544643,
    "50":-0.05,
    "51":0.1071428571,
    "52":0.4333333333,
    "53":0.0,
    "54":0.25,
    "55":0.6,
    "56":0.2611111111,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":-0.0035714286,
    "61":0.5,
    "62":0.5,
    "63":0.3333333333,
    "64":0.1363636364,
    "65":0.0833333333,
    "66":0.1875,
    "67":0.0,
    "68":-0.178125,
    "69":-0.1666666667,
    "70":-0.8,
    "71":-0.8,
    "72":0.0,
    "73":0.0666666667,
    "74":0.5428571429,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":-0.3,
    "79":0.2,
    "80":0.125,
    "81":0.0,
    "82":0.9375,
    "83":-0.1333333333,
    "84":-0.7,
    "85":-1.0,
    "86":0.0,
    "87":0.05,
    "88":-0.3375,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":-0.5,
    "93":0.2166666667,
    "94":-0.1625,
    "95":0.6,
    "96":0.0,
    "97":0.6,
    "98":0.25,
    "99":0.1
  },
  "mean_polarity":{
    "0":0.0533601393,
    "1":0.0533601393,
    "2":0.0533601393,
    "3":0.0533601393,
    "4":0.0533601393,
    "5":0.0533601393,
    "6":0.0533601393,
    "7":0.0533601393,
    "8":0.0533601393,
    "9":0.0533601393,
    "10":0.0533601393,
    "11":0.0533601393,
    "12":0.0533601393,
    "13":0.0533601393,
    "14":0.0533601393,
    "15":0.0533601393,
    "16":0.0533601393,
    "17":0.0533601393,
    "18":0.0533601393,
    "19":0.0533601393,
    "20":0.0533601393,
    "21":0.0533601393,
    "22":0.0533601393,
    "23":0.0533601393,
    "24":0.0533601393,
    "25":0.0533601393,
    "26":0.0533601393,
    "27":0.0533601393,
    "28":0.0533601393,
    "29":0.0533601393,
    "30":0.0533601393,
    "31":0.0533601393,
    "32":0.0533601393,
    "33":0.0533601393,
    "34":0.0533601393,
    "35":0.0533601393,
    "36":0.0533601393,
    "37":0.0533601393,
    "38":0.0533601393,
    "39":0.0533601393,
    "40":0.0533601393,
    "41":0.0533601393,
    "42":0.0533601393,
    "43":0.0533601393,
    "44":0.0533601393,
    "45":0.0533601393,
    "46":0.0533601393,
    "47":0.0533601393,
    "48":0.0533601393,
    "49":0.0533601393,
    "50":0.0533601393,
    "51":0.0533601393,
    "52":0.0533601393,
    "53":0.0533601393,
    "54":0.0533601393,
    "55":0.0533601393,
    "56":0.0533601393,
    "57":0.0533601393,
    "58":0.0533601393,
    "59":0.0533601393,
    "60":0.0533601393,
    "61":0.0533601393,
    "62":0.0533601393,
    "63":0.0533601393,
    "64":0.0533601393,
    "65":0.0533601393,
    "66":0.0533601393,
    "67":0.0533601393,
    "68":0.0533601393,
    "69":0.0533601393,
    "70":0.0533601393,
    "71":0.0533601393,
    "72":0.0533601393,
    "73":0.0533601393,
    "74":0.0533601393,
    "75":0.0533601393,
    "76":0.0533601393,
    "77":0.0533601393,
    "78":0.0533601393,
    "79":0.0533601393,
    "80":0.0533601393,
    "81":0.0533601393,
    "82":0.0533601393,
    "83":0.0533601393,
    "84":0.0533601393,
    "85":0.0533601393,
    "86":0.0533601393,
    "87":0.0533601393,
    "88":0.0533601393,
    "89":0.0533601393,
    "90":0.0533601393,
    "91":0.0533601393,
    "92":0.0533601393,
    "93":0.0533601393,
    "94":0.0533601393,
    "95":0.0533601393,
    "96":0.0533601393,
    "97":0.0533601393,
    "98":0.0533601393,
    "99":0.0533601393
  },
  "subjectivity":{
    "0":0.325,
    "1":0.8339285714,
    "2":1.0,
    "3":0.45,
    "4":0.0,
    "5":0.84,
    "6":0.1,
    "7":0.65,
    "8":0.25,
    "9":0.6666666667,
    "10":0.0,
    "11":0.4,
    "12":0.5505952381,
    "13":0.0,
    "14":0.3886363636,
    "15":0.85625,
    "16":0.0,
    "17":0.3,
    "18":0.8,
    "19":0.34375,
    "20":0.6333333333,
    "21":0.0,
    "22":0.0,
    "23":0.3625,
    "24":0.5625,
    "25":0.25,
    "26":0.4545454545,
    "27":0.0,
    "28":0.0,
    "29":0.7208333333,
    "30":0.0,
    "31":0.5354166667,
    "32":0.0,
    "33":0.4545454545,
    "34":0.4291666667,
    "35":0.0,
    "36":0.0,
    "37":0.3515151515,
    "38":0.0,
    "39":0.5066666667,
    "40":0.0,
    "41":0.5,
    "42":0.0,
    "43":0.0,
    "44":0.4444444444,
    "45":0.0,
    "46":0.525,
    "47":1.0,
    "48":0.4666666667,
    "49":0.3950892857,
    "50":0.4916666667,
    "51":0.380952381,
    "52":0.5,
    "53":0.0,
    "54":0.6,
    "55":1.0,
    "56":0.3722222222,
    "57":0.2,
    "58":0.0,
    "59":0.0,
    "60":0.3339285714,
    "61":0.5,
    "62":0.5,
    "63":0.3555555556,
    "64":0.5,
    "65":0.6166666667,
    "66":0.625,
    "67":0.0,
    "68":0.6875,
    "69":0.5,
    "70":0.9,
    "71":0.9,
    "72":0.0,
    "73":0.5333333333,
    "74":0.6178571429,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.5,
    "79":0.2,
    "80":0.55,
    "81":0.3,
    "82":0.5,
    "83":0.7296296296,
    "84":0.6666666667,
    "85":1.0,
    "86":0.0,
    "87":0.125,
    "88":0.675,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.5,
    "93":0.2777777778,
    "94":0.4916666667,
    "95":1.0,
    "96":0.0,
    "97":1.0,
    "98":0.5625,
    "99":0.60625
  },
  "mean_subjectivity":{
    "0":0.3814622324,
    "1":0.3814622324,
    "2":0.3814622324,
    "3":0.3814622324,
    "4":0.3814622324,
    "5":0.3814622324,
    "6":0.3814622324,
    "7":0.3814622324,
    "8":0.3814622324,
    "9":0.3814622324,
    "10":0.3814622324,
    "11":0.3814622324,
    "12":0.3814622324,
    "13":0.3814622324,
    "14":0.3814622324,
    "15":0.3814622324,
    "16":0.3814622324,
    "17":0.3814622324,
    "18":0.3814622324,
    "19":0.3814622324,
    "20":0.3814622324,
    "21":0.3814622324,
    "22":0.3814622324,
    "23":0.3814622324,
    "24":0.3814622324,
    "25":0.3814622324,
    "26":0.3814622324,
    "27":0.3814622324,
    "28":0.3814622324,
    "29":0.3814622324,
    "30":0.3814622324,
    "31":0.3814622324,
    "32":0.3814622324,
    "33":0.3814622324,
    "34":0.3814622324,
    "35":0.3814622324,
    "36":0.3814622324,
    "37":0.3814622324,
    "38":0.3814622324,
    "39":0.3814622324,
    "40":0.3814622324,
    "41":0.3814622324,
    "42":0.3814622324,
    "43":0.3814622324,
    "44":0.3814622324,
    "45":0.3814622324,
    "46":0.3814622324,
    "47":0.3814622324,
    "48":0.3814622324,
    "49":0.3814622324,
    "50":0.3814622324,
    "51":0.3814622324,
    "52":0.3814622324,
    "53":0.3814622324,
    "54":0.3814622324,
    "55":0.3814622324,
    "56":0.3814622324,
    "57":0.3814622324,
    "58":0.3814622324,
    "59":0.3814622324,
    "60":0.3814622324,
    "61":0.3814622324,
    "62":0.3814622324,
    "63":0.3814622324,
    "64":0.3814622324,
    "65":0.3814622324,
    "66":0.3814622324,
    "67":0.3814622324,
    "68":0.3814622324,
    "69":0.3814622324,
    "70":0.3814622324,
    "71":0.3814622324,
    "72":0.3814622324,
    "73":0.3814622324,
    "74":0.3814622324,
    "75":0.3814622324,
    "76":0.3814622324,
    "77":0.3814622324,
    "78":0.3814622324,
    "79":0.3814622324,
    "80":0.3814622324,
    "81":0.3814622324,
    "82":0.3814622324,
    "83":0.3814622324,
    "84":0.3814622324,
    "85":0.3814622324,
    "86":0.3814622324,
    "87":0.3814622324,
    "88":0.3814622324,
    "89":0.3814622324,
    "90":0.3814622324,
    "91":0.3814622324,
    "92":0.3814622324,
    "93":0.3814622324,
    "94":0.3814622324,
    "95":0.3814622324,
    "96":0.3814622324,
    "97":0.3814622324,
    "98":0.3814622324,
    "99":0.3814622324
  },
  "screen_name":{
    "0":"SummertonNews",
    "1":"ErnstCanuck",
    "2":"SebRedBu11",
    "3":"SpeedBear",
    "4":"millennium74",
    "5":"IanMile36813250",
    "6":"DaRefScottGrady",
    "7":"ClausMller17",
    "8":"1110010001X_One",
    "9":"ilovehiltonhead",
    "10":"stevensnedker",
    "11":"gdolphn",
    "12":"IanMile36813250",
    "13":"holmITdk",
    "14":"espnetworks4u",
    "15":"xhelmsx",
    "16":"bravesonleg",
    "17":"urrrnnn",
    "18":"therealNormaSue",
    "19":"IanMile36813250",
    "20":"IanMile36813250",
    "21":"IanMile36813250",
    "22":"TomasWoke",
    "23":"IanMile36813250",
    "24":"DeeerlyBeloved",
    "25":"IanMile36813250",
    "26":"HolyCitySinner",
    "27":"IanMile36813250",
    "28":"Snowdemoman",
    "29":"DiopterF3",
    "30":"onehousedragon",
    "31":"JakovRudi",
    "32":"ChadChadtrick",
    "33":"PatrickDotWeb",
    "34":"SpeedBear",
    "35":"Live5News",
    "36":"PatrickDotWeb",
    "37":"EarnestWalkerJr",
    "38":"RageCharleston",
    "39":"RobinSm49088702",
    "40":"paulruschmann",
    "41":"TomasWoke",
    "42":"TomasWoke",
    "43":"Live5News",
    "44":"KennethNrgaard",
    "45":"Live5News",
    "46":"winnegehetoch",
    "47":"IanMile36813250",
    "48":"karmakomik",
    "49":"David_C68",
    "50":"OAlexanderDK",
    "51":"IanMile36813250",
    "52":"David_C68",
    "53":"David_C68",
    "54":"SpeedBear",
    "55":"Rush_Consulting",
    "56":"TrineHerold",
    "57":"WCBD",
    "58":"FitnessDoug",
    "59":"FayeCook19",
    "60":"PipSqueakMouse",
    "61":"espnetworks4u",
    "62":"IanMile36813250",
    "63":"espnetworks4u",
    "64":"Nash076",
    "65":"Nash076",
    "66":"BetchesHeadPro",
    "67":"vaxxedandproud",
    "68":"RobinSm49088702",
    "69":"Dncmaster",
    "70":"MatHealy99",
    "71":"_game_gif",
    "72":"nathanscottmays",
    "73":"DonnaCh02429664",
    "74":"DynMads",
    "75":"peternorregaard",
    "76":"nickcummings3",
    "77":"elontimes",
    "78":"MikeBeas",
    "79":"ElliottCumbee",
    "80":"TMLutas",
    "81":"tuzem_2",
    "82":"42_gaia",
    "83":"insightspeaks_",
    "84":"MikeBeas",
    "85":"Domidest",
    "86":"NavnDK",
    "87":"JulindaLace",
    "88":"elontimes",
    "89":"scopses",
    "90":"Wegge",
    "91":"Markedsforingdk",
    "92":"TokePanduro",
    "93":"SRStaugaard",
    "94":"herrmansen",
    "95":"herrmansen",
    "96":"herrmansen",
    "97":"herrmansen",
    "98":"herrmansen",
    "99":"herrmansen"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":9,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":3,
    "11":31,
    "12":1,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":7,
    "25":0,
    "26":2,
    "27":0,
    "28":1,
    "29":1,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":2,
    "35":1,
    "36":0,
    "37":3,
    "38":2,
    "39":0,
    "40":1,
    "41":0,
    "42":7,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":1,
    "50":53,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":0,
    "56":3,
    "57":3,
    "58":0,
    "59":0,
    "60":6,
    "61":0,
    "62":0,
    "63":0,
    "64":178,
    "65":359,
    "66":0,
    "67":16,
    "68":0,
    "69":6,
    "70":1,
    "71":0,
    "72":67,
    "73":1,
    "74":3,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":5,
    "80":0,
    "81":0,
    "82":4,
    "83":0,
    "84":0,
    "85":3,
    "86":2,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":5,
    "93":0,
    "94":8,
    "95":3,
    "96":0,
    "97":0,
    "98":0,
    "99":11
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":7,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":41,
    "65":55,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":2,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"West Virginia",
    "1":"West Virginia",
    "2":"West Virginia",
    "3":"West Virginia",
    "4":"West Virginia",
    "5":"West Virginia",
    "6":"West Virginia",
    "7":"West Virginia",
    "8":"West Virginia",
    "9":"West Virginia",
    "10":"West Virginia",
    "11":"West Virginia",
    "12":"West Virginia",
    "13":"West Virginia",
    "14":"West Virginia",
    "15":"West Virginia",
    "16":"West Virginia",
    "17":"West Virginia",
    "18":"West Virginia",
    "19":"West Virginia",
    "20":"West Virginia",
    "21":"West Virginia",
    "22":"West Virginia",
    "23":"West Virginia",
    "24":"West Virginia",
    "25":"West Virginia",
    "26":"West Virginia",
    "27":"West Virginia",
    "28":"West Virginia",
    "29":"West Virginia",
    "30":"West Virginia",
    "31":"West Virginia",
    "32":"West Virginia",
    "33":"West Virginia",
    "34":"West Virginia",
    "35":"West Virginia",
    "36":"West Virginia",
    "37":"West Virginia",
    "38":"West Virginia",
    "39":"West Virginia",
    "40":"West Virginia",
    "41":"West Virginia",
    "42":"West Virginia",
    "43":"West Virginia",
    "44":"West Virginia",
    "45":"West Virginia",
    "46":"West Virginia",
    "47":"West Virginia",
    "48":"West Virginia",
    "49":"West Virginia",
    "50":"West Virginia",
    "51":"West Virginia",
    "52":"West Virginia",
    "53":"West Virginia",
    "54":"West Virginia",
    "55":"West Virginia",
    "56":"West Virginia",
    "57":"West Virginia",
    "58":"West Virginia",
    "59":"West Virginia",
    "60":"West Virginia",
    "61":"West Virginia",
    "62":"West Virginia",
    "63":"West Virginia",
    "64":"West Virginia",
    "65":"West Virginia",
    "66":"West Virginia",
    "67":"West Virginia",
    "68":"West Virginia",
    "69":"West Virginia",
    "70":"West Virginia",
    "71":"West Virginia",
    "72":"West Virginia",
    "73":"West Virginia",
    "74":"West Virginia",
    "75":"West Virginia",
    "76":"West Virginia",
    "77":"West Virginia",
    "78":"West Virginia",
    "79":"West Virginia",
    "80":"West Virginia",
    "81":"West Virginia",
    "82":"West Virginia",
    "83":"West Virginia",
    "84":"West Virginia",
    "85":"West Virginia",
    "86":"West Virginia",
    "87":"West Virginia",
    "88":"West Virginia",
    "89":"West Virginia",
    "90":"West Virginia",
    "91":"West Virginia",
    "92":"West Virginia",
    "93":"West Virginia",
    "94":"West Virginia",
    "95":"West Virginia",
    "96":"West Virginia",
    "97":"West Virginia",
    "98":"West Virginia",
    "99":"West Virginia"
  }
}