{
  "full_text":{
    "0":"https:\/\/t.co\/7qlmkCxw7N",
    "1":"@ShaunKraisman @NEWSMAX DeSantis, Pence, T. Scott, Noem, Lake, Haley, R. Paul, Cruz, Abbott, Trump. Let’s have as many options as possible and definitely not put all eggs in one basket this early.",
    "2":"@WakeUp2Politics Many Republicans were done with Trump long before the midterm elections, but had been cautious to criticize him until something broke. The red trickle and DeSantis landslide led to more confidence in coming out against Trump. He will not get the 2024 nomination.",
    "3":"@ProudElephantUS I believe that President Trump can turn this country back to where we were before Mr. Biden came along!",
    "4":"Where are Trump's taxes? He's promised to release them for years. Al Capone was a vicious mobster. He killed &amp; had others killed for years. Do you remember what charge stuck that landed him in jail? Is Merrick Garland going to be similar to Elliot Ness?",
    "5":"“I love my father very much. This time around, I am choosing to prioritize my young children and the private life we are creating as a family.\"\nhttps:\/\/t.co\/c7RTPR763x",
    "6":"@coffee_anytime Yes, I will vote for President Trump in 2024!",
    "7":"Joe Biden, the Democrats and Never Trump are all begging DeSantis to announce for 2024. \nThis is EXACTLY why he shouldn’t run.",
    "8":"@TheRickWilson @Paultx890 Spank me Daddy Trump just made me throw up in my mouth. 🤮",
    "9":"Democrats fire back as Trump announces presidential bid https:\/\/t.co\/Bdq2ne9XI3 via @WSAV",
    "10":"@JDCocchiarella Jack - go sit in a corner. Who the do you think you are to act as though you speak for all Americans? I don’t like Trump but he has every right to be on Twitter, read the first amendment and case law! 🇺🇸🇺🇸🇺🇸",
    "11":"@charliekirk11 @plissken811 Hahaha 😆 he had his chance.\nRemember when you were never Trump, Chuck? I do.",
    "12":"@TheRickWilson Both Cheney and Trump running as independents would be glorious",
    "13":"Ummm, he had a turn, &amp; obviously he failed at his self-appointed mission if he has to say, “In order to make America great and glorious again, I am tonight announcing my candidacy for president of the United States,” #IDetestTrump #TrumpNever  https:\/\/t.co\/ONt1qaUNAo",
    "14":"@LindseyGrahamSC Like I said 2 days ago, give you 5 minutes and watching you the hypocrite in chief get on your knees and give Trump a blowjob you would be back on the Trumptrain, a Democrats best friend. BLOAT=biggest loser of all time.",
    "15":"@RadioFreeTom When he wins the primary there will inevitably be a piece that says they regrettably have to get behind Trump to stop Bidens woke agenda or something",
    "16":"Will you support another White House run by former President Donald Trump or would you rather see another candidate on the ticket?\nHear his official announcement: https:\/\/t.co\/ktlKoRUiiU https:\/\/t.co\/qYu1NW56ba",
    "17":"Fox News cuts away from Trump 2024 presidential announcement speech https:\/\/t.co\/0WoH5MJSJY via @WSAV",
    "18":"I bet you Trump wins back the White House.",
    "19":"@robreiner If Trump is a fool, democrats should be voting 99% for him - they did vote for Fetterman didn't they?",
    "20":"Donald Trump, going for the THREE-PEAT!!!! #IYKYK https:\/\/t.co\/XPJEQhSh0F",
    "21":"@MattWallace888 I think he'd welcome Trump back but, I don't think Trump will attempt to come back.",
    "22":"@JoeBiden You are literally the worst 'selected' president to ever occupy the White House. And Donald Trump is the rightful, and greatest, President of the United States. Stand down, traitor.",
    "23":"@WalshFreedom Desantis didn’t do a damn thing to preserve democracy.  He was perfectly willing to go wherever Trump was taking us.",
    "24":"#Trump @GOP report card:\n'16: Win everything 3-0\n'18: Lose House, Win Senate 4-1\n'20: Lose everything 4-4\n'22: Lose Senate, Win House 5-5\n\nSince voters got a taste of MAGA after '16, GOP has gone 2-5. 40% success rate against @TheDemocrats not being popular. So much winning.",
    "25":"@cnni Yeah... the big (capital)destructor at work 😱\n\nMusk more and more looks like the Trump of the capitalistic system. Not everybody needs that, but... alas... Trump.... ehhh... Musk delivers anyway 😇",
    "26":"Thou shalt not kill...? Aren't Trump supporters Christian in large part? \n\nLet the executioners be without sin, at least.\nJesus: smh https:\/\/t.co\/5ZA2oPxt4u",
    "27":"America has a population of about 332,000,000 people. This country is home to some of the most brilliant minds on the planet. \n\nOut of all those people, we could be choosing between Donald Trump and Joe Biden for President AGAIN. Truly incredible and sad.",
    "28":"@Doctor_Hue @atrupar Then they all proceeded to line up behind Trump and cheer him on for four years through the most corrupt presidency since Harding. So they're not THAT consistent",
    "29":"@samanthamarika1 Trump is a mastermind. Wish he had used this tone for the last 6 years. We shall see….",
    "30":"@EndWokeness I listened to NPR all day, almost every day before the 2016 election. Diane Rehm had an interesting program, as did others. All that changed with Trump and NPR has been in the toilet since!",
    "31":"Get the latest news on Hot off the Wire, our daily news podcast. https:\/\/t.co\/t3v40THBXw",
    "32":"@Timcast I have to say after seeing most Media’s headlines for Trump announcing his Presidential tun this is by far the most toned down I’ve seen from a known Anti Trump news source.",
    "33":"@coffee_anytime I will vote for Trump if he is the Republicans nominee simply because there is no possible way I will ever vote for a democrat. Will commit to him yet for any primary election.",
    "34":"@LindseyGrahamSC I guess I don’t get you. Nobody cares that you’re gay. What could Trump have on you? Or are you just a soulless piece of shit?",
    "35":"@joncoopertweets She sucks,with all the committees and accusations against Trump no win for the turncoat’s angry now is the next hope",
    "36":"@skinhorse8 @BillPascrell @SharylAttkisson Man, he sure proclaims Jesus a lot for an antichrist (a person who denies Jesus). https:\/\/t.co\/V34rqhwAgU",
    "37":"Trump stiller op vingeskudt og ydmyget. Men han har en joker https:\/\/t.co\/bPfN1wI3GY https:\/\/t.co\/nIH7dUMxgf",
    "38":"@joncoopertweets ✋️I would \"very, very, very, very, probably\" vote for a cardboard box before I would vote for Trump!",
    "39":"@MarianD77613745 @TedFurgeson @einzbern_tweet @disclosetv Sorry you didn’t like Trump’s policies. Enjoy paying more.",
    "40":"@NRO @xan_desanctis Time to be realistic, people want Trump gone and they also want abortion to be legal at least in the first trimester. Republicans need to admit this and move on.",
    "41":"@DiamondandSilk trump: “which one of you is holding? That’s why you’re here, right?!?” #DeadInPrison2024",
    "42":"@majer_rahim @parthagg15 @Victorshi2020 You know who voted by mail in the 2020 election. Trump.",
    "43":"@AlexBerenson Which Trump policies or achievements do you object to. Don’t cite personality. I may not like him but I admire his achievements.",
    "44":"@JDCocchiarella It's you who don't want Trump on twitter !!!",
    "45":"@joncoopertweets I appreciate her fierce devotion to keeping Trump away from the WH!",
    "46":"When will the @GOP learn that political office should be held with moral integrity? Let go of the failure that is all things Trump. Hopefully you learned there is a major shift away from your ideology as seen in the midterms. Crazy is not on the peoples agenda.\n#TrumpIsACriminal",
    "47":"@RYP__ Isn’t Oman where Trump is building a new resort with the Saudi’s?",
    "48":"@nedryun One reason why trump announced early. He can pit together a ground game that can harvest ballots for primary and then general election.",
    "49":"@ScoonTvNetwork Many questions surround Trump and his fundraising for the 2022 midterms. The allegations is that he barely gave funds to his hand pick candidates. Now the money run is about to happen again.",
    "50":"@Victorshi2020 Don’t go away when Trump does. They will look for worse in DeSantis.",
    "51":"@cmclymer And now Trump is dominating Morning Edition",
    "52":"@DonaldJTrumpJr The only way things will be great again is if Trump just hoes away. He is a piece of dog squeeze.",
    "53":"@KariLake Trump\nLake '24",
    "54":"President Trump's Address...👏 https:\/\/t.co\/zY7SBLnFDU",
    "55":"@swirlygal @AlexBerenson It is disappointing that Trump can’t step out of the limelight and just assist the next folks to help America. I like his policies but he’s vindictive and undisciplined.",
    "56":"@JoeBiden Yeah, you delivered soo many things. I mean, even Trump couldn't manage to deliver a recession AND a war with Russia at the same time. Well done.  👏🙄",
    "57":"@KeithOlbermann The best part of the writeup:\n\n\"...asked if he had any reaction to Trump throwing his hat in the ring.\n\n“Not really,” Biden responded before turning back to the mangroves.\"",
    "58":"‘Straight from the fascist playbook’: Trump’s ‘low energy’ announcement gets panned https:\/\/t.co\/Rl0CRnyNNh",
    "59":"Same old lies by moronic @RepAdamSchiff. Do please grace us with your superior campaign platform and policy positions that will address all the problems Trump raised and that will restore America’s greatness. I’ll wait…though expect nothing from such a small-minded ideologue. https:\/\/t.co\/Un6c5u07Ro",
    "60":"@w_terrence Trump just ruined the republican party last night. He weakened it. This almost guarantees a democrat in the White House for an additional four years. But you do you",
    "61":"@ByronYork pls be a true journalist &amp; honest, unbiased agent of truth &amp; objectively assess each of the actual policy positions Trump made in his announcement speech? Others will surely trumpet or disparage his claimed achievements but will anyone critique his campaign platform? https:\/\/t.co\/6w4kuOv7iJ",
    "62":"@TurlsA18 @mmpadellan There is so much going wrong with our country starting with fentanyl at our borders. That worries me a lot more than 10% for the big guy Biden and orange man Trump. They both need to go.",
    "63":"@mawfootball @leodis74 @CrambazzledTask He also said he was backing Trump... not very centre of anything. And you think the left have moved far left... based on what? You think the Democrats and Labour are extremists? 🤣🤣",
    "64":"SAD, VERY SAD if you think Trump is strong. Trump is a liar and a Putin puppet. https:\/\/t.co\/VDLtOlnirt",
    "65":"@AmoneyResists @RichardMilikin You damn fool. All the charges against Trump are made  up lies by democrats. \nDemocrats are so corrupt that the damn president can't remember truth anymore. Lie lie lie",
    "66":"Donald Trump, who tried to overthrow the results of the 2020 presidential election and inspired a deadly riot at the Capitol in a desperate attempt to keep himself in power, announced he is running again for president in 2024.”",
    "67":"@Jfoster_USC1 @briantylercohen Planned on another term. Also, Biden is 4 years older than trump. Do the math- in 2024, trump will be- well, 2 years https:\/\/t.co\/TiCLnvdkzX doesn’t hold water with ageism.\nNeither does @SpeakerPelosi in her 80s boss bitch 1-6 carefully, with a calm demeanor.",
    "68":"@ElectionWiz Trump needs to be a king maker and not run for president. He is not going to win.",
    "69":"There will be plenty of time for the destruction of each of the eventual ‘24 candidates for President. In the meantime, here is a novel Republican thought exercise: assess the actual policy positions (not the hyperbole &amp; hubris) proposed by Trump last night. What was good or bad?",
    "70":"@charliekirk11 It was Trump who ordered the IRS to go after his \"enemies.\"",
    "71":"Here are today's top stories, plus the weather forecast, celebrity birthdays and a look back at this day in history. Get caught up. https:\/\/t.co\/xGsYKwKYRa",
    "72":"President Trump is mounting a comeback bid with the hope that the GOP will once again rally behind him — just as some Republicans worry nominating him for president for a third time is a recipe for failure at the ballot box.\nhttps:\/\/t.co\/MhSs0RugpU",
    "73":"@ByronYork @NRO @marcthiessen As a lifelong Republican, I will not support Mr. Trump.  For one, he can't win - he's the left's rallying point.  I cannot forgive or forget his actions\/nonactions on January 6th.  \nThe Republican Party can do better!",
    "74":"@TheRickWilson For people who aren't part of the privileged democrat elite, being anti Trump is like...\n\n1. Load gun\n2. Aim at foot\n3. Press trigger\n\n😏",
    "75":"Can you run the Make America Miserable Again campaign from prison? I’m genuinely curious. #Trump #Election2024 https:\/\/t.co\/8BUPLpz9fR",
    "76":"@irishnfree3 @tylerbowyer Sarcasm or arrogance? Politics and culture interests me. And I use my curiosity and freedom of speech to engage in political debates. American politics affects Europe directly or indirectly. Trump wanted to buy Greenland. Democracy and the popular vote is important.",
    "77":"ICYMI: Former President Donald Trump will run for president for the third consecutive cycle in what could be a rematch of the 2020 election should President Joe Biden decide to seek a second term.\n\nhttps:\/\/t.co\/H4xlFBd9UN https:\/\/t.co\/NPcTJjkK5i",
    "78":"@BrusselsTimes I am sure that you will be unbiased towards Donald Trump.( Sarcasm)",
    "79":"@SouthernCharm2a @nanavet3 @brindleh @trump_one @jon98117 @Montana_honey5 @BowerDA222 @Advangils3 @J0hnnyD0llar @MarinovDidi @Pat10th @wncguy1027 @Reed16Ro @realpatriotrod @MarindaVannoy1 @PamCagleinGa @KylaDorsey10 @cyote6 ✅ Followed ALL 🇺🇸",
    "80":"Where was Trump’s 2016 family??? https:\/\/t.co\/8gZ6BvkFeL",
    "81":"@michaelwbunner Why? Were you embarrassed when Trump was president? https:\/\/t.co\/tpXgl8u3W8",
    "82":"Lindsay, you are gone with the wind riding Trump’s lies. So disappointed  in you! https:\/\/t.co\/f16R7cxLiy",
    "83":"It’d be great if they fact checked Biden like they fact checked Trump. https:\/\/t.co\/s5CqsUlCHr",
    "84":"@caslernoel You can't blame Trump. Biden is such a joke it's impossible to resist...  😆",
    "85":"Trump winning presidency again",
    "86":"List the Top 3 potential U.S. House of Representatives Republican investigations that are most important to you. Here are mine:\n1. COVID-19 origins\n2. Social media collusion with federal government during Trump and Biden years\n3. Hunter Biden",
    "87":"Trump announces 2024 run for president https:\/\/t.co\/9JpEiqcH8p via @WSAV",
    "88":"Going forward-\n@ejeancarroll - if you can get Mary Trump to give her dna, I can play with that dna and give you a knock out of the park with your case. 🧬",
    "89":"@irishspud1198 @amyklobuchar Who did Trump kill with his “lies”? Names please",
    "90":"@MeidasTouch \"...disgraced former President Donald Trump, who led a terrorist attack against the U.S. Capitol to try to overthrow our government..\"\n\n😂OMG! The loons are coming out of the woodwork..",
    "91":"@AriRutherford5 @OccupyDemocrats Trump got what Hillary got .. nothing and everyone was fine with that... people died in Benghazi with Obama and Hillary",
    "92":"@JeffreyGuterman Surprised DeSantis didn't announce 30 minutes before Trump. Would have made Trump's announcement fun.",
    "93":"@RossKneeDeep No truer statement and they think Trump loves them.",
    "94":"https:\/\/t.co\/i8OY6flIfj",
    "95":"@leodis74 @CrambazzledTask @mawfootball So you're happy having Trump back and with Musk endorsing him? Ok...",
    "96":"Trump ser ud til fortsat, at være i topform.\n\nHvilket mange politikere kunne lære meget af.",
    "97":"Analyse: Trump stiller op vingeskudt og ydmyget. Men han har en joker https:\/\/t.co\/LNOSF63GOK https:\/\/t.co\/nM6ex6O4sN",
    "98":"Wait so Trump running for president again even though he says election is fraud? #riddlemethat",
    "99":"Det kan godt være Trump gerne vil være præsident igen, men vil Republikanerne overhovedet have ham?"
  },
  "date":{
    "0":1668612441000,
    "1":1668612432000,
    "2":1668612300000,
    "3":1668612110000,
    "4":1668612064000,
    "5":1668611884000,
    "6":1668611699000,
    "7":1668611523000,
    "8":1668610904000,
    "9":1668610747000,
    "10":1668610640000,
    "11":1668610569000,
    "12":1668610544000,
    "13":1668609643000,
    "14":1668609604000,
    "15":1668609518000,
    "16":1668609124000,
    "17":1668609072000,
    "18":1668608580000,
    "19":1668608505000,
    "20":1668608460000,
    "21":1668608400000,
    "22":1668608171000,
    "23":1668608058000,
    "24":1668607929000,
    "25":1668607655000,
    "26":1668607636000,
    "27":1668607572000,
    "28":1668607420000,
    "29":1668607134000,
    "30":1668607028000,
    "31":1668606782000,
    "32":1668606592000,
    "33":1668606524000,
    "34":1668606355000,
    "35":1668606295000,
    "36":1668606072000,
    "37":1668605913000,
    "38":1668605874000,
    "39":1668605872000,
    "40":1668605759000,
    "41":1668605634000,
    "42":1668605586000,
    "43":1668605516000,
    "44":1668605303000,
    "45":1668605249000,
    "46":1668605150000,
    "47":1668605142000,
    "48":1668605100000,
    "49":1668605013000,
    "50":1668604651000,
    "51":1668604584000,
    "52":1668604124000,
    "53":1668604075000,
    "54":1668604070000,
    "55":1668604053000,
    "56":1668603997000,
    "57":1668603945000,
    "58":1668603899000,
    "59":1668603862000,
    "60":1668603719000,
    "61":1668603567000,
    "62":1668603545000,
    "63":1668603318000,
    "64":1668603064000,
    "65":1668602640000,
    "66":1668602483000,
    "67":1668602221000,
    "68":1668602079000,
    "69":1668602066000,
    "70":1668602044000,
    "71":1668601982000,
    "72":1668601924000,
    "73":1668601617000,
    "74":1668601284000,
    "75":1668600944000,
    "76":1668600550000,
    "77":1668600030000,
    "78":1668599861000,
    "79":1668599700000,
    "80":1668599569000,
    "81":1668599103000,
    "82":1668598661000,
    "83":1668597696000,
    "84":1668597312000,
    "85":1668597195000,
    "86":1668596875000,
    "87":1668596742000,
    "88":1668596181000,
    "89":1668596060000,
    "90":1668594410000,
    "91":1668593803000,
    "92":1668593273000,
    "93":1668593088000,
    "94":1668592164000,
    "95":1668590539000,
    "96":1668589963000,
    "97":1668589894000,
    "98":1668589701000,
    "99":1668589442000
  },
  "polarity":{
    "0":0.0,
    "1":0.15,
    "2":0.2375,
    "3":0.0,
    "4":-0.3,
    "5":0.215,
    "6":0.0,
    "7":0.25,
    "8":0.0,
    "9":0.0,
    "10":0.2991071429,
    "11":0.2,
    "12":0.0,
    "13":0.15,
    "14":0.5,
    "15":0.075,
    "16":0.0,
    "17":0.0,
    "18":0.1,
    "19":0.0,
    "20":0.0,
    "21":0.2666666667,
    "22":-0.0388888889,
    "23":0.25,
    "24":0.6333333333,
    "25":0.15,
    "26":-0.0285714286,
    "27":0.45,
    "28":-0.0375,
    "29":0.0,
    "30":0.2291666667,
    "31":0.25,
    "32":0.2361111111,
    "33":0.1333333333,
    "34":0.1083333333,
    "35":-0.3,
    "36":0.5,
    "37":0.0,
    "38":0.325,
    "39":0.1333333333,
    "40":0.0791666667,
    "41":0.3571428571,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":-0.1708333333,
    "47":0.1363636364,
    "48":0.0375,
    "49":0.275,
    "50":-0.4,
    "51":0.0,
    "52":0.4,
    "53":0.0,
    "54":0.0,
    "55":-0.3,
    "56":0.0625,
    "57":0.3,
    "58":0.1,
    "59":0.2,
    "60":0.0,
    "61":0.29,
    "62":0.04,
    "63":0.0,
    "64":-0.2388888889,
    "65":-0.5,
    "66":-0.4,
    "67":0.1222222222,
    "68":0.8,
    "69":2.775557562e-17,
    "70":0.0,
    "71":0.25,
    "72":-0.2388888889,
    "73":0.33125,
    "74":0.0,
    "75":-0.55,
    "76":0.22,
    "77":0.0,
    "78":0.5,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":-0.9375,
    "83":0.8,
    "84":-0.3333333333,
    "85":0.5,
    "86":0.2866666667,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.4166666667,
    "92":0.2,
    "93":0.0,
    "94":0.0,
    "95":0.4333333333,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0820529221,
    "1":0.0820529221,
    "2":0.0820529221,
    "3":0.0820529221,
    "4":0.0820529221,
    "5":0.0820529221,
    "6":0.0820529221,
    "7":0.0820529221,
    "8":0.0820529221,
    "9":0.0820529221,
    "10":0.0820529221,
    "11":0.0820529221,
    "12":0.0820529221,
    "13":0.0820529221,
    "14":0.0820529221,
    "15":0.0820529221,
    "16":0.0820529221,
    "17":0.0820529221,
    "18":0.0820529221,
    "19":0.0820529221,
    "20":0.0820529221,
    "21":0.0820529221,
    "22":0.0820529221,
    "23":0.0820529221,
    "24":0.0820529221,
    "25":0.0820529221,
    "26":0.0820529221,
    "27":0.0820529221,
    "28":0.0820529221,
    "29":0.0820529221,
    "30":0.0820529221,
    "31":0.0820529221,
    "32":0.0820529221,
    "33":0.0820529221,
    "34":0.0820529221,
    "35":0.0820529221,
    "36":0.0820529221,
    "37":0.0820529221,
    "38":0.0820529221,
    "39":0.0820529221,
    "40":0.0820529221,
    "41":0.0820529221,
    "42":0.0820529221,
    "43":0.0820529221,
    "44":0.0820529221,
    "45":0.0820529221,
    "46":0.0820529221,
    "47":0.0820529221,
    "48":0.0820529221,
    "49":0.0820529221,
    "50":0.0820529221,
    "51":0.0820529221,
    "52":0.0820529221,
    "53":0.0820529221,
    "54":0.0820529221,
    "55":0.0820529221,
    "56":0.0820529221,
    "57":0.0820529221,
    "58":0.0820529221,
    "59":0.0820529221,
    "60":0.0820529221,
    "61":0.0820529221,
    "62":0.0820529221,
    "63":0.0820529221,
    "64":0.0820529221,
    "65":0.0820529221,
    "66":0.0820529221,
    "67":0.0820529221,
    "68":0.0820529221,
    "69":0.0820529221,
    "70":0.0820529221,
    "71":0.0820529221,
    "72":0.0820529221,
    "73":0.0820529221,
    "74":0.0820529221,
    "75":0.0820529221,
    "76":0.0820529221,
    "77":0.0820529221,
    "78":0.0820529221,
    "79":0.0820529221,
    "80":0.0820529221,
    "81":0.0820529221,
    "82":0.0820529221,
    "83":0.0820529221,
    "84":0.0820529221,
    "85":0.0820529221,
    "86":0.0820529221,
    "87":0.0820529221,
    "88":0.0820529221,
    "89":0.0820529221,
    "90":0.0820529221,
    "91":0.0820529221,
    "92":0.0820529221,
    "93":0.0820529221,
    "94":0.0820529221,
    "95":0.0820529221,
    "96":0.0820529221,
    "97":0.0820529221,
    "98":0.0820529221,
    "99":0.0820529221
  },
  "subjectivity":{
    "0":0.0,
    "1":0.575,
    "2":0.35,
    "3":0.0,
    "4":0.28,
    "5":0.40875,
    "6":0.0,
    "7":0.25,
    "8":0.0,
    "9":0.0,
    "10":0.4345238095,
    "11":0.4,
    "12":0.0,
    "13":0.525,
    "14":0.15,
    "15":0.6,
    "16":0.0,
    "17":0.0,
    "18":0.0666666667,
    "19":0.0,
    "20":0.0,
    "21":0.3,
    "22":0.5722222222,
    "23":0.75,
    "24":0.475,
    "25":0.525,
    "26":0.2761904762,
    "27":0.85,
    "28":0.6125,
    "29":0.0666666667,
    "30":0.25,
    "31":0.5833333333,
    "32":0.5722222222,
    "33":0.619047619,
    "34":0.6916666667,
    "35":0.4666666667,
    "36":0.8888888889,
    "37":0.0,
    "38":0.39,
    "39":0.6666666667,
    "40":0.3166666667,
    "41":0.5357142857,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.41,
    "47":0.4545454545,
    "48":0.425,
    "49":0.3,
    "50":0.6,
    "51":0.0,
    "52":0.875,
    "53":0.0,
    "54":0.0,
    "55":0.35,
    "56":0.4375,
    "57":0.1666666667,
    "58":0.35,
    "59":0.43125,
    "60":0.0333333333,
    "61":0.5277777778,
    "62":0.36,
    "63":0.325,
    "64":0.9111111111,
    "65":1.0,
    "66":0.7,
    "67":0.6944444444,
    "68":0.4,
    "69":0.3583333333,
    "70":0.0,
    "71":0.25,
    "72":0.3333333333,
    "73":0.375,
    "74":0.0,
    "75":1.0,
    "76":0.48,
    "77":0.0,
    "78":0.8888888889,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.75,
    "83":0.75,
    "84":0.75,
    "85":0.75,
    "86":0.6133333333,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.5,
    "92":0.55,
    "93":0.0,
    "94":0.0,
    "95":0.5,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3304891053,
    "1":0.3304891053,
    "2":0.3304891053,
    "3":0.3304891053,
    "4":0.3304891053,
    "5":0.3304891053,
    "6":0.3304891053,
    "7":0.3304891053,
    "8":0.3304891053,
    "9":0.3304891053,
    "10":0.3304891053,
    "11":0.3304891053,
    "12":0.3304891053,
    "13":0.3304891053,
    "14":0.3304891053,
    "15":0.3304891053,
    "16":0.3304891053,
    "17":0.3304891053,
    "18":0.3304891053,
    "19":0.3304891053,
    "20":0.3304891053,
    "21":0.3304891053,
    "22":0.3304891053,
    "23":0.3304891053,
    "24":0.3304891053,
    "25":0.3304891053,
    "26":0.3304891053,
    "27":0.3304891053,
    "28":0.3304891053,
    "29":0.3304891053,
    "30":0.3304891053,
    "31":0.3304891053,
    "32":0.3304891053,
    "33":0.3304891053,
    "34":0.3304891053,
    "35":0.3304891053,
    "36":0.3304891053,
    "37":0.3304891053,
    "38":0.3304891053,
    "39":0.3304891053,
    "40":0.3304891053,
    "41":0.3304891053,
    "42":0.3304891053,
    "43":0.3304891053,
    "44":0.3304891053,
    "45":0.3304891053,
    "46":0.3304891053,
    "47":0.3304891053,
    "48":0.3304891053,
    "49":0.3304891053,
    "50":0.3304891053,
    "51":0.3304891053,
    "52":0.3304891053,
    "53":0.3304891053,
    "54":0.3304891053,
    "55":0.3304891053,
    "56":0.3304891053,
    "57":0.3304891053,
    "58":0.3304891053,
    "59":0.3304891053,
    "60":0.3304891053,
    "61":0.3304891053,
    "62":0.3304891053,
    "63":0.3304891053,
    "64":0.3304891053,
    "65":0.3304891053,
    "66":0.3304891053,
    "67":0.3304891053,
    "68":0.3304891053,
    "69":0.3304891053,
    "70":0.3304891053,
    "71":0.3304891053,
    "72":0.3304891053,
    "73":0.3304891053,
    "74":0.3304891053,
    "75":0.3304891053,
    "76":0.3304891053,
    "77":0.3304891053,
    "78":0.3304891053,
    "79":0.3304891053,
    "80":0.3304891053,
    "81":0.3304891053,
    "82":0.3304891053,
    "83":0.3304891053,
    "84":0.3304891053,
    "85":0.3304891053,
    "86":0.3304891053,
    "87":0.3304891053,
    "88":0.3304891053,
    "89":0.3304891053,
    "90":0.3304891053,
    "91":0.3304891053,
    "92":0.3304891053,
    "93":0.3304891053,
    "94":0.3304891053,
    "95":0.3304891053,
    "96":0.3304891053,
    "97":0.3304891053,
    "98":0.3304891053,
    "99":0.3304891053
  },
  "screen_name":{
    "0":"onehousedragon",
    "1":"MikeBarber2032",
    "2":"MikeBarber2032",
    "3":"JunePauley",
    "4":"RobinSm49088702",
    "5":"WCBD",
    "6":"JunePauley",
    "7":"brian_753",
    "8":"HarrySchmilsson",
    "9":"WSAV",
    "10":"narclaw",
    "11":"EvelynNiessner",
    "12":"richconte",
    "13":"ConnectionMaven",
    "14":"Goat0518",
    "15":"Bearded_Hippo",
    "16":"WCBD",
    "17":"WSAV",
    "18":"theshoobe",
    "19":"OldOkieKid",
    "20":"Gizmonium3000",
    "21":"BlueBirdyFreed",
    "22":"Gizmonium3000",
    "23":"nickcummings3",
    "24":"RouzySC",
    "25":"winnegehetoch",
    "26":"42_gaia",
    "27":"Theholy_MACeral",
    "28":"james_dedir",
    "29":"TidePride8",
    "30":"TidePride8",
    "31":"TheTandD",
    "32":"shawnpisteySC",
    "33":"jimmarking",
    "34":"thegrandgumbasa",
    "35":"MonteVardi",
    "36":"charliedenison3",
    "37":"jyllandsposten",
    "38":"PeperAnn1017",
    "39":"HobcawPointLfe2",
    "40":"ReesePB3",
    "41":"DeloDownSouth",
    "42":"BrynaFarrell",
    "43":"WJohnBakerPhD",
    "44":"reMARKable526",
    "45":"LiindaPope",
    "46":"SouthernGirlSC",
    "47":"vaxxedandproud",
    "48":"JonBauer1968",
    "49":"themediamessngr",
    "50":"ClimbnPrana",
    "51":"Jennbeaufort",
    "52":"MikeSut31468809",
    "53":"BravefriendTN",
    "54":"HA_Djursland",
    "55":"ChsAddress",
    "56":"SpeedBear",
    "57":"FightingLabs",
    "58":"njordan2002",
    "59":"Jim_Lee_SC",
    "60":"paulsouthern714",
    "61":"Jim_Lee_SC",
    "62":"ChsAddress",
    "63":"David_C68",
    "64":"SKA2206",
    "65":"Eddiereal",
    "66":"acmark_albert",
    "67":"lJuxtapositionl",
    "68":"DJMagbee",
    "69":"Jim_Lee_SC",
    "70":"EliLeeG",
    "71":"TheTandD",
    "72":"WCBD",
    "73":"JONCCHASE",
    "74":"SpeedBear",
    "75":"RouzySC",
    "76":"arolsting",
    "77":"ABCNews4",
    "78":"Teo_NK",
    "79":"jblackstock44",
    "80":"SKA2206",
    "81":"LindaOC_DK",
    "82":"SKA2206",
    "83":"independent_14",
    "84":"SpeedBear",
    "85":"NoHoesDre",
    "86":"MikeBarber2032",
    "87":"WSAV",
    "88":"lJuxtapositionl",
    "89":"sully_lilly",
    "90":"SpeedBear",
    "91":"Rhondasdlh",
    "92":"michelledge",
    "93":"michelledge",
    "94":"onehousedragon",
    "95":"David_C68",
    "96":"KurtKloborg",
    "97":"jyllandsposten",
    "98":"Sammyhammy",
    "99":"SommerTina"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":4,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":5,
    "16":4,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":7,
    "24":1,
    "25":0,
    "26":1,
    "27":5,
    "28":1,
    "29":0,
    "30":3,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":8,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":3,
    "48":3,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":2,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":31,
    "74":0,
    "75":1,
    "76":0,
    "77":2,
    "78":0,
    "79":2,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":1,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":20
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"West Virginia",
    "1":"West Virginia",
    "2":"West Virginia",
    "3":"West Virginia",
    "4":"West Virginia",
    "5":"West Virginia",
    "6":"West Virginia",
    "7":"West Virginia",
    "8":"West Virginia",
    "9":"West Virginia",
    "10":"West Virginia",
    "11":"West Virginia",
    "12":"West Virginia",
    "13":"West Virginia",
    "14":"West Virginia",
    "15":"West Virginia",
    "16":"West Virginia",
    "17":"West Virginia",
    "18":"West Virginia",
    "19":"West Virginia",
    "20":"West Virginia",
    "21":"West Virginia",
    "22":"West Virginia",
    "23":"West Virginia",
    "24":"West Virginia",
    "25":"West Virginia",
    "26":"West Virginia",
    "27":"West Virginia",
    "28":"West Virginia",
    "29":"West Virginia",
    "30":"West Virginia",
    "31":"West Virginia",
    "32":"West Virginia",
    "33":"West Virginia",
    "34":"West Virginia",
    "35":"West Virginia",
    "36":"West Virginia",
    "37":"West Virginia",
    "38":"West Virginia",
    "39":"West Virginia",
    "40":"West Virginia",
    "41":"West Virginia",
    "42":"West Virginia",
    "43":"West Virginia",
    "44":"West Virginia",
    "45":"West Virginia",
    "46":"West Virginia",
    "47":"West Virginia",
    "48":"West Virginia",
    "49":"West Virginia",
    "50":"West Virginia",
    "51":"West Virginia",
    "52":"West Virginia",
    "53":"West Virginia",
    "54":"West Virginia",
    "55":"West Virginia",
    "56":"West Virginia",
    "57":"West Virginia",
    "58":"West Virginia",
    "59":"West Virginia",
    "60":"West Virginia",
    "61":"West Virginia",
    "62":"West Virginia",
    "63":"West Virginia",
    "64":"West Virginia",
    "65":"West Virginia",
    "66":"West Virginia",
    "67":"West Virginia",
    "68":"West Virginia",
    "69":"West Virginia",
    "70":"West Virginia",
    "71":"West Virginia",
    "72":"West Virginia",
    "73":"West Virginia",
    "74":"West Virginia",
    "75":"West Virginia",
    "76":"West Virginia",
    "77":"West Virginia",
    "78":"West Virginia",
    "79":"West Virginia",
    "80":"West Virginia",
    "81":"West Virginia",
    "82":"West Virginia",
    "83":"West Virginia",
    "84":"West Virginia",
    "85":"West Virginia",
    "86":"West Virginia",
    "87":"West Virginia",
    "88":"West Virginia",
    "89":"West Virginia",
    "90":"West Virginia",
    "91":"West Virginia",
    "92":"West Virginia",
    "93":"West Virginia",
    "94":"West Virginia",
    "95":"West Virginia",
    "96":"West Virginia",
    "97":"West Virginia",
    "98":"West Virginia",
    "99":"West Virginia"
  }
}