{
  "full_text":{
    "0":"CORONA-PASSPORT?\n\nDid the fantastic politicians at the G20-1+1 (-Putin, + Klaus S (WEF) who's a G all by himself), just agree on permanent Corona Passport, limiting anyone without it from traveling entirely?\n\n-Does the virus spread…https:\/\/t.co\/iXgr2JeSRD https:\/\/t.co\/dic16oNSIi",
    "1":"Wouldn’t this cause “civil war” against Putin? https:\/\/t.co\/0tHdWX56pB",
    "2":"@CatloverGail @BlackKnight10k Trump was the laughing stock of all world leaders, including Putin. What you wrote here is complete nonsense",
    "3":"Knowing and understanding Russia's past is essential to making sense of #Russia and #Putin today.  No better place to start than @orlandofiges . #Ukraine #UkraineRussiaWar https:\/\/t.co\/L9aJm9vXmi",
    "4":"@AVindman @IndictmentTime https:\/\/t.co\/ZJhA7rPTUi https:\/\/t.co\/bTUqDa2J3S",
    "5":"@JorgensenFlinke Kunne nogen ikke give Putin et hint om lokationen?",
    "6":"@Gerashchenko_en That Russia would leave all of Ukraine, make peace and pay to rebuild.\nAnd that Putin would be surprised by a window.",
    "7":"På tværs af hele energisektoren arbejder vi hver dag på at gøre os fri af kul og gas, fri af Putin og fri af høje energipriser. Vi har før tacklet en energikrise og vendt modgang til medvind -  det vil vi gøre igen 💨🟢🟢🟢🟢 https:\/\/t.co\/wZgzGBm0cw",
    "8":"@Otto_English He constantly backs losers: Brexit, GBeebies, Trump, Putin. Lucky he does not bet on the horses.",
    "9":"Lmfao an “end to the war in Ukraine” as interpreted by a rabble of peaceniks, Putin versteheners or worse straight up tankies.\n\nWhy must things that start with “The People’s” always be absolute trash? https:\/\/t.co\/ermIfZJkNL",
    "10":"@MBielieskov I think his point is based on quantitative numbers of material, personnel, loss rates etc…\n\nBUT\n\nI also think they are deliberately downplaying expectations for multiple reasons. This is strategic communication and there is no reason to inform Putin what’s coming against him.",
    "11":"@MarcelHVanHerpe Another main suspect Vladimir Putin is last seen on free footing in and around Kremlin.",
    "12":"It is incomprehensible:\n\nMore than 1 mio Russian men has either been killed in the war or has fled the country to live.\n\nImagine the brain-drain. The long-term economical impact is immense. &gt;2,5% adult males gone.\n\nPutin has fucked up Russia completely.\n\n#PutinsWar #FreeUkraine https:\/\/t.co\/m6yjIb4l33",
    "13":"@ChristopherJM Putin is missing.",
    "14":"@jorymicah @blackintheempir Much like Putin is willing to sacrifice every single Russian. He doesn't care at all. That's why he is so corrupt.",
    "15":"Yeah, he screwED up the country and NATO. OPENING THE DOIR FOR PUTIN. https:\/\/t.co\/WMo3N5juuq",
    "16":"Is it hard to type with your dad's and Putin's dick in your mouth at the same time? https:\/\/t.co\/tAAXaul5GR",
    "17":"@DonaldJTrumpJr Is it hard to type with your dad's and Putin's dick in your mouth at the same time?",
    "18":"@gtconway3d Putin DELIBERATELY targeted civilians OVER and OVER and Republicans CHEERED, but two stray missiles is an international crisis of earth shattering proportions? Really?\n\nIn WWII, less than 5% of dropped ordinance hit its target.",
    "19":"@jsolomonReports Agreed, lower oil prices would have kept Putin from pulling this crap.",
    "20":"Is Putin your uncle? Shut up Jr. https:\/\/t.co\/iRHz2zulvu",
    "21":"@J_JHelin @RALee85 None of the other commanders were a fat clone of Putin though.",
    "22":"@PrivateKraut Is that a Putin simp?",
    "23":"@freejewess Ayn Rand would have lambasted them for their simping for Putin for 2 reasons: Putin romanticises the USSR, the state she fled from, and has given the church the same role it had in czarist times, the reason why she so young decided to be an atheist.",
    "24":"https:\/\/t.co\/XrEHQ46Gks\n\nally Poland, can we at least stop spending billions \nto arm them now?”\n\nDet er ikke godt \nnår Illiberale, Kleptokrater \nog Autokrater \nlaver en fælles front \nmod det vi \nbetragter som vores frihed i Europa.\n\nSe hvordan Putin forsøger \n\n3.",
    "25":"'Only Putin Will Be Left In His Bunker': Muscovites Asked How The War In... https:\/\/t.co\/bfOTQjLu8x via @YouTube",
    "26":"@RandPaul Has Putin sent you your bonus check yet?",
    "27":"#putin 's best customer is DanialKretinsky,  #Royalmail largest shareholder, investigate the \"Brotherhood\" pipeline and the PinayCircle, #uknews https:\/\/t.co\/C7Zmb2k0MU",
    "28":"@DonaldJTrumpJr What’d Putin pay u for that one?!",
    "29":"@DOlejnyk @JackPosobiec Well, maybe they just picked one from the usual list. 😏\n\nUh oh! Bad shit happened - who to blame...?\n\n1. Putin ❌\n2. Trump\n3. Climate change\n4. Covid\n5. White supremacists\n6. Toxic masculinity\n7. Elon Musk\n8. Pineapple on pizza",
    "30":"@BBCWorld More Putin style management",
    "31":"Why is putin even trying anymore. You've lost mate. #fuckrussia #RussiaIsLosing #Russia #ukraine #poland",
    "32":"War is over! If you want it. Flag og Vladimir Putin-figur. 2022. https:\/\/t.co\/4ZsJPGSdm5",
    "33":"@svtv_news it's tragic, but ultimately it's still Putin that's to blame, they wouldnt even need to fire missiles if it weren't for him",
    "34":"Danske firmaer fortsætter i Ukraine: Den eneste hilsen til Putin er den midterste finger op https:\/\/t.co\/EXu9ZEhRez #dkbiz #dkfinans #JPerhverv https:\/\/t.co\/mTsflCRHy3",
    "35":"@DRNyheder Faldt op af trappen i går, det var os Putin skyld....mmmh 🤷🤔",
    "36":"SAD, VERY SAD if you think Trump is strong. Trump is a liar and a Putin puppet. https:\/\/t.co\/VDLtOlnirt",
    "37":"Italy PM: It 'changes very little' if #Poland blast was not due to #Russia https:\/\/t.co\/UfpU7pffyX #italy #ukrainewar #military #foreignaffairs  #putin",
    "38":"Bro if WW3 happens before the one piece is found I’m running the ones on putin in hell",
    "39":"@RikeFranke Maybe Putin hackers interfering w signals? #justsaying :)",
    "40":"Feck Quatar. Feck WM.\n\nFeck Rusland. Feck Putin. Feck krigen.\n\nFeck den statsautoriserede fattgdom i Danmark.\n\nFeck regeringerne de sidste 21 år, den næste inklusive.\n\nBare feck.",
    "41":"Macron also thought he could negotiate with Putin before 2nd invasion of Ukraine.\n\nHe is largely naive or pursuing a naive path. He should frankly fall back in line and let @vonderleyen @JosepBorrellF @eucopresident deal with this on behalf of the EU block. https:\/\/t.co\/cLqHMii3ol",
    "42":"Sunak: “The persistent threat to our security and global economic asphyxiation has been driven by the actions of one man, Vladimir Putin. There is not a single person in the world who hasn’t felt the impact of Putin’s war.” https:\/\/t.co\/wZaw5nKj3G",
    "43":"@JoJoFromJerz @RonFilipkowski He's Putin's lapdog so he would have given daddy no problems what so ever.",
    "44":"@RonFilipkowski If Trumpty Dumpty had been President the US would not have supported Ukraine at all, since he´s Putin's lapdog.",
    "45":"@Daniel_ivkv @MedvedevRussiaE Yes it's sort of like when Putin showed up in the Panama papers.",
    "46":"@anderspuck @clausmat1 @JensWorning @johannesriber @SimonHoejbjerg Jeg kunne så godt mistænke Putin for at teste grænser.. Hvor meget vil NATO acceptere.\nOg går den, så går den.. \nSamtidig vil han kunne dække sig ind under en god portion usikkerhed om afsender, destination og fejlmargin. \nLidt i ret ingen af Ooops.. Det var ikke meningen.",
    "47":"@PiaOlsen Mere NATO missilforsvar til Ukraine. For at beskytte \n(også) NATO selv. Russerne kan jo helt åbenbart ikke \nsigte, så der vel kun det at gøre. Putin er ligeglad med ord og aftaler, kun handling har han respekt for.",
    "48":"@HolmgaardB @LarsNunne Tænker der skal lidt mere til, end en pædagog fra Tommerup's tweets til at skabe en tredje verdenskrig. Tror hverken Putin, Biden eller Zelensky ser med.",
    "49":"No missiles would have been fired if Putin had not conducted a terror attack with 100 cruise missiles on Ukrainian civilians and infrastructure. These war crimes will have spill over effects such as stray air defense missiles into neighboring countries. https:\/\/t.co\/5qWvlJXZYb",
    "50":"@lavern_spicer He was popular with Putin , he loved getting it up the backside from vladdy !!",
    "51":"@RepMTG So comforting knowing we have agents for Putin in Congress. \n\n🖕🖕To you and yours.",
    "52":"@RepGosar Doing Putin’s footwork here in the states.",
    "53":"Article 5 of the NATO agreement has now been violated by Russia…and killed two Polish people!  Wow so senseless from someone who does not care about human life (Putin).  🤷‍♂️",
    "54":"@DellAdams @julie_hovgaard @NotHoodlum @jrpsaki @guardiannews Step 1.  Gather facts.\n\nStep 2. Call in  nato.\n\nThis gives Putin an easy out.  He'll withdraw and blame nato and will do a Trump and pretend it's not his fault.",
    "55":"@C_Navarrete30 @McFaul OK then. You volunteering? Go negotiate with Putin. You might have to go by mass graves full of innocent Ukrainian citizens, including women and children. Go for it!",
    "56":"@C_Navarrete30 @McFaul Putin is a mass murderer and war criminal. There's no negotiating with someone who is psychotic. His entire history as a KGB officer is clear. He wants to be Stalin.",
    "57":"President Joe Biden is asking Congress to provide more than $37 billion in emergency aid to Ukraine, a massive infusion of cash that could help support the nation as Russian forces suffer battlefield losses in their nine-month-old invasion.\n\nhttps:\/\/t.co\/Hbmv5Hd5vl",
    "58":"@JohnCleese @CamillaCleese Have you thought about sending the Funniest Joke in the World to Putin? We could do with a good laugh about now!... -Love from Peter",
    "59":"Dugin er virkelig ude med riven efter Putin her. Markant udvikling.  https:\/\/t.co\/2o0DiZJwnj",
    "60":"@CalltoActivism Putin invaded a sovereign nation. Full stop! Biden will continue to work with NATO and we shall see how things go. But a missile strike in Poland killing two should be met with a show of force. Ukraine needs air defenses asap.",
    "61":"https:\/\/t.co\/mmKT6nQTVf",
    "62":"@johnlundnyvang1 Putin is no longer important, Its the dude that gets to elect his successor whom is",
    "63":"Ved ikke med jer, men jeg tjekker lige vindretningen... 😬\nFfs Rusland I fucking idiotrøvhuller, skyd ny den fucking nar til Putin.",
    "64":"@discountdipshit @Thomasravenel That would be a bold move by Zelenskyy and I wonder if it will work. But if it WAS Putin, I think he knows NATO won't do anything.",
    "65":"@TheEliasRework @ICCT_TheHague WHEN ARE PUTIN &amp; HIS SAVAGE GENERALS GOING TO BE INDICTED FOR WAR CRIMES &amp; CRIMES AGAINST HUMANITY? This is WWII brutality.",
    "66":"@jakobfriisdk Putin fremskynder sin pensionsalder",
    "67":"@allthatyazzz Don't be fooled - the insane global power structure is more than OK with a nuclear war - as long as putin throws the first haymaker.\n\n- less people\n- cool the Earth \n- luxury bunkers are ready to go👍",
    "68":"@IrreverentDuo @NotHoodlum Putin launched 85 missiles.  The X -101 &amp; X-555 are air launched cruise missiles.\n\nThe 101 costs appr $13 million  it's optical guided and is accurate within 12 metres. Similar to US Jassam\n\nThe 555 is GPS guided",
    "69":"Yall, Russia just fired missiles into Poland killing at least 2 civilians. NATO is holding emergency meetings. Putin is testing the waters. We better do something, especially after we found out weeks ago that they apparently targeted the German Embassy that got hit on purpose.",
    "70":"@m4ntuu This would never have happend if Putin dident exist.",
    "71":"First Yatchy with his wok, and now Putin with his missiles.. Stay strong Poland 😞",
    "72":"@financialjuice So sick and tired of that Russian shit. No other than Zar Putin and is circle want that shitty war. The entire world is so connected today that war should be forbidden.  Stop that shit and stop getting people killed because of zar putin narcissistic behavior",
    "73":"@Angry_Staffer Say bye bye to Putin.",
    "74":"@mikkeldavidsen De har hvertfald ikke noget i deres regl sæt der forhindre det.\n\nMen tror ikke man “tør” at svare igen, man er for bange for Putin tomme trusler.\nMit gæt et der er nogen i jakkesæt der flyver til Moskva og “skæller” lidt ud og så er det det.",
    "75":"Russian missiles kill two people in NATO Poland \nwant to see the funny memes around this?\n\nhttps:\/\/t.co\/PHWF1ssdIo\n\n#Poland #NATO #Ukraine️ #WW3 #Putin #Memes #polandmissilememes https:\/\/t.co\/PfZcNwnXcV",
    "76":"@bubblybrielle Putin said fxxx it no one off limits",
    "77":"@PatrickGuiett @xtreemmasheen3k @matt_kohrs The US isn’t desperately trying to instigate an escalation. Putin sees this as his off-ramp.",
    "78":"@jimmyfallon Putin needs to be canceled https:\/\/t.co\/FCcjtTOpAC",
    "79":"Nu fortæller BBC, at Putin i dag har sendt 100 krydsermissiler ind over Ukraine. Han er blevet sur over hvad der er sagt på topmødet. Han smadrer hele verdensøkonomien. Imens arbejder mødedeltagerne på et papir, hvor de fordømmer hans bombardementer",
    "80":"@TheYellowPete @StellaHoedt Og få har vel gjort så meget for den grønne omstilling som Putin. Bevares, det er utilsigtet, men ikke desto mindre.",
    "81":"@RepThomasMassie Why?  Siding with Putin?",
    "82":"Den får ikke for lidt:\n\n\"Russere bider tænderne sammen af smerte nu, de tuder og lider så meget, som havde man revet hjertet ud af dem, slået deres børn, brødre, mødre og koner ihjel for øjnene af dem. Hvis du ikke er i smerte lige nu, er du et nul\" \n\nhttps:\/\/t.co\/VD5vwkUOW3",
    "83":"@calvinrobinson Putin is a strong leader that puts his country first. US is as corrupt as Ukraine. Americans are uneducated, fat and lazy.",
    "84":"@Bortrung @herbalist_18 @BBCWorld Do you honestly think Putin cares about Russians? He is busy stealing money from Russians, while most Russians live in poverty.",
    "85":"@ZaggDoolan Nobody proved your point. You're making ridiculous leaps to conclusions with no evidence. It's sad really. \n\nPutin started a war in 2022, so the Democratic Party could launder money in 2019...thru Ukraine? No conspiracy crazy enough.\n\nKeep spreading lies to Boomers and Qnuts!",
    "86":"@RikeFranke It does send a pragmatic yet strong signal to Putin that this will not stop before he vacate Ukrainian lands.",
    "87":"@333times2 @ACTBrigitte Lotta anger over something made-up. And how did we move from Putin to Jesus? There’s the pretzel logic I anticipated.",
    "88":"@RobHarris Sponsered by his friend Putin @FIFANTINO",
    "89":"@Gerashchenko_en Lavrov claimed in the past that 🇷🇺 did not invade Ukraine.Putin's puppet has a serious grasp on reality.I guess a heavy reliance on vodka will do that.",
    "90":"@SamHolm55080891 @herbalist_18 @BBCWorld Yes. Loves his people. Putin doesn't GAF about his. That is why he steals all the wealth, while most Russians live below the poverty line.",
    "91":"@PMOIndia @JohnReedwrites @narendramodi @POTUS @JoeBiden @g20org Good, now deliver. \n\nProsecute Putin in Den Haag.",
    "92":"@Mathias12440313 @JKaarsbo @asgerjuhl var engang nomineret til Rebelprisen, nu er han blot mikrofonholder for Putin https:\/\/t.co\/PZ9ntKGjSn",
    "93":"@herbalist_18 @BBCWorld Yes and that is why Russia needs to stop attacking Ukraine. Ukraine will not stop defending their country. But unlike Putin, the president of Ukraine actually cares about his people.",
    "94":"@SenatorTimScott I didn’t realize you considered Putin a democrat. I thought he was simply a GOP idol.",
    "95":"@deed_doer @sheonhan @AnneNewsJunkie Putin style management..",
    "96":"@DevinCow @petestrzok Actually Putin is losing.",
    "97":"@YGalanter @TheGoodLiars Putin could you please take these two?",
    "98":"@333times2 @ACTBrigitte Let’s see what kinda pretzel logic, then, underlies Putin only invading Ukraine under Biden.",
    "99":"@rhjohn69 Så fordi jeg er irriteret på BM kan jeg selvfølgelig ikke være virkelig vred på Putin og Trump... du er godt nok ikke for kvik hvad?"
  },
  "date":{
    "0":1668722474000,
    "1":1668721219000,
    "2":1668707648000,
    "3":1668703173000,
    "4":1668699933000,
    "5":1668693393000,
    "6":1668693343000,
    "7":1668688018000,
    "8":1668687180000,
    "9":1668686256000,
    "10":1668684801000,
    "11":1668683055000,
    "12":1668675893000,
    "13":1668673051000,
    "14":1668672140000,
    "15":1668650403000,
    "16":1668646879000,
    "17":1668646841000,
    "18":1668645821000,
    "19":1668642928000,
    "20":1668638938000,
    "21":1668638682000,
    "22":1668638442000,
    "23":1668637791000,
    "24":1668637294000,
    "25":1668631467000,
    "26":1668630607000,
    "27":1668625443000,
    "28":1668619379000,
    "29":1668618597000,
    "30":1668618377000,
    "31":1668615124000,
    "32":1668614304000,
    "33":1668610475000,
    "34":1668605916000,
    "35":1668603818000,
    "36":1668603064000,
    "37":1668602059000,
    "38":1668599855000,
    "39":1668594892000,
    "40":1668594377000,
    "41":1668594038000,
    "42":1668592836000,
    "43":1668590314000,
    "44":1668589566000,
    "45":1668588360000,
    "46":1668587249000,
    "47":1668586398000,
    "48":1668584072000,
    "49":1668580999000,
    "50":1668570309000,
    "51":1668565166000,
    "52":1668561178000,
    "53":1668561052000,
    "54":1668557765000,
    "55":1668555237000,
    "56":1668555075000,
    "57":1668553201000,
    "58":1668553179000,
    "59":1668549074000,
    "60":1668548958000,
    "61":1668548935000,
    "62":1668548474000,
    "63":1668548053000,
    "64":1668547221000,
    "65":1668546407000,
    "66":1668545978000,
    "67":1668545560000,
    "68":1668545273000,
    "69":1668545021000,
    "70":1668544934000,
    "71":1668543375000,
    "72":1668542769000,
    "73":1668542367000,
    "74":1668541627000,
    "75":1668541593000,
    "76":1668541301000,
    "77":1668539673000,
    "78":1668539194000,
    "79":1668528000000,
    "80":1668524980000,
    "81":1668524281000,
    "82":1668521068000,
    "83":1668520570000,
    "84":1668515396000,
    "85":1668513351000,
    "86":1668512844000,
    "87":1668509880000,
    "88":1668506658000,
    "89":1668503440000,
    "90":1668501736000,
    "91":1668499618000,
    "92":1668498627000,
    "93":1668498586000,
    "94":1668493961000,
    "95":1668493267000,
    "96":1668480785000,
    "97":1668476911000,
    "98":1668473533000,
    "99":1668466430000
  },
  "polarity":{
    "0":0.2,
    "1":0.0,
    "2":0.1,
    "3":-0.1666666667,
    "4":0.0,
    "5":0.0,
    "6":0.1,
    "7":0.0,
    "8":0.0444444444,
    "9":0.0,
    "10":0.0,
    "11":0.1888888889,
    "12":0.0373737374,
    "13":-0.2,
    "14":-0.0242857143,
    "15":0.0,
    "16":-0.1458333333,
    "17":-0.1458333333,
    "18":0.0111111111,
    "19":-0.8,
    "20":0.0,
    "21":-0.125,
    "22":0.0,
    "23":0.05,
    "24":-0.05,
    "25":0.0,
    "26":0.0,
    "27":1.0,
    "28":0.0,
    "29":-0.303125,
    "30":0.5,
    "31":0.0,
    "32":0.0,
    "33":-0.375,
    "34":0.0,
    "35":0.0,
    "36":-0.2388888889,
    "37":-0.09375,
    "38":0.0,
    "39":0.5,
    "40":0.05,
    "41":-0.15,
    "42":0.0785714286,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":-0.5,
    "48":-0.5,
    "49":0.0,
    "50":0.8,
    "51":0.0,
    "52":0.0,
    "53":-0.05,
    "54":0.4333333333,
    "55":0.4916666667,
    "56":-0.12,
    "57":0.1666666667,
    "58":0.525,
    "59":0.0,
    "60":0.4375,
    "61":0.0,
    "62":0.6,
    "63":-0.6,
    "64":0.3333333333,
    "65":0.0,
    "66":0.0,
    "67":0.0648148148,
    "68":0.2,
    "69":0.05,
    "70":0.0,
    "71":0.3416666667,
    "72":-0.2064732143,
    "73":0.0,
    "74":0.0,
    "75":0.125,
    "76":0.0,
    "77":-0.6,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":-0.0166666667,
    "84":0.3340909091,
    "85":-0.2466666667,
    "86":0.4333333333,
    "87":-0.7,
    "88":0.0,
    "89":-0.2611111111,
    "90":0.3181818182,
    "91":0.7,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0259567656,
    "1":0.0259567656,
    "2":0.0259567656,
    "3":0.0259567656,
    "4":0.0259567656,
    "5":0.0259567656,
    "6":0.0259567656,
    "7":0.0259567656,
    "8":0.0259567656,
    "9":0.0259567656,
    "10":0.0259567656,
    "11":0.0259567656,
    "12":0.0259567656,
    "13":0.0259567656,
    "14":0.0259567656,
    "15":0.0259567656,
    "16":0.0259567656,
    "17":0.0259567656,
    "18":0.0259567656,
    "19":0.0259567656,
    "20":0.0259567656,
    "21":0.0259567656,
    "22":0.0259567656,
    "23":0.0259567656,
    "24":0.0259567656,
    "25":0.0259567656,
    "26":0.0259567656,
    "27":0.0259567656,
    "28":0.0259567656,
    "29":0.0259567656,
    "30":0.0259567656,
    "31":0.0259567656,
    "32":0.0259567656,
    "33":0.0259567656,
    "34":0.0259567656,
    "35":0.0259567656,
    "36":0.0259567656,
    "37":0.0259567656,
    "38":0.0259567656,
    "39":0.0259567656,
    "40":0.0259567656,
    "41":0.0259567656,
    "42":0.0259567656,
    "43":0.0259567656,
    "44":0.0259567656,
    "45":0.0259567656,
    "46":0.0259567656,
    "47":0.0259567656,
    "48":0.0259567656,
    "49":0.0259567656,
    "50":0.0259567656,
    "51":0.0259567656,
    "52":0.0259567656,
    "53":0.0259567656,
    "54":0.0259567656,
    "55":0.0259567656,
    "56":0.0259567656,
    "57":0.0259567656,
    "58":0.0259567656,
    "59":0.0259567656,
    "60":0.0259567656,
    "61":0.0259567656,
    "62":0.0259567656,
    "63":0.0259567656,
    "64":0.0259567656,
    "65":0.0259567656,
    "66":0.0259567656,
    "67":0.0259567656,
    "68":0.0259567656,
    "69":0.0259567656,
    "70":0.0259567656,
    "71":0.0259567656,
    "72":0.0259567656,
    "73":0.0259567656,
    "74":0.0259567656,
    "75":0.0259567656,
    "76":0.0259567656,
    "77":0.0259567656,
    "78":0.0259567656,
    "79":0.0259567656,
    "80":0.0259567656,
    "81":0.0259567656,
    "82":0.0259567656,
    "83":0.0259567656,
    "84":0.0259567656,
    "85":0.0259567656,
    "86":0.0259567656,
    "87":0.0259567656,
    "88":0.0259567656,
    "89":0.0259567656,
    "90":0.0259567656,
    "91":0.0259567656,
    "92":0.0259567656,
    "93":0.0259567656,
    "94":0.0259567656,
    "95":0.0259567656,
    "96":0.0259567656,
    "97":0.0259567656,
    "98":0.0259567656,
    "99":0.0259567656
  },
  "subjectivity":{
    "0":0.7625,
    "1":0.0,
    "2":0.4,
    "3":0.35,
    "4":0.0,
    "5":0.0,
    "6":0.9,
    "7":0.0,
    "8":0.4555555556,
    "9":0.6333333333,
    "10":0.0,
    "11":0.4,
    "12":0.4777777778,
    "13":0.05,
    "14":0.4328571429,
    "15":0.0,
    "16":0.3333333333,
    "17":0.3333333333,
    "18":0.0888888889,
    "19":0.8,
    "20":0.0,
    "21":0.375,
    "22":0.0,
    "23":0.2625,
    "24":0.4,
    "25":0.5,
    "26":0.0,
    "27":0.3,
    "28":0.0,
    "29":0.4291666667,
    "30":0.5,
    "31":0.0,
    "32":0.0,
    "33":0.875,
    "34":0.0,
    "35":0.0,
    "36":0.9111111111,
    "37":0.375,
    "38":0.0,
    "39":1.0,
    "40":0.1,
    "41":0.5,
    "42":0.1380952381,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.5,
    "48":0.5,
    "49":0.5,
    "50":0.85,
    "51":0.0,
    "52":0.0,
    "53":0.3666666667,
    "54":0.8333333333,
    "55":0.5833333333,
    "56":0.5316666667,
    "57":0.5,
    "58":0.4333333333,
    "59":0.0,
    "60":0.55,
    "61":0.0,
    "62":0.95,
    "63":0.8,
    "64":0.6666666667,
    "65":0.0,
    "66":0.0,
    "67":0.4388888889,
    "68":0.5166666667,
    "69":0.45,
    "70":0.0,
    "71":0.5333333333,
    "72":0.5196428571,
    "73":0.0,
    "74":0.0,
    "75":0.5,
    "76":0.0,
    "77":1.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.7666666667,
    "84":0.55,
    "85":0.72,
    "86":0.7333333333,
    "87":0.2,
    "88":0.0,
    "89":0.4722222222,
    "90":0.5,
    "91":0.6,
    "92":0.0,
    "93":0.1,
    "94":0.3571428571,
    "95":0.0,
    "96":0.1,
    "97":0.0,
    "98":1.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3170634921,
    "1":0.3170634921,
    "2":0.3170634921,
    "3":0.3170634921,
    "4":0.3170634921,
    "5":0.3170634921,
    "6":0.3170634921,
    "7":0.3170634921,
    "8":0.3170634921,
    "9":0.3170634921,
    "10":0.3170634921,
    "11":0.3170634921,
    "12":0.3170634921,
    "13":0.3170634921,
    "14":0.3170634921,
    "15":0.3170634921,
    "16":0.3170634921,
    "17":0.3170634921,
    "18":0.3170634921,
    "19":0.3170634921,
    "20":0.3170634921,
    "21":0.3170634921,
    "22":0.3170634921,
    "23":0.3170634921,
    "24":0.3170634921,
    "25":0.3170634921,
    "26":0.3170634921,
    "27":0.3170634921,
    "28":0.3170634921,
    "29":0.3170634921,
    "30":0.3170634921,
    "31":0.3170634921,
    "32":0.3170634921,
    "33":0.3170634921,
    "34":0.3170634921,
    "35":0.3170634921,
    "36":0.3170634921,
    "37":0.3170634921,
    "38":0.3170634921,
    "39":0.3170634921,
    "40":0.3170634921,
    "41":0.3170634921,
    "42":0.3170634921,
    "43":0.3170634921,
    "44":0.3170634921,
    "45":0.3170634921,
    "46":0.3170634921,
    "47":0.3170634921,
    "48":0.3170634921,
    "49":0.3170634921,
    "50":0.3170634921,
    "51":0.3170634921,
    "52":0.3170634921,
    "53":0.3170634921,
    "54":0.3170634921,
    "55":0.3170634921,
    "56":0.3170634921,
    "57":0.3170634921,
    "58":0.3170634921,
    "59":0.3170634921,
    "60":0.3170634921,
    "61":0.3170634921,
    "62":0.3170634921,
    "63":0.3170634921,
    "64":0.3170634921,
    "65":0.3170634921,
    "66":0.3170634921,
    "67":0.3170634921,
    "68":0.3170634921,
    "69":0.3170634921,
    "70":0.3170634921,
    "71":0.3170634921,
    "72":0.3170634921,
    "73":0.3170634921,
    "74":0.3170634921,
    "75":0.3170634921,
    "76":0.3170634921,
    "77":0.3170634921,
    "78":0.3170634921,
    "79":0.3170634921,
    "80":0.3170634921,
    "81":0.3170634921,
    "82":0.3170634921,
    "83":0.3170634921,
    "84":0.3170634921,
    "85":0.3170634921,
    "86":0.3170634921,
    "87":0.3170634921,
    "88":0.3170634921,
    "89":0.3170634921,
    "90":0.3170634921,
    "91":0.3170634921,
    "92":0.3170634921,
    "93":0.3170634921,
    "94":0.3170634921,
    "95":0.3170634921,
    "96":0.3170634921,
    "97":0.3170634921,
    "98":0.3170634921,
    "99":0.3170634921
  },
  "screen_name":{
    "0":"RasRiis8",
    "1":"kathy1wise",
    "2":"EarnestWalkerJr",
    "3":"DeanCCurry",
    "4":"vaxxedandproud",
    "5":"sucie_b",
    "6":"KaiserPingo",
    "7":"palexandersen",
    "8":"IanMile36813250",
    "9":"thorcmd",
    "10":"RuneLinding",
    "11":"RuneLinding",
    "12":"ClausMller17",
    "13":"RuneLinding",
    "14":"Fibs3n",
    "15":"SKA2206",
    "16":"TomasWoke",
    "17":"TomasWoke",
    "18":"JCBourdier",
    "19":"JimMelia5",
    "20":"SKA2206",
    "21":"OAlexanderDK",
    "22":"yoramkelmer",
    "23":"yoramkelmer",
    "24":"bjarnekim",
    "25":"PRINTSVONJANE",
    "26":"smitts",
    "27":"secretposty007",
    "28":"PI_Gastronaut",
    "29":"SpeedBear",
    "30":"privat_henrik",
    "31":"sackofshit999",
    "32":"SortSonofon",
    "33":"STANN_co",
    "34":"jyllandsposten",
    "35":"michaelhedegard",
    "36":"SKA2206",
    "37":"KendallHarmon6",
    "38":"WeebTrashPapi",
    "39":"RuneLinding",
    "40":"TomasWoke",
    "41":"RuneLinding",
    "42":"edanbad",
    "43":"brixtonus",
    "44":"brixtonus",
    "45":"Fibs3n",
    "46":"khmultifidi",
    "47":"Tom_Pallis",
    "48":"Riggelsen",
    "49":"RuneLinding",
    "50":"JayKayGolfPro",
    "51":"ClimbnPrana",
    "52":"ClimbnPrana",
    "53":"Ellisgolfwme",
    "54":"RebekkehG",
    "55":"temple_winds",
    "56":"temple_winds",
    "57":"ABCNews4",
    "58":"PeterFolke1",
    "59":"runedalgaard",
    "60":"WickedSmahtBlue",
    "61":"andym1908",
    "62":"binarybrigade",
    "63":"WhoeverEfilecin",
    "64":"CHSHuguenot",
    "65":"mshugart22",
    "66":"binarybrigade",
    "67":"rejectthepace",
    "68":"RebekkehG",
    "69":"ericajackson113",
    "70":"JenseN1984xxx",
    "71":"Appak__",
    "72":"DanPede83583936",
    "73":"ClimbnPrana",
    "74":"niclaskjaer",
    "75":"D1xonCS",
    "76":"Canebludded43va",
    "77":"nickcummings3",
    "78":"ptogel",
    "79":"nielsenerik",
    "80":"KennethNrgaard",
    "81":"MartinDeputy",
    "82":"KennethNrgaard",
    "83":"mikeelder0101",
    "84":"Fibs3n",
    "85":"reisb4",
    "86":"RuneLinding",
    "87":"charliedenison3",
    "88":"privat_henrik",
    "89":"LBWWBL",
    "90":"Fibs3n",
    "91":"RuneLinding",
    "92":"privat_henrik",
    "93":"Fibs3n",
    "94":"BarryBulat",
    "95":"privat_henrik",
    "96":"KenGeor",
    "97":"DebinHiltonHead",
    "98":"charliedenison3",
    "99":"TomasWoke"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":2,
    "5":0,
    "6":0,
    "7":9,
    "8":0,
    "9":1,
    "10":0,
    "11":1,
    "12":1,
    "13":5,
    "14":0,
    "15":0,
    "16":4,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":4,
    "22":0,
    "23":1,
    "24":1,
    "25":0,
    "26":4,
    "27":0,
    "28":0,
    "29":2,
    "30":0,
    "31":3,
    "32":1,
    "33":0,
    "34":3,
    "35":8,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":2,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":1,
    "48":0,
    "49":3,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":1,
    "55":2,
    "56":4,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":3,
    "69":1,
    "70":0,
    "71":1,
    "72":2,
    "73":0,
    "74":1,
    "75":3,
    "76":0,
    "77":2,
    "78":0,
    "79":2,
    "80":2,
    "81":0,
    "82":3,
    "83":0,
    "84":0,
    "85":0,
    "86":3,
    "87":0,
    "88":0,
    "89":0,
    "90":4,
    "91":0,
    "92":0,
    "93":5,
    "94":0,
    "95":7,
    "96":0,
    "97":2,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":2,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":2,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"West Virginia",
    "1":"West Virginia",
    "2":"West Virginia",
    "3":"West Virginia",
    "4":"West Virginia",
    "5":"West Virginia",
    "6":"West Virginia",
    "7":"West Virginia",
    "8":"West Virginia",
    "9":"West Virginia",
    "10":"West Virginia",
    "11":"West Virginia",
    "12":"West Virginia",
    "13":"West Virginia",
    "14":"West Virginia",
    "15":"West Virginia",
    "16":"West Virginia",
    "17":"West Virginia",
    "18":"West Virginia",
    "19":"West Virginia",
    "20":"West Virginia",
    "21":"West Virginia",
    "22":"West Virginia",
    "23":"West Virginia",
    "24":"West Virginia",
    "25":"West Virginia",
    "26":"West Virginia",
    "27":"West Virginia",
    "28":"West Virginia",
    "29":"West Virginia",
    "30":"West Virginia",
    "31":"West Virginia",
    "32":"West Virginia",
    "33":"West Virginia",
    "34":"West Virginia",
    "35":"West Virginia",
    "36":"West Virginia",
    "37":"West Virginia",
    "38":"West Virginia",
    "39":"West Virginia",
    "40":"West Virginia",
    "41":"West Virginia",
    "42":"West Virginia",
    "43":"West Virginia",
    "44":"West Virginia",
    "45":"West Virginia",
    "46":"West Virginia",
    "47":"West Virginia",
    "48":"West Virginia",
    "49":"West Virginia",
    "50":"West Virginia",
    "51":"West Virginia",
    "52":"West Virginia",
    "53":"West Virginia",
    "54":"West Virginia",
    "55":"West Virginia",
    "56":"West Virginia",
    "57":"West Virginia",
    "58":"West Virginia",
    "59":"West Virginia",
    "60":"West Virginia",
    "61":"West Virginia",
    "62":"West Virginia",
    "63":"West Virginia",
    "64":"West Virginia",
    "65":"West Virginia",
    "66":"West Virginia",
    "67":"West Virginia",
    "68":"West Virginia",
    "69":"West Virginia",
    "70":"West Virginia",
    "71":"West Virginia",
    "72":"West Virginia",
    "73":"West Virginia",
    "74":"West Virginia",
    "75":"West Virginia",
    "76":"West Virginia",
    "77":"West Virginia",
    "78":"West Virginia",
    "79":"West Virginia",
    "80":"West Virginia",
    "81":"West Virginia",
    "82":"West Virginia",
    "83":"West Virginia",
    "84":"West Virginia",
    "85":"West Virginia",
    "86":"West Virginia",
    "87":"West Virginia",
    "88":"West Virginia",
    "89":"West Virginia",
    "90":"West Virginia",
    "91":"West Virginia",
    "92":"West Virginia",
    "93":"West Virginia",
    "94":"West Virginia",
    "95":"West Virginia",
    "96":"West Virginia",
    "97":"West Virginia",
    "98":"West Virginia",
    "99":"West Virginia"
  }
}