{
  "full_text":{
    "0":"@GregAbbott_TX \"We honor and defend the freedom of parents to choose what is best... What? Abortion? No, fuck off\"",
    "1":"@RepNancyMace @NancyMace newsflash!\n\nThere are no exceptions for pro-life. \n\nSince you are struggling with this one…\n\nDefinition of exceptions for abortion=PROCHOICE\n\nProlife means no exception. Zilch. Zero. Nada.",
    "2":"@RepNancyMace Yeah, but you are still a co-sponsor of HR1440. You even said yourself that you never expected the hot button items to be about abortion and our children.\n\nShow that you do not support the trans agenda by removing yourself off the bill! Even @EliseStefanik removed her name.",
    "3":"Mental health crises are excluded from some state abortion exemptions https:\/\/t.co\/10XySsDVB8 via @WSAV",
    "4":"@HillaryClinton @OnwardTogether Blood of the unborn is the sacrament they lust for; Hillary Clinton is the prophetess of the First Church of the Abortion. Elon Musk is the only reason I can tweet the truth.",
    "5":"BILL BURR on Abortion 🧠😂 #shorts https:\/\/t.co\/iG2iphIBZ0 via @YouTube",
    "6":"@BradyPow314 @SenSchumer Abortion is quite different though. There is an ethical question that needs to be addressed too.",
    "7":"@jimiuorio Why do they care about abortion? They are not the ones using the procedure. Allegedly. \n\nSome may say apples and oranges but I see these issues tethered. Toss education in while we are here. \n\nThis part of the red party really wants a seat at your dinner table.",
    "8":"TX woman almost dies b\/c she couldn't get an abortion. ⁦@USSupremeCourt⁩ ⁦@scotusreporter⁩ #BloodOnYourHands You are not Pro-Life, you are #NoChoice forcing women to DIE when they cannot receive HEALTHCARE. ⁦@SenateDems⁩ #CorruptSCOTUS  https:\/\/t.co\/igGO0yJQ9q",
    "9":"Did those lunatic liberals democrat candidates lose their races for Congressional seats? \n\nGary Chambers crazy abortion ad guy\nCharles Booker crazy noose ad guy",
    "10":"@FredFriendly7 @BenjaminRothove @JoeBiden Well, the Dems have brought abortion to the forefront.  \nImo was a states rights issue before.  That’s the only ONLY reason the red wave failed.",
    "11":"@NRO @xan_desanctis Time to be realistic, people want Trump gone and they also want abortion to be legal at least in the first trimester. Republicans need to admit this and move on.",
    "12":"@LennyDykstra Supreme Court, appointed by 45. \n\nAcb-  anti abortion to the point of adopting x amount of kids. You see her on the st and realize she’s a loon\n\nThomas- tried to over throw election. Any other job, he’s in jail. Can’t control spouse.",
    "13":"@NotYaMami @AnnieAndrewsMD Abortion will never be a right. And the murdering of human life will always be wrong. Do whatever you want with your body. You have a fake pic and no name so I could be speaking to a man, don't really know. Killing innocent life is not a right.",
    "14":"Watch live:\n\nhttps:\/\/t.co\/N73qHNuV1a\n\n#Trump",
    "15":"@GioBruno1600 Abortion and college loan payoff seem to have done us in. People need to be smarter when voting. Drop boxes need to go period.",
    "16":"Exit polls indicated abortion rights and inflation were top motivating issues for voters, but views toward guns also played a significant role. https:\/\/t.co\/sCP7Moa6QL",
    "17":"@mazemoore Correct. It's Abortion. Trans Rights. All the things that make the engine of America hum.",
    "18":"A judge overturned Georgia’s ban on abortion starting around six weeks into a pregnancy, ruling Tuesday that it violated the U.S. Constitution and U.S. Supreme Court precedent when it was enacted. https:\/\/t.co\/EWLkVyuOdA",
    "19":"Judge overturns Georgia’s ban on abortion after 6 weeks https:\/\/t.co\/glaDOzqXNk",
    "20":"The ban had been in effect since July. It prohibited most abortions once a “detectable human heartbeat” is present. https:\/\/t.co\/l27KCJs9jF",
    "21":"Judge overturns Georgia's ban on abortion after 6 weeks https:\/\/t.co\/333MaJ9l2N via @WSAV",
    "22":"Judge overturns Georgia’s ban on abortion after 6 weeks https:\/\/t.co\/m2xM1dBmDD",
    "23":"Judge overturns Georgia’s ban on abortion after 6 weeks https:\/\/t.co\/glaDOz9moK",
    "24":"@BuckSexton   come on dude. You cannot be that dense. Oz offered nothing to PA.  Zero inspiration, Not from PA, His idiotic grocery store vid and the most asinine answer on abortion ever.  He lost to Uncle Fester. That is how much PA hated him.",
    "25":"@USSupremeCourt @scotusreporter @HouseGOP @SenateGOP If you don’t want an abortion DON’T HAVE ONE. Keep your religion off OUR bodies #AmericanTaliban https:\/\/t.co\/315ccPyie8",
    "26":"@AmericaNewsroom @CBP @MikeTobinFox @BillHemmer @DanaPerino The young female voter don’t care or understand the outcome of this.  They are blinded by one issue.  Abortion.  They have been indoctrinated that abortion is banned.  Until Rep. get new blood and define issues and indoctrination in schools is stopped nothing changes.",
    "27":"Shapiro to take office with mandate from Pennsylvania voters (from @AP)\/\/ https:\/\/t.co\/FgrEhEnpuR",
    "28":"@kneerecon 4 \n\nHe prefers the cost  of an abortion, its cheaper than 18 yrs of child support",
    "29":"Biden already conceding that him and Ds can’t pass abortion-rights legislation really just spells it all out",
    "30":"@thomaslhorrocks Reagan and Trump both claimed to hate abortion. \n\nBoth received life saving treatments due to fetal cells.\n\nWhen magats say they hate abortions, remind them their fat-ass is alive because of fetal cells.",
    "31":"@DarkBrandon2020 @irishrygirl Where are we on Abortion ?",
    "32":"Election takeaways: About a quarter of voters said the U.S. Supreme Court’s reversal of Roe v. Wade was a top factor in their vote, according to AP VoteCast. But Congress still lacks votes to codify abortion rights. https:\/\/t.co\/N8Ma22XqPJ",
    "33":"@StellarGrips @NotYaMami @AnnieAndrewsMD You are now wasting my time. Go to her feed and see how over and over again she said that Congresswoman Mace doesn't support exceptions for abortion. I don't even agree with all exceptions but at least we should tell the truth of what my Congresswoman has always stood for.",
    "34":"BILL BURR on Abortion 🧠😂 #shorts https:\/\/t.co\/yTn6LbgqeE",
    "35":"@NotYaMami @AnnieAndrewsMD Abortion is not a right. I support women's rights 100%. \"Trumper\" is not a word I'd use to describe myself but you do you. Your attacking my faith as a Christian is disgusting. You are the one who is filled with hate. You're not my mami, lol. Move on. Stalking is not a good look.",
    "36":"@leftbelime @MC94783561 @Truth_Minister_ @MrUnfamilar @Timcast US Constitution, 10th Amendment:\n\n\"The powers not delegated to the United States by the Constitution, nor prohibited by it to the States, are reserved to the States respectively, or to the people.\"\n\nAbortion is not mentioned in the Constitution.\n\nIt is a matter for the States.",
    "37":"@LisaMarieBoothe Surprised independent went Dem. Poor messaging from repubs on abortion. Should ha e been honest and said it's a state issue and dems had 50 years to make it law. Direct advocates and money to state level. Biden did as much today.",
    "38":"@BuckSexton There is zero Republican leadership.\n None.  The only people putting up a fight are Governors. The reality is this: A United front, ballot harvesting &amp; a consistent message is the only way. Get abortion off the table. Wake up. This Party sucks.",
    "39":"President Biden said Democrats still lack the power to codify abortion rights into law despite his party's stronger-than-expected performance in the midterm elections. https:\/\/t.co\/PxwqAC2YX1",
    "40":"Biden: Still not enough votes to codify abortion rights https:\/\/t.co\/rv3rGqYqDw",
    "41":"F**k her. Joking about women in distress.   Business Insider: Amy Coney Barrett joked about abortion rights protesters.\nhttps:\/\/t.co\/YbA0RcIFHr\n\nvia @GoogleNews",
    "42":"Biden: Still not enough votes to codify abortion rights https:\/\/t.co\/pU1qCMHGEO",
    "43":"Biden: Still not enough votes to codify abortion rights https:\/\/t.co\/rv3rGqYYt4",
    "44":"@cdbammer @AnnieAndrewsMD You want to talk about \"moral center?\" Abortion on demand at any stage lacks all morality. Permanent disfigurement of minors lacks morality. Leaving law abiding citizens without a way to protect themselves lacks morality. I just described @AnnieAndrewsMD. You're welcome.",
    "45":"@ehfilha @jaypatterson71 @guelphgirlchris @tweettruth2me Wake up Karen. It’s not your body, if it was your body you would be dead from the abortion so clearly it’s another body. So stop with the stupid my body my choice crap.",
    "46":"@MuellerSheWrote Abortion restrictions still stand in many states. We need this for the whole country. Which is why this takes  years or even decades.\n\nWe're battling billions in dark money. SC, FL, TX, AK, LA, MS - Red states with no rights.\n\nExtremists on school boards.",
    "47":"@mvario1 @MuellerSheWrote They already have. Protecting abortion rights, student loan forgiveness, a good economy. This is an absurd take, that government works that way.",
    "48":"@MattH_4America It seems the massive push from the DNC propaganda machine pushed the lie of Abortion no exceptions to single women and paid for college kids voters plus pushing false narratives about the Rich, MAGA democracy robbing domestic terrorists actually sold the weak minded!",
    "49":"@trailwastrel @StellarGrips @AnnieAndrewsMD Lol, no need to get hostile. The bill says nothing on abortion, exceptions, contraception, none of it. And yes, Life does begin at conception. You don't have to believe that. It's still true. It's still true science.",
    "50":"@OdgerTheViking @davidhogg111 Well.. \n\n.. \"election denier\" is a derogatory term for somebody asking hard questions to shifty people. But I dont find that a bad thing. Abortion is a very tough question that shouldn't be taken lightly, and drag queen shows in kindergarden? C'mon\n\nWhy is this such a hard sell?",
    "51":"@RonFilipkowski The hey can tell you what they want, but at the root of every Republican vote( I grew up in this cult): abortion is #1. \nDint let any of them fool you.",
    "52":"@VZRSportsBelle @charles_milling @KarlyShorter And there is forgiveness if you've had an abortion. Maybe that's why you've been on me like white on rice. All you have to do is ask and you will be forgiven.",
    "53":"@VZRSportsBelle @charles_milling @KarlyShorter Yawn! So boring! And abortion is a sin. All you can do is continue to attack my faith and you get it wrong every time. But I can understand why. Sin is sin. Just like truth is truth. You can deny it all you want but at the end of the day, it's till sin and it's still truth.",
    "54":"@SeanTrende @brithume Ads should have been run saying abortion is still legal  and now state responsibility. Diverting anger.",
    "55":"@amazonholder1 @GenghiskhanJR Everyone thinks their opinion on the abortion topic is correct.  That’s irrelevant to my point.  My point is the GOP gave millions of young people that wouldn’t have voted a reason to vote, and that’s why they lost.",
    "56":"@MegManami22 @PapiTrumpo No the Dems put a dampener on MAGA.  They are the ones who put abortion rights on the ballots.  So wrong for women.  And so wrong that they should benefit.",
    "57":"@bradyqg 1. Abortion - I agree\n2. Still unclear. There are some crazy videos being circulated online that are freaking parents out. The question is - how widespread is it? \n3. Should either?",
    "58":"@NewsNation Republican message should have been abortion is still legal, just controlled at state level. Instead there was silence. My rep was hammered by the abortion message and never addressed it. Leadership failed in messaging.",
    "59":"@RunWithWesley Not that I want to help but I think the issue is your goals - not talking to them.\n\nWhat part of this message you told candidates to talk about is appealing to young voters? \n-Total abortion ban\n-Gay folks &amp; teachers are \"groomers\"\n-Large companies get debt relief not students",
    "60":"@nanatocuties @ginam_minto @Paddycakepaddy1 @JackPosobiec Of you took five minutes away from the manipulative media you’d actually know that Biden isn’t pro abortion. He doesn’t agree with abortion but he does understand that what he believes shouldn’t be imposed on his people. Maybe some of you could try to do the same? https:\/\/t.co\/47Y8PEP8kv",
    "61":"@TheRealBen67 @MelissaJoy1228 @dukerrulz1 @PoliticsVerse So you are advocating that a man should be able to force a woman to have an abortion?",
    "62":"@WajahatAli I did talk to them. And they shunned me. I’ve literally lost friends here in South Carolina speaking up. Specially when I started speaking up about abortion being healthcare. But I saw many others I didn’t know speaking up too.",
    "63":"@koryzuck @nedryun The whole Abortion thing got totally used in the wrong way as well. \nAmerica is heading toward the cliff. No guardrails.",
    "64":"@bludwig @MoyasGhost @MelissaJoy1228 @dukerrulz1 @PoliticsVerse Roe v. Wade made abortion legal at the federal level and was decided by unelected judges appointed by Republican and dem presidents. You know that, right? Roe V. Wade was not law  it was an edict by unelected judges. That is why it was possible. The dems will not codify it.",
    "65":"@GioBruno1600 Abortion and paying off student loans which is illegal.",
    "66":"@notyourminority @SPBxv If you want it to be up to the each state (?) to potentially take that say away for some pregnant people via abortion bans - then probably you just don't want all pregnant people have a say in their own pregnancy?",
    "67":"South Carolina senators on Wednesday rejected a House-backed proposed bill that would further ban abortion. House members did not return for a meeting to attempt to compromise on the bill. https:\/\/t.co\/0q3R7vcoFt",
    "68":"@lindyli I think you're making it too simple. It's actually a hard phisosophical decision\n\nIf you believe that a fetus is like a tumor, then you're correct. Abortion is a straight forward medical procedure. But if you beieve that a fetus is alive, abortion is murder.\n\nI frankly dont know",
    "69":"There really is no excuse for the results we got midterms. Lindsey Graham made a terrible calculation when he presented that abortion ban bill. Republicans need to pledge they won’t dismantle SS, the people have spoken about abortion and about pot. Both parties need to listen",
    "70":"The Biden admin. is going lawless on abortion, directing the Department of Veterans Affairs to provide them illegally. Submit your comment opposing this rule today! https:\/\/t.co\/8uEDZcaSRE",
    "71":"There will be palpable relief among many Democrats in Congress if they don't keep the House, because while they feel they can weather any Republican hearings or even an impeachment, they could not survive explaining to American women why they won't protect abortion yet again.",
    "72":"I can safely say the only ones who would be pushing Day One for a federal law protecting abortion would be the House progressives, with every other congressional Democrat dragging their feet and scared of their shadows like always.",
    "73":"So none of them want to actually see a federal abortion bill passed, even though that's exactly what they all promised going into this election.\n\nThey know if it's in their power with both houses of Congress, they'll be obligated to pass one and that scares many Democrats.",
    "74":"Get pissed with me all you want, but this means that if Democrats manage to run the table and keep the House (which is still a possibility), then they're going to be obligated to pass a federal abortion bill and you better believe they don't wanna do that. https:\/\/t.co\/iVrld2G2Rk",
    "75":"@FoxNews Well  AOC and the Democrats are marinating in her green new deal fallacy, thinking this is a win for them…..well they have most of the cards right now, that’s thanks to the abortion decision and so called Democracy or lack thereof. The party of failure is actually the Democrats!",
    "76":"@DL_Morales_PhD @jrpsaki Agreed. But will it make a difference in attitudes about abortion, or squeamishness over policies considered socialism, like universal healthcare",
    "77":"@dianasteiner56 @JoyceWhiteVance It was in 1973. They're not the same judges. \n\nAnd again, all it means is, that abortion now is a state matter. So you can still get free abortion, if your state allow it. And most states do. At worst you'd have to take a trip out of state, if you live in a very consevative area",
    "78":"@AntheaButler https:\/\/t.co\/MDRx15qMLb",
    "79":"@mhdksafa When you have two people and one wants to kill the other, the law always pays attention and nobody gets to kill with impunity. \n\nAbortion is an exception according to the pro-choice movement.",
    "80":"@Gibson597 @lucysto86502385 @DWUhlfelderLaw Of course I have that control. For what must be the 15th time in this very thread: consent to sex is not consent to pregnancy. Want to prevent abortion? Don’t orgasm in a vagina. That’s literally all there is to it..but here we are.",
    "81":"@Gibson597 @lucysto86502385 @DWUhlfelderLaw Men are in control of where they orgasm. If they’re concerned about abortion, they can orgasm elsewhere.",
    "82":"“You’re two weeks pregnant before you even have sex,”\nLegal at one clinic, illegal at another: How abortion bans make gestational age even less precise - STAT https:\/\/t.co\/e5CZRohw0E",
    "83":"Texas attorney accused of dosing wife’s drinks with abortion drug https:\/\/t.co\/ng65kaWfzP",
    "84":"@Gibson597 @lucysto86502385 @DWUhlfelderLaw Abortion is a choice between the pregnant woman and her healthcare team. That’s it. It has literally no effect on anybody else’s life. It’s not a choice for woefully uneducated male politicians who think if we swallow a camera it’ll end up in the uterus.",
    "85":"@Argumen10052117 @cbouzy You can start w\/ abortion.  Studies suggest abortion bans impact crime rates. And I would imagine that forcing women to have babies would contribute to the breakdown of the traditional family unit that conservatives claim to revere. \n\nI'm sure this is just the tip of the iceberg.",
    "86":"@OccupyDemocrats The abortion ban was also a losing issue.",
    "87":"@H_MitchellPhoto Donald probably remembers begging Marla to get an abortion",
    "88":"Many Republicans now blaming their election failure on Lindsey Graham and Rick Scott for saying out loud the Republican plans to ban abortion nationally and cut Social Security https:\/\/t.co\/i2B6ShXoVY",
    "89":"@BillFOXLA Gun control\nAbortion rights\nIllegal immigration\nReparations \nVaccine mandates (sorry that’s five)",
    "90":"@JwizzleSpursUp @InzunzaSheila @DocHo11andaise @ginacarano you understand the realities of the abortion debate \/ situation.",
    "91":"@KamalaHarris If Reproductive rights means abortion, it is all about killing babies!",
    "92":"@frequentbuyer1 On the other hand Dems didn’t want to codify abortion rights either as they thought they’d gotten away with it with Roe.",
    "93":"@InterviewPrince @Carrie__09 @azahynes @ReverendWarnock His stance on abortion would benefit black babies.",
    "94":"@azahynes @ReverendWarnock Maybe Georgians didn't want to vote for a racist fake preacher who kills black babies. You started this abortion fight with your lies that Republicans will be able to ban it, now it will take this guy down.",
    "95":"@JwizzleSpursUp @InzunzaSheila @DocHo11andaise @ginacarano Holy hell, why do you think YOU get to impose YOUR beliefs on others? That’s the whole point. If you don’t want an abortion, don’t get one but why should your religion (which incidentally doesn’t say abortion is bad) dictate with others can do?",
    "96":"@TwittaChicca @MZHemingway @McConnell @SenatorRomney @SenMikeLee @LindseyGrahamSC \"America 1st candidates ran against Dems &amp; GOP Estab.@LeaderMcConnell wouldn't FUND America 1st; @SenatorRomney back-stabbed @SenMikeLee; @LindseyGrahamSC sabotaged GOP w\/phony abortion announcment\"\n\nSums up GOP Estab betrayal but #GOP WON in spite of them.\n#Constitution\n#Freedom",
    "97":"@ReverendWarnock You can't be a man of God and a Democrat at the same time for what Dems stand for is against the rule of God like abortion and same sex marriage so as long as you are a Democrat you need to take the Reverend from in front of your name",
    "98":"It was Trump, Abortion and Biden buying votes with money. Student forgiveness, and other purchases that will sink our Govt. https:\/\/t.co\/pL6qeyvzV8",
    "99":"@DrProudman If it weren’t for the fact that there were millions of pro life women, the abortion issue would have ended years ago 🤷‍♂️ women are as split on the issue as men are. Everyone on the left tries to act like it’s some settled discussion when for 50% of people out there it’s not."
  },
  "date":{
    "0":1668716297000,
    "1":1668713544000,
    "2":1668710510000,
    "3":1668704407000,
    "4":1668681838000,
    "5":1668648119000,
    "6":1668642496000,
    "7":1668639717000,
    "8":1668637872000,
    "9":1668632089000,
    "10":1668617026000,
    "11":1668605759000,
    "12":1668601027000,
    "13":1668578452000,
    "14":1668564641000,
    "15":1668562034000,
    "16":1668558902000,
    "17":1668551275000,
    "18":1668549601000,
    "19":1668540063000,
    "20":1668538262000,
    "21":1668538207000,
    "22":1668537722000,
    "23":1668536403000,
    "24":1668534563000,
    "25":1668534010000,
    "26":1668524519000,
    "27":1668490582000,
    "28":1668486904000,
    "29":1668476291000,
    "30":1668468680000,
    "31":1668467155000,
    "32":1668465063000,
    "33":1668464387000,
    "34":1668463345000,
    "35":1668463151000,
    "36":1668457361000,
    "37":1668452325000,
    "38":1668449312000,
    "39":1668442022000,
    "40":1668441783000,
    "41":1668441578000,
    "42":1668438722000,
    "43":1668438423000,
    "44":1668436030000,
    "45":1668430593000,
    "46":1668395631000,
    "47":1668395389000,
    "48":1668386189000,
    "49":1668382668000,
    "50":1668377953000,
    "51":1668373711000,
    "52":1668371487000,
    "53":1668371392000,
    "54":1668362660000,
    "55":1668359334000,
    "56":1668358457000,
    "57":1668358291000,
    "58":1668357323000,
    "59":1668355958000,
    "60":1668354736000,
    "61":1668354037000,
    "62":1668353221000,
    "63":1668352163000,
    "64":1668351408000,
    "65":1668349778000,
    "66":1668341476000,
    "67":1668341012000,
    "68":1668338963000,
    "69":1668337231000,
    "70":1668322602000,
    "71":1668314649000,
    "72":1668314397000,
    "73":1668314207000,
    "74":1668314061000,
    "75":1668312842000,
    "76":1668309755000,
    "77":1668309408000,
    "78":1668308009000,
    "79":1668300314000,
    "80":1668292453000,
    "81":1668289315000,
    "82":1668286941000,
    "83":1668282843000,
    "84":1668282800000,
    "85":1668277678000,
    "86":1668277635000,
    "87":1668275451000,
    "88":1668270727000,
    "89":1668270657000,
    "90":1668265966000,
    "91":1668264924000,
    "92":1668262460000,
    "93":1668250803000,
    "94":1668250723000,
    "95":1668235737000,
    "96":1668207537000,
    "97":1668205150000,
    "98":1668201494000,
    "99":1668198163000
  },
  "polarity":{
    "0":0.6,
    "1":0.0,
    "2":0.18125,
    "3":-0.1,
    "4":0.125,
    "5":0.0,
    "6":0.1,
    "7":0.0333333333,
    "8":0.0,
    "9":-0.6,
    "10":-0.125,
    "11":0.0791666667,
    "12":-0.1125,
    "13":-0.0224489796,
    "14":0.1363636364,
    "15":0.0,
    "16":0.4375,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.1666666667,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":-0.3555555556,
    "25":0.0,
    "26":0.0787878788,
    "27":0.0,
    "28":0.0,
    "29":0.2,
    "30":-0.40625,
    "31":0.0,
    "32":0.5,
    "33":-0.3,
    "34":0.0,
    "35":-0.156122449,
    "36":0.0,
    "37":0.1,
    "38":-0.0125,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.2333333333,
    "45":-0.425,
    "46":0.1375,
    "47":0.1,
    "48":-0.0831473214,
    "49":0.5,
    "50":-0.2126984127,
    "51":0.0,
    "52":0.0,
    "53":-0.75,
    "54":-0.25,
    "55":-0.2,
    "56":-0.5,
    "57":-0.6,
    "58":-0.15,
    "59":0.2461904762,
    "60":0.0,
    "61":0.5,
    "62":0.4285714286,
    "63":-0.1,
    "64":0.1619047619,
    "65":-0.5,
    "66":0.3166666667,
    "67":0.0,
    "68":0.0016666667,
    "69":-0.4875,
    "70":-0.625,
    "71":0.1666666667,
    "72":0.125,
    "73":0.25,
    "74":0.5,
    "75":0.1756764069,
    "76":0.0,
    "77":0.0393939394,
    "78":0.0,
    "79":0.0375,
    "80":0.2,
    "81":0.0,
    "82":0.0533333333,
    "83":0.0,
    "84":0.1666666667,
    "85":0.25,
    "86":0.0,
    "87":0.0,
    "88":0.0791666667,
    "89":-0.5,
    "90":0.0,
    "91":0.0,
    "92":-0.125,
    "93":-0.1666666667,
    "94":-0.0805555556,
    "95":-0.25,
    "96":0.0,
    "97":-0.0166666667,
    "98":-0.125,
    "99":-0.05
  },
  "mean_polarity":{
    "0":-0.0098030641,
    "1":-0.0098030641,
    "2":-0.0098030641,
    "3":-0.0098030641,
    "4":-0.0098030641,
    "5":-0.0098030641,
    "6":-0.0098030641,
    "7":-0.0098030641,
    "8":-0.0098030641,
    "9":-0.0098030641,
    "10":-0.0098030641,
    "11":-0.0098030641,
    "12":-0.0098030641,
    "13":-0.0098030641,
    "14":-0.0098030641,
    "15":-0.0098030641,
    "16":-0.0098030641,
    "17":-0.0098030641,
    "18":-0.0098030641,
    "19":-0.0098030641,
    "20":-0.0098030641,
    "21":-0.0098030641,
    "22":-0.0098030641,
    "23":-0.0098030641,
    "24":-0.0098030641,
    "25":-0.0098030641,
    "26":-0.0098030641,
    "27":-0.0098030641,
    "28":-0.0098030641,
    "29":-0.0098030641,
    "30":-0.0098030641,
    "31":-0.0098030641,
    "32":-0.0098030641,
    "33":-0.0098030641,
    "34":-0.0098030641,
    "35":-0.0098030641,
    "36":-0.0098030641,
    "37":-0.0098030641,
    "38":-0.0098030641,
    "39":-0.0098030641,
    "40":-0.0098030641,
    "41":-0.0098030641,
    "42":-0.0098030641,
    "43":-0.0098030641,
    "44":-0.0098030641,
    "45":-0.0098030641,
    "46":-0.0098030641,
    "47":-0.0098030641,
    "48":-0.0098030641,
    "49":-0.0098030641,
    "50":-0.0098030641,
    "51":-0.0098030641,
    "52":-0.0098030641,
    "53":-0.0098030641,
    "54":-0.0098030641,
    "55":-0.0098030641,
    "56":-0.0098030641,
    "57":-0.0098030641,
    "58":-0.0098030641,
    "59":-0.0098030641,
    "60":-0.0098030641,
    "61":-0.0098030641,
    "62":-0.0098030641,
    "63":-0.0098030641,
    "64":-0.0098030641,
    "65":-0.0098030641,
    "66":-0.0098030641,
    "67":-0.0098030641,
    "68":-0.0098030641,
    "69":-0.0098030641,
    "70":-0.0098030641,
    "71":-0.0098030641,
    "72":-0.0098030641,
    "73":-0.0098030641,
    "74":-0.0098030641,
    "75":-0.0098030641,
    "76":-0.0098030641,
    "77":-0.0098030641,
    "78":-0.0098030641,
    "79":-0.0098030641,
    "80":-0.0098030641,
    "81":-0.0098030641,
    "82":-0.0098030641,
    "83":-0.0098030641,
    "84":-0.0098030641,
    "85":-0.0098030641,
    "86":-0.0098030641,
    "87":-0.0098030641,
    "88":-0.0098030641,
    "89":-0.0098030641,
    "90":-0.0098030641,
    "91":-0.0098030641,
    "92":-0.0098030641,
    "93":-0.0098030641,
    "94":-0.0098030641,
    "95":-0.0098030641,
    "96":-0.0098030641,
    "97":-0.0098030641,
    "98":-0.0098030641,
    "99":-0.0098030641
  },
  "subjectivity":{
    "0":0.45,
    "1":0.0,
    "2":0.625,
    "3":0.2,
    "4":0.6666666667,
    "5":0.0,
    "6":0.6,
    "7":0.0666666667,
    "8":0.0,
    "9":0.9,
    "10":0.575,
    "11":0.3166666667,
    "12":0.1875,
    "13":0.5673469388,
    "14":0.5,
    "15":0.0,
    "16":0.6875,
    "17":0.0,
    "18":0.1,
    "19":0.0,
    "20":0.2,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.6777777778,
    "25":0.0,
    "26":0.3404040404,
    "27":0.0,
    "28":0.0,
    "29":0.2,
    "30":0.64375,
    "31":0.0,
    "32":0.5,
    "33":0.4,
    "34":0.0,
    "35":0.662244898,
    "36":0.1,
    "37":0.5208333333,
    "38":0.6375,
    "39":0.0,
    "40":0.5,
    "41":0.0,
    "42":0.5,
    "43":0.5,
    "44":0.4166666667,
    "45":0.6458333333,
    "46":0.325,
    "47":0.8,
    "48":0.4361607143,
    "49":0.6666666667,
    "50":0.5744047619,
    "51":0.0,
    "52":0.0,
    "53":0.95,
    "54":0.2,
    "55":0.7,
    "56":0.9,
    "57":0.9,
    "58":0.25,
    "59":0.5323809524,
    "60":0.1125,
    "61":0.625,
    "62":0.5357142857,
    "63":0.6833333333,
    "64":0.5785714286,
    "65":0.5,
    "66":0.75,
    "67":0.5,
    "68":0.3397619048,
    "69":0.525,
    "70":0.5,
    "71":0.3333333333,
    "72":0.625,
    "73":0.2833333333,
    "74":0.5,
    "75":0.3487824675,
    "76":0.0,
    "77":0.5375,
    "78":0.0,
    "79":0.2375,
    "80":0.3,
    "81":0.0,
    "82":0.4133333333,
    "83":0.0,
    "84":0.3,
    "85":0.8194444444,
    "86":0.0,
    "87":0.0,
    "88":0.4166666667,
    "89":0.75,
    "90":0.0,
    "91":0.0,
    "92":0.375,
    "93":0.4333333333,
    "94":0.5868055556,
    "95":0.5333333333,
    "96":0.0,
    "97":0.2166666667,
    "98":0.375,
    "99":0.2
  },
  "mean_subjectivity":{
    "0":0.353568835,
    "1":0.353568835,
    "2":0.353568835,
    "3":0.353568835,
    "4":0.353568835,
    "5":0.353568835,
    "6":0.353568835,
    "7":0.353568835,
    "8":0.353568835,
    "9":0.353568835,
    "10":0.353568835,
    "11":0.353568835,
    "12":0.353568835,
    "13":0.353568835,
    "14":0.353568835,
    "15":0.353568835,
    "16":0.353568835,
    "17":0.353568835,
    "18":0.353568835,
    "19":0.353568835,
    "20":0.353568835,
    "21":0.353568835,
    "22":0.353568835,
    "23":0.353568835,
    "24":0.353568835,
    "25":0.353568835,
    "26":0.353568835,
    "27":0.353568835,
    "28":0.353568835,
    "29":0.353568835,
    "30":0.353568835,
    "31":0.353568835,
    "32":0.353568835,
    "33":0.353568835,
    "34":0.353568835,
    "35":0.353568835,
    "36":0.353568835,
    "37":0.353568835,
    "38":0.353568835,
    "39":0.353568835,
    "40":0.353568835,
    "41":0.353568835,
    "42":0.353568835,
    "43":0.353568835,
    "44":0.353568835,
    "45":0.353568835,
    "46":0.353568835,
    "47":0.353568835,
    "48":0.353568835,
    "49":0.353568835,
    "50":0.353568835,
    "51":0.353568835,
    "52":0.353568835,
    "53":0.353568835,
    "54":0.353568835,
    "55":0.353568835,
    "56":0.353568835,
    "57":0.353568835,
    "58":0.353568835,
    "59":0.353568835,
    "60":0.353568835,
    "61":0.353568835,
    "62":0.353568835,
    "63":0.353568835,
    "64":0.353568835,
    "65":0.353568835,
    "66":0.353568835,
    "67":0.353568835,
    "68":0.353568835,
    "69":0.353568835,
    "70":0.353568835,
    "71":0.353568835,
    "72":0.353568835,
    "73":0.353568835,
    "74":0.353568835,
    "75":0.353568835,
    "76":0.353568835,
    "77":0.353568835,
    "78":0.353568835,
    "79":0.353568835,
    "80":0.353568835,
    "81":0.353568835,
    "82":0.353568835,
    "83":0.353568835,
    "84":0.353568835,
    "85":0.353568835,
    "86":0.353568835,
    "87":0.353568835,
    "88":0.353568835,
    "89":0.353568835,
    "90":0.353568835,
    "91":0.353568835,
    "92":0.353568835,
    "93":0.353568835,
    "94":0.353568835,
    "95":0.353568835,
    "96":0.353568835,
    "97":0.353568835,
    "98":0.353568835,
    "99":0.353568835
  },
  "screen_name":{
    "0":"TazorNissen",
    "1":"LynzPiperLoomis",
    "2":"LynzPiperLoomis",
    "3":"WSAV",
    "4":"ilovehiltonhead",
    "5":"VoteJohnsonD1SC",
    "6":"SpeedBear",
    "7":"Vibe_Motif",
    "8":"mshugart22",
    "9":"themediamessngr",
    "10":"ladybabaluga",
    "11":"ReesePB3",
    "12":"Vibe_Motif",
    "13":"lisafrmchas",
    "14":"ABCNews4",
    "15":"SueAnnHart4",
    "16":"TheTandD",
    "17":"SunSurf22",
    "18":"postandcourier",
    "19":"Live5News",
    "20":"TheTandD",
    "21":"WSAV",
    "22":"PatrickDotWeb",
    "23":"Live5News",
    "24":"SunSurf22",
    "25":"mshugart22",
    "26":"wef3rd",
    "27":"FayeCook19",
    "28":"RebekkehG",
    "29":"TheStephenator",
    "30":"RebekkehG",
    "31":"Lanagirl321",
    "32":"TheTandD",
    "33":"lisafrmchas",
    "34":"IlliannLeon",
    "35":"lisafrmchas",
    "36":"chucktowngent",
    "37":"wilsonjack",
    "38":"SunSurf22",
    "39":"TheTandD",
    "40":"Live5News",
    "41":"KenGeor",
    "42":"PatrickDotWeb",
    "43":"Live5News",
    "44":"lisafrmchas",
    "45":"TerryWray12",
    "46":"temple_winds",
    "47":"temple_winds",
    "48":"bravesonleg",
    "49":"lisafrmchas",
    "50":"SpeedBear",
    "51":"lJuxtapositionl",
    "52":"lisafrmchas",
    "53":"lisafrmchas",
    "54":"wilsonjack",
    "55":"ScottKlonowski",
    "56":"ladybabaluga",
    "57":"RunWithWesley",
    "58":"wilsonjack",
    "59":"bradyqg",
    "60":"SleepySaff",
    "61":"JulindaLace",
    "62":"Staciegregory",
    "63":"SunSurf22",
    "64":"JulindaLace",
    "65":"SueAnnHart4",
    "66":"Gulde",
    "67":"ChasCityPaper",
    "68":"SpeedBear",
    "69":"MariaAl78897447",
    "70":"generoberts7",
    "71":"Nash076",
    "72":"Nash076",
    "73":"Nash076",
    "74":"Nash076",
    "75":"Kathlee56414284",
    "76":"robgo84",
    "77":"SpeedBear",
    "78":"Bohobabe449",
    "79":"TMLutas",
    "80":"noiinautopsy",
    "81":"noiinautopsy",
    "82":"Unuhinuii",
    "83":"NoWonderland__",
    "84":"noiinautopsy",
    "85":"julieines411",
    "86":"WKearrney",
    "87":"RebekkehG",
    "88":"SummertonNews",
    "89":"pinkpancreas",
    "90":"SleepySaff",
    "91":"mchc_christine",
    "92":"JoeReynolds2020",
    "93":"JulindaLace",
    "94":"JulindaLace",
    "95":"SleepySaff",
    "96":"USAFmedicVET",
    "97":"DaleTan1969",
    "98":"BrianDeMatteo1",
    "99":"zer0add"
  },
  "Likes":{
    "0":1,
    "1":2,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":0,
    "16":0,
    "17":0,
    "18":3,
    "19":5,
    "20":0,
    "21":4,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":7,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":3,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":3,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":3,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":2,
    "65":0,
    "66":0,
    "67":5,
    "68":0,
    "69":0,
    "70":0,
    "71":149,
    "72":136,
    "73":145,
    "74":446,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":1,
    "81":1,
    "82":0,
    "83":0,
    "84":2,
    "85":39,
    "86":1,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":3,
    "93":5,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":3,
    "20":0,
    "21":2,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":21,
    "72":15,
    "73":15,
    "74":109,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":3,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"West Virginia",
    "1":"West Virginia",
    "2":"West Virginia",
    "3":"West Virginia",
    "4":"West Virginia",
    "5":"West Virginia",
    "6":"West Virginia",
    "7":"West Virginia",
    "8":"West Virginia",
    "9":"West Virginia",
    "10":"West Virginia",
    "11":"West Virginia",
    "12":"West Virginia",
    "13":"West Virginia",
    "14":"West Virginia",
    "15":"West Virginia",
    "16":"West Virginia",
    "17":"West Virginia",
    "18":"West Virginia",
    "19":"West Virginia",
    "20":"West Virginia",
    "21":"West Virginia",
    "22":"West Virginia",
    "23":"West Virginia",
    "24":"West Virginia",
    "25":"West Virginia",
    "26":"West Virginia",
    "27":"West Virginia",
    "28":"West Virginia",
    "29":"West Virginia",
    "30":"West Virginia",
    "31":"West Virginia",
    "32":"West Virginia",
    "33":"West Virginia",
    "34":"West Virginia",
    "35":"West Virginia",
    "36":"West Virginia",
    "37":"West Virginia",
    "38":"West Virginia",
    "39":"West Virginia",
    "40":"West Virginia",
    "41":"West Virginia",
    "42":"West Virginia",
    "43":"West Virginia",
    "44":"West Virginia",
    "45":"West Virginia",
    "46":"West Virginia",
    "47":"West Virginia",
    "48":"West Virginia",
    "49":"West Virginia",
    "50":"West Virginia",
    "51":"West Virginia",
    "52":"West Virginia",
    "53":"West Virginia",
    "54":"West Virginia",
    "55":"West Virginia",
    "56":"West Virginia",
    "57":"West Virginia",
    "58":"West Virginia",
    "59":"West Virginia",
    "60":"West Virginia",
    "61":"West Virginia",
    "62":"West Virginia",
    "63":"West Virginia",
    "64":"West Virginia",
    "65":"West Virginia",
    "66":"West Virginia",
    "67":"West Virginia",
    "68":"West Virginia",
    "69":"West Virginia",
    "70":"West Virginia",
    "71":"West Virginia",
    "72":"West Virginia",
    "73":"West Virginia",
    "74":"West Virginia",
    "75":"West Virginia",
    "76":"West Virginia",
    "77":"West Virginia",
    "78":"West Virginia",
    "79":"West Virginia",
    "80":"West Virginia",
    "81":"West Virginia",
    "82":"West Virginia",
    "83":"West Virginia",
    "84":"West Virginia",
    "85":"West Virginia",
    "86":"West Virginia",
    "87":"West Virginia",
    "88":"West Virginia",
    "89":"West Virginia",
    "90":"West Virginia",
    "91":"West Virginia",
    "92":"West Virginia",
    "93":"West Virginia",
    "94":"West Virginia",
    "95":"West Virginia",
    "96":"West Virginia",
    "97":"West Virginia",
    "98":"West Virginia",
    "99":"West Virginia"
  }
}