{
  "full_text":{
    "0":"Fidelity Investments - \nAverage 401(k) balances drop below $100,000\n\nJoe Biden- I did that!",
    "1":"@booklady2002 @SWMi @RepThomasMassie Nope. Seniority only means longevity. See Joe Biden, for example. Tons of experience. No evidence of any practical experience other than a firm lock on the government teat. How Congress (should) work is not all that bloody complicated. Remember: our current Congresspeople do it.",
    "2":"@DBCoope43604497 @berniebro88 @THElolercopter It would be different if we were about to enter year three of congressional investigations into voting irregularities that got Joe Biden elected.\n\nWe went along with their charade for three years, and then were told to shut up when we had complaints.\n\nCan’t square that.",
    "3":"@The_Water_Gem @DeadByDangan the house of representative not the presidency. Joe Biden is still the president of the united states. this basically means republicans have majority voting power in 1\/2 of congress. Congress is split into the House of Representatives and the Senate",
    "4":"@JoeBiden Trump failed America by letting Joe Biden win the election.",
    "5":"This has been the case. The Ukrainian prosecutor that was trying to put an end to the corruption including Hunter&amp;Joe Biden, Zelinski and Barisma got fired due to Bidens Quid Pro Quo he happily boasted about on national television. https:\/\/t.co\/y6bXQ2c8I9",
    "6":"@CalltoActivism That’s absolutely true! So is the fact that 60% of America doesn’t think Joe Biden should run again! I agree with both!! Please, PLEASE get us some new blood. PLEASE!!!",
    "7":"@rosluund @thekarlgent Joe Biden dont have the energi.",
    "8":"@MondaireJones Joe Biden isn't an angel either !!!",
    "9":"@Logically_JC If you could, It would be called Joe Biden !!!",
    "10":"@stillgray Wait until “they” learn who made\/sold the missile!  “I did that, too!” - joe biden",
    "11":"@IlhanMN Or: \" Joe Biden lies about Student Loan forgiveness to garner votes for midterms.\"",
    "12":"No Joe Biden totally failed our Country https:\/\/t.co\/r8oQd3pn8z",
    "13":"Joe Biden, the Democrats and Never Trump are all begging DeSantis to announce for 2024. \nThis is EXACTLY why he shouldn’t run.",
    "14":"Today is November 16th, 2022 and Joe Biden is the WORST President in US history.",
    "15":"@fasc1nate Life in the head of Joe Biden",
    "16":"Joe Biden, Katie Hobbs and Quasimodo have ushered in a new electoral style. \nPlace name on ballot and then effectively disappear until after the election, letting the fluffer media do stories and run only positive info put out by your campaign staff or spouse.",
    "17":"America has a population of about 332,000,000 people. This country is home to some of the most brilliant minds on the planet. \n\nOut of all those people, we could be choosing between Donald Trump and Joe Biden for President AGAIN. Truly incredible and sad.",
    "18":"ICYMI: Former President Donald Trump will run for president for the third consecutive cycle in what could be a rematch of the 2020 election should President Joe Biden decide to seek a second term.\n\nhttps:\/\/t.co\/H4xlFBd9UN https:\/\/t.co\/NPcTJjkK5i",
    "19":"#Trump will send Biden and Desantis home ⏰🐕‍🦺 Trump go on 2024 🇩🇰🐕‍🦺 https:\/\/t.co\/X2fyKc7mZX",
    "20":"Joe Biden said preliminary information suggested it was “unlikely” the missile was fired from within Russia…..?\n@cnn https:\/\/t.co\/e1JMHLTyhA",
    "21":"Gamle kamphaner i gang: Nu skyder Biden med skarpt på Trump https:\/\/t.co\/HowfkAGJSW https:\/\/t.co\/VTP18gRoYi",
    "22":"Joe Biden: Usandsynligt at missil er affyret fra Rusland https:\/\/t.co\/dtEW0BDtiH https:\/\/t.co\/Irrk1irkWu",
    "23":"Watch live:\n\nhttps:\/\/t.co\/N73qHNuV1a\n\n#Trump",
    "24":"@GordonPlutsky @Mrnickles11 @DecisionDeskHQ Biden’s agenda has been dead. But now we can blame you and not Joe Manchin.",
    "25":"@EfrenNJuarez1 @OccupyDemocrats Not really. We have a great ally in Joe Biden. He is working tirelessly around the clock to prove Trump right on all counts... 🥂😎",
    "26":"@samanthamarika1 Ha, good one! WW3 was imminent the day Joe Biden took office.",
    "27":"@scrowder I don’t believe anything coming out of that region. I know the Obama administration, including Joe Biden, set up Ukraine’s government in 2014 and put the vulgar comedian as the poster child for it. Ukraine is like a puppet being controlled by another puppet by a grand puppeteer.",
    "28":"President Joe Biden is asking Congress to provide more than $37 billion in emergency aid to Ukraine, a massive infusion of cash that could help support the nation as Russian forces suffer battlefield losses in their nine-month-old invasion.\n\nhttps:\/\/t.co\/Hbmv5Hd5vl",
    "29":"@NickAdamsinUSA Well, Joe Biden is efficent if nothing else. It took him a little over two years to completely trash the economy, arm the taliban with our best weapons and re-ignite the cold war with Russia.\n\nJust imagine what he can accomplish in 4... 😊",
    "30":"@mmpadellan Sounds like you have just described Joe Biden !!! Now you're getting it !!!\nLet's go Brandon !!!",
    "31":"What is joe Biden’s plan to fix the Ticketmaster queue right now??",
    "32":"@_rc_49 @elonmusk Wrong, you have to look at the source of those…Joe Biden and the DNC political control of all media. These are abstract problem we have had in the world for ages! Their “attempts” at fixing them are in vain they have only made it worse by their doings!",
    "33":"@DavidBlakely99 @FightOn4ever55 @AmericanaMama_ https:\/\/t.co\/FsQepjRbpE",
    "34":"@JoJoFromJerz FBI Agent Stationed in Washington DC Found to have Suppressed Hunter Biden’s Business Deals https:\/\/t.co\/btX1cBS6Xj",
    "35":"@JoJoFromJerz FBI Agent Stationed in Washington DC Found to have Suppressed Hunter Biden’s Business Deals  https:\/\/t.co\/btX1cBS6Xj",
    "36":"President Joe Biden's plan to forgive student loan debt for millions of borrowers was handed another legal loss Monday when a federal appeals court panel agreed to a preliminary injunction halting the program.\nhttps:\/\/t.co\/wa5cFshYGS",
    "37":"@KariLake Which is Why good Ole legitimate POTUS joe biden is handing you this. Dismissed https:\/\/t.co\/xV3pXId6NG",
    "38":"@BrandonStraka Until they do.. just go ahead and hold this courtesy of legitimate President Joe Biden https:\/\/t.co\/W3VtSCXayu",
    "39":"@KariLake @Liz_Cheney Joe biden with his thoughts on your race https:\/\/t.co\/gfMqTU9diz",
    "40":"@TomiLahren The same way Joe Biden won",
    "41":"President Joe Biden's plan to forgive student loan debt for millions of borrowers was handed another legal loss Monday when a federal appeals court panel agreed to a preliminary injunction halting the program while an appeal plays out.https:\/\/t.co\/MPTdyd83Qj",
    "42":"@npcwill283 @_EI0nMusk_ @WesternQuokka @KimDotcom There’s literally nothing else appealing about Joe Biden. It should’ve been Bernie 💙",
    "43":"Honestly … how much adderral and testosterone do you think they pumped joe biden with before this meeting https:\/\/t.co\/cvn0B60Vw0",
    "44":"@Scott_W324 @w_terrence I always do. It's usually very obvious\n\nStatements like these scream LIES\n\n\"Joe Biden &amp; Zelenskyy have been laundering money.\n\nBiden funded Ukraine.\nUkraine funded FTX.\n\nFTX funded Democrats with millions\"",
    "45":"@jrpsaki @POTUS So what, Nancy Pelosi is 82, King Charles III is 74, Vladimir Putin is 70, Xi Jinping is 69, Erdogan is 68... and so on...\nJoe Biden should't run because he can't really take any decision by his own and he is regularly assisted",
    "46":"@lisafrmchas @AnnieAndrewsMD I am a Blue Hen! Joe Biden was once my neighbor many years ago. Delaware was a great example of bipartisanship- both parties working together. Your comment assures me that the privilege of your white Christian  nationalism is your priority. One day you will remember my words-",
    "47":"@POTUS Joe Biden, one of the most widely unpopular Dems, prob 2nd only to @HillaryClinton . Still Dems gain rather than historical trend of massive losses in #Midterms2022 . Says more about #DonaldTrump than anything! Save our Democracy!",
    "48":"President Joe Biden and Chinese President Xi Jinping opened their first in-person meeting Monday since the U.S. president took office nearly two years ago.\n\nhttps:\/\/t.co\/bZ16hAekWq",
    "49":"Congress is returning to an extremely volatile post-election landscape, with control of the House still undecided, party leadership in flux and a potentially consequential lame-duck session.\n\nhttps:\/\/t.co\/MXXw2gH5Zd",
    "50":"Today is November 14th, 2022 and Joe Biden is the WORST President in US history.",
    "51":"@HollyGo55 @WendyRogersAZ @KariLake Facism is when some politicians, media, big finance and big industry conspire to subvert democracy and erase all political opposition in order to take power.\n\nY'know, not entirely unlike the election that made Joe Biden president.\n\nFood for thought, wouldn't you agree? 😏",
    "52":"@TheRickWilson @robreiner Remember when Joe Biden threaten the AG of Ukraine",
    "53":"What’s Joe Biden’s plan to get me a husband 🤔",
    "54":"Naomi Biden, the granddaughter of President Joe Biden, and Peter Neal are getting married on the South Lawn on Saturday in what will be the 19th wedding in White House history.\n\nhttps:\/\/t.co\/I5DbVyTRBU",
    "55":"@coffee_anytime Joe Biden",
    "56":"@joncoopertweets So is joe Biden !!!",
    "57":"@davidhogg111 Joe Biden would call it \"mflimrklfnalrgh\"... 😏",
    "58":"Democrats kept control of the Senate on Saturday, repelling Republican efforts to retake the chamber and making it harder for them to thwart President Joe Biden's agenda.\n\nhttps:\/\/t.co\/pvJmVPQ5wq",
    "59":"@Shirokazesan @Mike_from_PA Joe Biden took millions from corporations, including 78 million from Securities industry and 252 million from Finance industry. “Nothing will fundamentally change”",
    "60":"@matthewjdowd When will you be turning on election denier Hillary?\n\nOr what about the millions the Biden family took from China with Joe's help?\n\nClean up your own mess before you lecture me!\n\nhttps:\/\/t.co\/QLiwPesT6c",
    "61":"In his brief remarks Saturday, Biden mistakenly identified host nation Cambodia as \"Colombia,\" a flub he also made on Thursday night as he was leaving the U.S.\n\nhttps:\/\/t.co\/bDvk3XnWgn",
    "62":"@joncoopertweets So is Joe Biden https:\/\/t.co\/Q8IN8jUCqq",
    "63":"@25_Rib_Bits @TimInHonolulu @angel32my @NBCNews @MSNBC @Morning_Joe The media get paid a lot of the pac money being spent. Explains a lot. Of course it's deliberate. \n\nJust like their refusal to report anything positive that Biden's achieved, which is a lot!",
    "64":"@mattcrossette @patriottakes @blk_exc This happens because people are bullies, just like they say Joe Biden has dementia if he stutters or fumbles his words. So at some point everyone is going to have to grow up… I don’t see that happening any time soon. Do you?",
    "65":"@FoxNews If true - shame shame on the Asinine people who were to ignorant to vote for a good man and instead cursed the rest of us with a Joe Biden rubber stamp!  Shame Shame.",
    "66":"@shawnmilrad Yes. And here’s why it’s bad news for Joe Biden",
    "67":"@ReportingfromNY @MollyJongFast Joe Biden",
    "68":"Elon is NOT a federal employee but BIDEN IS. JOE BIDEN, HUNTER BIDEN and the WHOLE BIDEN CRIME FAMILY SHOULD BE INVESTIGATED FULLY. https:\/\/t.co\/qDTe3ZVlVP",
    "69":"@mattguilford007 @ACmoonshot @Douglas_Ent_Law @RobSchneider It doesn't hurt the working class, stop believing those lies. What about the people who paid their debts? Well, they paid off their debts, this doesn't hurt them. Joe Biden didn't make it YOUR problem.",
    "70":"So, youngsters, remember that Student loan bailout? Not happening. It has always been illegal. Joe Biden knew it, but it got you to vote for his party.  They all knew it. The screwed you, again. Congrats fo falling for it, again.",
    "71":"VOTE: Do you support the court's decision to stop Biden from canceling student loan debt?\n\nhttps:\/\/t.co\/AD0alyp95I",
    "72":"Maybe one million ❓You lost the 2020 election by 7 million democrat voters voting for Joe Biden . https:\/\/t.co\/vrsFiFF0kr",
    "73":"@BlackKnight10k Ask Joe Biden !!!",
    "74":"Did we just get proof that Joe Biden’s approval rating numbers are way off? https:\/\/t.co\/oUH4xsVByw via @PalmerReport",
    "75":"10 dage, der kan definere verdens fremtid: Biden og Xi Jinping mødes på Bali https:\/\/t.co\/FYbiX6KMjg https:\/\/t.co\/6tasGROqiU",
    "76":"Fik du læst? 👉 Tre vigtige topmøder – med afbud fra Putin: Joe Biden og Xi Jinping mødes på Bali https:\/\/t.co\/pCRKhMe24h #JPAnbefaler https:\/\/t.co\/uNMSvjSYar",
    "77":"@jc20170623wil @MysterySolvent That's because Biden refused to\n\n1. Fill SCOTUS \n2. End the filibuster \n\nSometimes I wonder if Joe is a Catholic first or Dem first. Anyone can say \" I'm pro choice\" it doesn't mean it's true",
    "78":"When asked if he thought Elon Musk’s acquisition of Twitter should be investigated by the feds, President Joe Biden responded that it was something “worthy of being looked at.”\n\nhttps:\/\/t.co\/jKGpq92zw9",
    "79":"@Rob25864425 @thehill He lost the 2018 midterms, lost the white house, the Senate, the HOR, lost Georgia, his Twitter, and was impeached twice in 2020.Joe Biden had the best midterm results for any sitting president in 20 years with the highest inflation in decades for any incumbent administration. Ls",
    "80":"Members of congress wrote to CFIUS weeks ago to ask for an investigation into possible national security threats with good reason, not Joe Biden. https:\/\/t.co\/jkm4HFklje https:\/\/t.co\/tbPtihSvId",
    "81":"En god dag for demokratiet og en god dag for USA, siger præsident Joe Biden i sin første reaktion på midtvejsvalgets udfald.\n\nhttps:\/\/t.co\/HISizArhd7",
    "82":"@GarysBlues So did Joe Biden !!!",
    "83":"@w_terrence Yay! Joe Biden finally got a friend he can talk to...",
    "84":"Meanwhile, Joe Biden mainly wants to open a channel with Putin to get WNBA star Brittney Griner out of a Russian penal colony. Get the latest on both storylines here. https:\/\/t.co\/FfSunAx63e",
    "85":"Is this where we're at. Incoherent babbling politicians. Yes I'm talking about Joe Biden and John Fetterman !!!",
    "86":"@LightOf1010 @DouglasLukasik “Loosing to Joe Biden” it was blatant election fraud. If Republicans still refuse to pay attention to this than you deserve to be run out of this country",
    "87":"Analyse: Blodbadet blev undgået – nu starter kampen om historien https:\/\/t.co\/HHzTPo5Imw https:\/\/t.co\/IlnTIhj6Pj",
    "88":"@ClownWorld_ Keep in mind folks, this is the party that voted in Diane Feinstein. Al Franken. AOC. F**KING JOE BIDEN. Let's face it... if they saw \"Bobo the retarded Chimp (Democrat Party)\" on the ballot, they'd enthusiastically vote for him.",
    "89":"@ericareport Joe Biden did more for this country than Donald Trump who has never received more votes against a Democrat.",
    "90":"@POTUS YOU Accuse others of maybe doing what you already Have done? Republicans aren't cutting social security. Projection, deflection and straight out lies, that's you sir.  \n https:\/\/t.co\/7JdsM2GmBI",
    "91":"@POTUS Also YOU are the one who has been trying to cut social security! The Republicans have no intention of doing so. \n\nhttps:\/\/t.co\/7JdsM2GmBI",
    "92":"He did his best Joe Biden impression in the World Series, that’s for sure. https:\/\/t.co\/16Z6ZqLvZ3",
    "93":"@Carrie83071134 @MAGAGEM1 @DonaldJTrumpJr Joe Biden is responsible for inflation?   Then how come inflation is highest in Turkey where Joe Biden has no control?",
    "94":"@dbongino Like it or not Joe Biden is President of all American citizens. You can't change that! If you don't believe it, too f'in bad!!",
    "95":"House Majority Whip U.S. Rep. Jim Clyburn, the state's lone Democrat on Capitol Hill, won his 16th term  and will return to Washington as one of President Joe Biden's biggest allies in the South.\nhttps:\/\/t.co\/Stvj6xni97",
    "96":"@ColeeCharles Sir, if Joe Biden and the democrats are allowed to keep passing their agenda, your 401K will be close to zero. You might want to reconsider.",
    "97":"@POTUS Do Joe Biden remember who he is? And where? I have my doubts.",
    "98":"Am i the only one who sometimes get this weird feeling when i realise my grandpa is the same age as Joe Biden?..",
    "99":"@EricMMatheny That’s what Joe Biden did &amp; he got more votes than any President in U.S. history. BS!\n\nNot campaigning suggests you are in control of the vote tally. \n\nAs Josef Stalin supposedly said, it’s not who votes that matters, but who counts the votes.\n\nStalin would be so proud of Dems. https:\/\/t.co\/UmOPtVJhyT"
  },
  "date":{
    "0":1668673973000,
    "1":1668651985000,
    "2":1668651905000,
    "3":1668648275000,
    "4":1668636634000,
    "5":1668623525000,
    "6":1668621867000,
    "7":1668615766000,
    "8":1668615508000,
    "9":1668615395000,
    "10":1668615227000,
    "11":1668613333000,
    "12":1668612266000,
    "13":1668611523000,
    "14":1668610491000,
    "15":1668610389000,
    "16":1668607729000,
    "17":1668607572000,
    "18":1668600030000,
    "19":1668588198000,
    "20":1668579368000,
    "21":1668578707000,
    "22":1668575075000,
    "23":1668564641000,
    "24":1668558396000,
    "25":1668556877000,
    "26":1668554066000,
    "27":1668553769000,
    "28":1668553201000,
    "29":1668552186000,
    "30":1668550798000,
    "31":1668539073000,
    "32":1668527168000,
    "33":1668526981000,
    "34":1668518018000,
    "35":1668517962000,
    "36":1668490440000,
    "37":1668488814000,
    "38":1668488499000,
    "39":1668487101000,
    "40":1668486582000,
    "41":1668465000000,
    "42":1668452787000,
    "43":1668451057000,
    "44":1668450331000,
    "45":1668447214000,
    "46":1668440571000,
    "47":1668432858000,
    "48":1668430803000,
    "49":1668429000000,
    "50":1668428001000,
    "51":1668427947000,
    "52":1668420451000,
    "53":1668388407000,
    "54":1668387601000,
    "55":1668367552000,
    "56":1668364654000,
    "57":1668330585000,
    "58":1668308882000,
    "59":1668303924000,
    "60":1668295499000,
    "61":1668283200000,
    "62":1668273382000,
    "63":1668265206000,
    "64":1668243899000,
    "65":1668224459000,
    "66":1668223246000,
    "67":1668217496000,
    "68":1668201798000,
    "69":1668199105000,
    "70":1668195135000,
    "71":1668195000000,
    "72":1668181908000,
    "73":1668180678000,
    "74":1668168587000,
    "75":1668152615000,
    "76":1668150905000,
    "77":1668130112000,
    "78":1668108601000,
    "79":1668093232000,
    "80":1668085899000,
    "81":1668082336000,
    "82":1668076128000,
    "83":1668062480000,
    "84":1668055382000,
    "85":1668031761000,
    "86":1668019916000,
    "87":1668017766000,
    "88":1668015178000,
    "89":1668005877000,
    "90":1668000500000,
    "91":1668000310000,
    "92":1667969442000,
    "93":1667966732000,
    "94":1667965497000,
    "95":1667961147000,
    "96":1667951803000,
    "97":1667937398000,
    "98":1667934284000,
    "99":1667933276000
  },
  "polarity":{
    "0":-0.1875,
    "1":-0.2708333333,
    "2":0.0,
    "3":0.0,
    "4":0.15,
    "5":0.3375,
    "6":0.5604137074,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":-0.5,
    "13":0.25,
    "14":-1.0,
    "15":0.0,
    "16":0.2409090909,
    "17":0.45,
    "18":0.0,
    "19":0.0,
    "20":-0.5,
    "21":0.0,
    "22":0.0,
    "23":0.1363636364,
    "24":-0.2,
    "25":0.3285714286,
    "26":0.875,
    "27":-0.1,
    "28":0.1666666667,
    "29":0.078125,
    "30":0.0,
    "31":0.2857142857,
    "32":-0.25,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.2,
    "37":0.7,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.2,
    "42":0.5,
    "43":0.4,
    "44":0.0,
    "45":0.2666666667,
    "46":0.26,
    "47":0.16875,
    "48":0.1166666667,
    "49":-0.0625,
    "50":-1.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.125,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":-0.1,
    "59":0.0,
    "60":0.2493055556,
    "61":0.0,
    "62":0.0,
    "63":0.0920454545,
    "64":0.0,
    "65":0.6125,
    "66":-0.7,
    "67":0.0,
    "68":0.2,
    "69":0.0,
    "70":-0.5,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.1075,
    "78":0.3333333333,
    "79":0.5,
    "80":0.35,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.175,
    "85":-0.390625,
    "86":-0.5,
    "87":0.0,
    "88":-0.8,
    "89":0.5,
    "90":-0.1222222222,
    "91":0.0416666667,
    "92":0.75,
    "93":0.2,
    "94":-0.5,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":-0.1666666667,
    "99":0.7125
  },
  "mean_polarity":{
    "0":0.0376985094,
    "1":0.0376985094,
    "2":0.0376985094,
    "3":0.0376985094,
    "4":0.0376985094,
    "5":0.0376985094,
    "6":0.0376985094,
    "7":0.0376985094,
    "8":0.0376985094,
    "9":0.0376985094,
    "10":0.0376985094,
    "11":0.0376985094,
    "12":0.0376985094,
    "13":0.0376985094,
    "14":0.0376985094,
    "15":0.0376985094,
    "16":0.0376985094,
    "17":0.0376985094,
    "18":0.0376985094,
    "19":0.0376985094,
    "20":0.0376985094,
    "21":0.0376985094,
    "22":0.0376985094,
    "23":0.0376985094,
    "24":0.0376985094,
    "25":0.0376985094,
    "26":0.0376985094,
    "27":0.0376985094,
    "28":0.0376985094,
    "29":0.0376985094,
    "30":0.0376985094,
    "31":0.0376985094,
    "32":0.0376985094,
    "33":0.0376985094,
    "34":0.0376985094,
    "35":0.0376985094,
    "36":0.0376985094,
    "37":0.0376985094,
    "38":0.0376985094,
    "39":0.0376985094,
    "40":0.0376985094,
    "41":0.0376985094,
    "42":0.0376985094,
    "43":0.0376985094,
    "44":0.0376985094,
    "45":0.0376985094,
    "46":0.0376985094,
    "47":0.0376985094,
    "48":0.0376985094,
    "49":0.0376985094,
    "50":0.0376985094,
    "51":0.0376985094,
    "52":0.0376985094,
    "53":0.0376985094,
    "54":0.0376985094,
    "55":0.0376985094,
    "56":0.0376985094,
    "57":0.0376985094,
    "58":0.0376985094,
    "59":0.0376985094,
    "60":0.0376985094,
    "61":0.0376985094,
    "62":0.0376985094,
    "63":0.0376985094,
    "64":0.0376985094,
    "65":0.0376985094,
    "66":0.0376985094,
    "67":0.0376985094,
    "68":0.0376985094,
    "69":0.0376985094,
    "70":0.0376985094,
    "71":0.0376985094,
    "72":0.0376985094,
    "73":0.0376985094,
    "74":0.0376985094,
    "75":0.0376985094,
    "76":0.0376985094,
    "77":0.0376985094,
    "78":0.0376985094,
    "79":0.0376985094,
    "80":0.0376985094,
    "81":0.0376985094,
    "82":0.0376985094,
    "83":0.0376985094,
    "84":0.0376985094,
    "85":0.0376985094,
    "86":0.0376985094,
    "87":0.0376985094,
    "88":0.0376985094,
    "89":0.0376985094,
    "90":0.0376985094,
    "91":0.0376985094,
    "92":0.0376985094,
    "93":0.0376985094,
    "94":0.0376985094,
    "95":0.0376985094,
    "96":0.0376985094,
    "97":0.0376985094,
    "98":0.0376985094,
    "99":0.0376985094
  },
  "subjectivity":{
    "0":0.4,
    "1":0.6791666667,
    "2":0.6,
    "3":0.0,
    "4":0.35,
    "5":0.6875,
    "6":0.5522727273,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.3,
    "13":0.25,
    "14":1.0,
    "15":0.0,
    "16":0.7,
    "17":0.85,
    "18":0.0,
    "19":0.0,
    "20":0.5,
    "21":0.0,
    "22":0.0,
    "23":0.5,
    "24":0.4,
    "25":0.4952380952,
    "26":0.6,
    "27":0.9,
    "28":0.5,
    "29":0.55,
    "30":0.0,
    "31":0.5357142857,
    "32":0.65,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.2,
    "37":0.6,
    "38":0.0,
    "39":0.0,
    "40":0.125,
    "41":0.2,
    "42":0.5,
    "43":0.55,
    "44":0.65,
    "45":0.4256410256,
    "46":0.27,
    "47":0.4857142857,
    "48":0.2444444444,
    "49":1.0,
    "50":1.0,
    "51":0.23125,
    "52":0.0,
    "53":0.0,
    "54":0.125,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.625,
    "61":0.3333333333,
    "62":0.0,
    "63":0.3227272727,
    "64":0.0,
    "65":0.625,
    "66":0.6666666667,
    "67":0.0,
    "68":0.4,
    "69":0.0,
    "70":0.5,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.4208333333,
    "78":1.0,
    "79":0.15,
    "80":0.8,
    "81":0.0,
    "82":0.0,
    "83":1.0,
    "84":0.375,
    "85":0.1666666667,
    "86":0.5,
    "87":0.0,
    "88":0.8,
    "89":0.5,
    "90":0.4555555556,
    "91":0.0666666667,
    "92":0.5944444444,
    "93":0.55,
    "94":0.3333333333,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.7083333333,
    "99":0.75
  },
  "mean_subjectivity":{
    "0":0.3125050214,
    "1":0.3125050214,
    "2":0.3125050214,
    "3":0.3125050214,
    "4":0.3125050214,
    "5":0.3125050214,
    "6":0.3125050214,
    "7":0.3125050214,
    "8":0.3125050214,
    "9":0.3125050214,
    "10":0.3125050214,
    "11":0.3125050214,
    "12":0.3125050214,
    "13":0.3125050214,
    "14":0.3125050214,
    "15":0.3125050214,
    "16":0.3125050214,
    "17":0.3125050214,
    "18":0.3125050214,
    "19":0.3125050214,
    "20":0.3125050214,
    "21":0.3125050214,
    "22":0.3125050214,
    "23":0.3125050214,
    "24":0.3125050214,
    "25":0.3125050214,
    "26":0.3125050214,
    "27":0.3125050214,
    "28":0.3125050214,
    "29":0.3125050214,
    "30":0.3125050214,
    "31":0.3125050214,
    "32":0.3125050214,
    "33":0.3125050214,
    "34":0.3125050214,
    "35":0.3125050214,
    "36":0.3125050214,
    "37":0.3125050214,
    "38":0.3125050214,
    "39":0.3125050214,
    "40":0.3125050214,
    "41":0.3125050214,
    "42":0.3125050214,
    "43":0.3125050214,
    "44":0.3125050214,
    "45":0.3125050214,
    "46":0.3125050214,
    "47":0.3125050214,
    "48":0.3125050214,
    "49":0.3125050214,
    "50":0.3125050214,
    "51":0.3125050214,
    "52":0.3125050214,
    "53":0.3125050214,
    "54":0.3125050214,
    "55":0.3125050214,
    "56":0.3125050214,
    "57":0.3125050214,
    "58":0.3125050214,
    "59":0.3125050214,
    "60":0.3125050214,
    "61":0.3125050214,
    "62":0.3125050214,
    "63":0.3125050214,
    "64":0.3125050214,
    "65":0.3125050214,
    "66":0.3125050214,
    "67":0.3125050214,
    "68":0.3125050214,
    "69":0.3125050214,
    "70":0.3125050214,
    "71":0.3125050214,
    "72":0.3125050214,
    "73":0.3125050214,
    "74":0.3125050214,
    "75":0.3125050214,
    "76":0.3125050214,
    "77":0.3125050214,
    "78":0.3125050214,
    "79":0.3125050214,
    "80":0.3125050214,
    "81":0.3125050214,
    "82":0.3125050214,
    "83":0.3125050214,
    "84":0.3125050214,
    "85":0.3125050214,
    "86":0.3125050214,
    "87":0.3125050214,
    "88":0.3125050214,
    "89":0.3125050214,
    "90":0.3125050214,
    "91":0.3125050214,
    "92":0.3125050214,
    "93":0.3125050214,
    "94":0.3125050214,
    "95":0.3125050214,
    "96":0.3125050214,
    "97":0.3125050214,
    "98":0.3125050214,
    "99":0.3125050214
  },
  "screen_name":{
    "0":"gary7guitar",
    "1":"Jim_Lee_SC",
    "2":"chucktowngent",
    "3":"RatmanTraveler",
    "4":"ducttapedavid",
    "5":"Margare51775614",
    "6":"JFWeyer",
    "7":"KurtKloborg",
    "8":"reMARKable526",
    "9":"reMARKable526",
    "10":"TomTaylorCHS",
    "11":"SunSurf22",
    "12":"ClStrobes",
    "13":"brian_753",
    "14":"Phillipnewberry",
    "15":"BlueBirdyFreed",
    "16":"brian_753",
    "17":"Theholy_MACeral",
    "18":"ABCNews4",
    "19":"PRINTSVONJANE",
    "20":"RuneLinding",
    "21":"jyllandsposten",
    "22":"jyllandsposten",
    "23":"ABCNews4",
    "24":"nickcummings3",
    "25":"SpeedBear",
    "26":"OCooksie",
    "27":"kenny_roumillat",
    "28":"ABCNews4",
    "29":"SpeedBear",
    "30":"reMARKable526",
    "31":"rani1109",
    "32":"bravesonleg",
    "33":"capt_maga",
    "34":"ChsAddress",
    "35":"ChsAddress",
    "36":"WCBD",
    "37":"LilVarmit38",
    "38":"LilVarmit38",
    "39":"LilVarmit38",
    "40":"GaryMayer53",
    "41":"postandcourier",
    "42":"freedom_lancer_",
    "43":"jg13mo",
    "44":"reisb4",
    "45":"Dentsuo1",
    "46":"gailphardie",
    "47":"LoriTay123",
    "48":"ABCNews4",
    "49":"ABCNews4",
    "50":"Phillipnewberry",
    "51":"SpeedBear",
    "52":"JimboHhi",
    "53":"amandacudd",
    "54":"ABCNews4",
    "55":"kerryperesta",
    "56":"reMARKable526",
    "57":"SpeedBear",
    "58":"ABCNews4",
    "59":"freedom_lancer_",
    "60":"mikesamerica",
    "61":"ABCNews4",
    "62":"reMARKable526",
    "63":"temple_winds",
    "64":"SleepySaff",
    "65":"william29830535",
    "66":"Wxmanms1",
    "67":"MarkinChas",
    "68":"lemanrb",
    "69":"SleepySaff",
    "70":"JulindaLace",
    "71":"ABCNews4",
    "72":"Sharonb57470441",
    "73":"reMARKable526",
    "74":"paige_van_pelt",
    "75":"jyllandsposten",
    "76":"jyllandsposten",
    "77":"RebekkehG",
    "78":"ABCNews4",
    "79":"22dmintz",
    "80":"vaxxedandproud",
    "81":"dkxpressdk",
    "82":"reMARKable526",
    "83":"SpeedBear",
    "84":"TheTandD",
    "85":"reMARKable526",
    "86":"6Merican",
    "87":"jyllandsposten",
    "88":"palo_rob",
    "89":"Goat0518",
    "90":"Margare51775614",
    "91":"Margare51775614",
    "92":"Binder_18",
    "93":"LisaSKadel",
    "94":"qtpie6048",
    "95":"postandcourier",
    "96":"Wheels1022",
    "97":"Tulkasdk",
    "98":"Lagiii3537",
    "99":"incognito0225"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":2,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":6,
    "13":1,
    "14":1,
    "15":0,
    "16":1,
    "17":6,
    "18":2,
    "19":0,
    "20":0,
    "21":1,
    "22":1,
    "23":2,
    "24":1,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":1,
    "34":1,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":2,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":3,
    "51":1,
    "52":0,
    "53":0,
    "54":2,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":3,
    "64":3,
    "65":0,
    "66":4,
    "67":0,
    "68":0,
    "69":0,
    "70":4,
    "71":6,
    "72":1,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":6,
    "80":1,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":3,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":19,
    "96":0,
    "97":0,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":3,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":2,
    "77":0,
    "78":1,
    "79":0,
    "80":1,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":3,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"West Virginia",
    "1":"West Virginia",
    "2":"West Virginia",
    "3":"West Virginia",
    "4":"West Virginia",
    "5":"West Virginia",
    "6":"West Virginia",
    "7":"West Virginia",
    "8":"West Virginia",
    "9":"West Virginia",
    "10":"West Virginia",
    "11":"West Virginia",
    "12":"West Virginia",
    "13":"West Virginia",
    "14":"West Virginia",
    "15":"West Virginia",
    "16":"West Virginia",
    "17":"West Virginia",
    "18":"West Virginia",
    "19":"West Virginia",
    "20":"West Virginia",
    "21":"West Virginia",
    "22":"West Virginia",
    "23":"West Virginia",
    "24":"West Virginia",
    "25":"West Virginia",
    "26":"West Virginia",
    "27":"West Virginia",
    "28":"West Virginia",
    "29":"West Virginia",
    "30":"West Virginia",
    "31":"West Virginia",
    "32":"West Virginia",
    "33":"West Virginia",
    "34":"West Virginia",
    "35":"West Virginia",
    "36":"West Virginia",
    "37":"West Virginia",
    "38":"West Virginia",
    "39":"West Virginia",
    "40":"West Virginia",
    "41":"West Virginia",
    "42":"West Virginia",
    "43":"West Virginia",
    "44":"West Virginia",
    "45":"West Virginia",
    "46":"West Virginia",
    "47":"West Virginia",
    "48":"West Virginia",
    "49":"West Virginia",
    "50":"West Virginia",
    "51":"West Virginia",
    "52":"West Virginia",
    "53":"West Virginia",
    "54":"West Virginia",
    "55":"West Virginia",
    "56":"West Virginia",
    "57":"West Virginia",
    "58":"West Virginia",
    "59":"West Virginia",
    "60":"West Virginia",
    "61":"West Virginia",
    "62":"West Virginia",
    "63":"West Virginia",
    "64":"West Virginia",
    "65":"West Virginia",
    "66":"West Virginia",
    "67":"West Virginia",
    "68":"West Virginia",
    "69":"West Virginia",
    "70":"West Virginia",
    "71":"West Virginia",
    "72":"West Virginia",
    "73":"West Virginia",
    "74":"West Virginia",
    "75":"West Virginia",
    "76":"West Virginia",
    "77":"West Virginia",
    "78":"West Virginia",
    "79":"West Virginia",
    "80":"West Virginia",
    "81":"West Virginia",
    "82":"West Virginia",
    "83":"West Virginia",
    "84":"West Virginia",
    "85":"West Virginia",
    "86":"West Virginia",
    "87":"West Virginia",
    "88":"West Virginia",
    "89":"West Virginia",
    "90":"West Virginia",
    "91":"West Virginia",
    "92":"West Virginia",
    "93":"West Virginia",
    "94":"West Virginia",
    "95":"West Virginia",
    "96":"West Virginia",
    "97":"West Virginia",
    "98":"West Virginia",
    "99":"West Virginia"
  }
}