{
  "full_text":{
    "0":"@NEWSMAX I don't like her and her entitled ass, but I do feel sorry for her\n\nI don't think she quite realised the consequences of her actions. The Russians don't fuck around, and they don't care about your sjw-status. I mean, 9 years!\n\nI hope she can get exchanged and come home somehow..",
    "1":"@jameelajamil Apparently I am supposed to watch what I say incase you interpret it as bullying. Well maybe before that you should think about who it is you are bigging up. That pathological selfish liar to Meghan. Also while you are at it you should just FUCK OFF.",
    "2":"I was hype. I can admit that. But they are not shoe of the year. Even if I end up with a pair, they just not. They dope as fuck though. It’s just better pairs this year for me as far as ones. https:\/\/t.co\/bUkHy4mXwF",
    "3":"WHAT THE FUCK DID I JUST WATCH AN AD PLAY BEFORE A TWITTER VIDEO????? ELON MUSK UR RUINING THIS APP WHAT THE FUCK",
    "4":"@SecretWithMySon Fuck that hot 🔥 And the top is fucking hot also, VERY sexy 😛 Who’s he? 😛",
    "5":"@shirtsthtgohard @hallusinn me when I refuse to say \"thank god\" and say \"thank the lord of the holy fuck\" instead",
    "6":"How the fuck did my phone change \"chosen\" to \"gooseneck\"",
    "7":"@RamblingMyMind @rising_serpent No…….again. INVESTIGATE FTX BECAUSE THEY STOLE MONEY FROM THEIR USERS. Jesus Christ dude what the fuck is the disconnect here for you? There is obviously incredibly shady shit going down and you wanna play the “what about-” game.",
    "8":"I had restart my locs like 3wks ago &amp; fuCk around &amp; comb em out the other day cause I was bored🤦🏽‍♀️🤦🏽‍♀️🤦🏽‍♀️",
    "9":"Hahaha lot of Rightoids crying in these threads after clown ass Ronnie and his pathetic \"Stop Woke Act\" just got blown the fuck out of Federal Court. \n\nCry more.\nYour tears fuel me, you lead poisoning statistics. https:\/\/t.co\/hDCLUfRqBj",
    "10":"@PSGblex @slayinbassjk @SimpsonMbewe @DovySimuMMA Do you want to fuck Masvidal?",
    "11":"Let's gooooo\n\nfuck snow games https:\/\/t.co\/RjevWPHmNs",
    "12":"@PeterUssing Fuck transfober. Især dem i Folketinget. Looking at you, @S_B_Larsen, men det ved du naturligvis ikke, for du blokerede mig da jeg tog diskussionen med dig.",
    "13":"@Texas_Made956 Oh, fuck. 🤣🤮🤣",
    "14":"@IllFonic you dropped the ball on this one, holy fuck these are a joke https:\/\/t.co\/AEeOtYqhXS",
    "15":"@Ticketmaster What- and I cannot stress this enough- THE FUCK",
    "16":"@GregAbbott_TX \"We honor and defend the freedom of parents to choose what is best... What? Abortion? No, fuck off\"",
    "17":"@tinybproduction @stone_toss I’m a big believer in Earn to Fuck",
    "18":"@tpclau74 Ved du, hvad der heller ikke er foreneligt med fodboldfest? Slavearbejde, døde migranter, censur af udenlandsk presse, korruption, ligegyldighed fra sportsorganisationer, the list goes on.\n\nMen nej da, det er os, der gi’r en fuck for andre mennesker, der er galt på den …",
    "19":"If I called you….WHY THE FUCK ARE TEXTING MEEEEE!!! 🤬 the fuck is wrong with y’all.",
    "20":"I love Howie Roseman hahaha holy hell dude don’t give a fuck",
    "21":"@msynowicz @MGSMGN I love metal gear solid 2 but holy fuck I hated raiden and rose when they talked together",
    "22":"@pistolgarrett Fuck up",
    "23":"@POTUS Fuck no!",
    "24":"@Lunasticks YEAHH FUCK YEAH WOOOO FUCK YESSSS I LOVE THIS OMG YES!!!!!!!!!!!!!!",
    "25":"I’m usually better at managing my mood, but fuck today. A person, a friend,is creating unnecessary drama and dropping it in my lap. I’m not strong or capable enough to deal with it. Fuck… https:\/\/t.co\/37C22fAPuS",
    "26":"@RyanPGoldchains The moving game is shady af. I'll never pay for anyone to touch my stuff again. They fuck it up worse than I can by myself and I'm free.",
    "27":"WHAT IN THE FUCK @RexBebopHD @MisaSasekage @RetroDragon97 https:\/\/t.co\/186X6xSJov",
    "28":"@WUTangKids @Jim_Jordan https:\/\/t.co\/gtPjZpZqHI\n\nHe doesn't give a fuck about any of those things...  Just look at the bills he's written or signed onto.  All GOP fear-mongering BS and \"freedom\" shit that does nothing but limit freedom for anyone that's not white, male and Christian.",
    "29":"Ok fuck it I’m a hater again https:\/\/t.co\/N7pocgsR3F",
    "30":"@berriejams SO WHAT'S THE PROBLEM WITH THAT I'M GAY FOR A LOT OF PEOPLE. ALSO IT'S OK TO BE FRUITY AS FUCK. BE WHO YOU AREEEE.",
    "31":"Do You Fuck The Critics ✅ https:\/\/t.co\/du9kWgXJKQ",
    "32":"@berriejams WHAT NO I'M NOT I'M SIMPLY APPRECIATING THEM 😭 ALSO WE ALL KNOW YOU'RE FRUITY AS FUCK",
    "33":"@Gerardoalexan @fpl_austria Not sure, but he has the nr 9 shirt. Brazil usually doesnt fuck around woth those",
    "34":"@cheepieee Fuck  😔",
    "35":"PRO-TIP: if someone gives you a mask and you wear it and decide you don't want it any more, DON'T JUST LEAVE THE USED MASK ON THAT PERSON'S DESK WHAT THE FUCK",
    "36":"Fuck it why not hit me with it https:\/\/t.co\/krOQpBM3vv",
    "37":"@lananixole I fuck with Krystal's too. Only for a nostalgic thing when I'm driving the Florida or GA. Still doesn't change my viewpoint of this tho",
    "38":"Sleep is really trying to take me the fuck out at my desk 🥹",
    "39":"@QueThePromoter I'll get my ps5 then....fuck it!",
    "40":"@Anomander2249 @RattanArmor @AlanahParkin @AlanTwigz @RottenInDenmark You’re talking to a very small business owner with a staff of 4. My perspective is from lived experience, not sucking of billionaires that don’t give a fuck about me. Talk to your boss however you want, just don’t be surprised if they’re not your boss anymore &amp; you need a new gig",
    "41":"@Anomander2249 @RattanArmor @AlanahParkin @AlanTwigz @RottenInDenmark The fuck? No… I am not saying anything close to that. Either of those things.",
    "42":"@fckingposer @ShitpostGate @_Scotty1K what the fuck is going on here?!! 😭",
    "43":"God forbid u ask a celebrity for something but when they want attention omg the gotta stop the world😒 fuck every one who ignored me on these social traps",
    "44":"Fuck https:\/\/t.co\/fjMLuAAPa5",
    "45":"Fuck https:\/\/t.co\/mSTdWc5xsP",
    "46":"@MHOestergaard @FPbranche Vi kunne også, lidt optimistisk, langt om længe lave en samfundsovergang til en bred, mere generaliseret offentlig ydelse, der kan reducere behov for bureaukrati og kontrolinstanser i det offentlige.\n\nDer er mange veje frem. Bare ikke veje storaktionærer kan lide. I say fuck ‘em.",
    "47":"that’s shit fuck me up mfz wonder why i don’t trust a soul ! https:\/\/t.co\/KK6SOmtQ0A",
    "48":"@ValleyOfAlfred @MorkBorg OH FUCK YEAH, I'm so looking forward to it. Kick-start my solo-career in MB. I've done one play so far, and died horribly within 2 hours.",
    "49":"@FCBarcelona @PrimeVideo FUCK YEAAA https:\/\/t.co\/p10OKFIlOT",
    "50":"Well, whilst my cold is now definitely NOT covid (silver lining), I am still coughing my lungs to shreds, still blowing my nose like a fucking bugle horn and oh would you look at that, my period is still here too, sprinkling lovely dysphoria into the fuck bucket &gt;&lt;",
    "51":"So I just learned there are Warhammer 40K and soon to be Transformers and Doctor Who Magic the Gathering cards and what the fuck https:\/\/t.co\/OuesppdNqS",
    "52":"GOOD MORNING 🔴🔴🔴 WE ARE LIVE (link in bio)\n\nCall of Duty Campaigns are underrated as fuck, so I'm going to play the new one, god bless enjoy your Friday👍",
    "53":"@elbowrocket XD ah fuck",
    "54":"Why the fuck do people make it hard for you to be a good person?",
    "55":"Sometimes you just want to say “Fuck it I’m done”",
    "56":"my sign has nothing to do with why I fuck good, please get away from me",
    "57":"@scottEmovienerd Well, to be fair, isn't it fuck-you-o'clock in the U.S. right now? Like, I'm Danish, and I'm up.\n\nWhatever the case, you definitely don't suck.",
    "58":"@_stevemcboomer @deezus112 @dimforest @CarlWorsham @honestsportz @LindseyGrahamSC Unless you deal with healthcare or estate planning, what in the actual fuck are you being \"forced\" to \"participate\" in? If you get an invite to wedding, just politely decline like normal, civilized, rational people do. This is literally all feelings and not substance with you",
    "59":"IT DIDN'T RECORD THE SOUND, FUCK ME SIDEWAYS!",
    "60":"picture blurry as fuck, where the glasses https:\/\/t.co\/RHFBI9rU3s",
    "61":"@MattWallace888 @elonmusk No the fuck he ain't.",
    "62":"Yeah fuck this job and a notice, next week my last damn week with these mfs.",
    "63":"this team needs a raise @_fuck_all_ya_ @snow_0x1 @NFTArtdeArt @lehnert01 @Dev6262_ @navyboyflash @sw11shr https:\/\/t.co\/sRtkHPr9LM",
    "64":"@Wehtammzo @fasc1nate Yea, fuck them ants",
    "65":"@bubbaprog How the fuck does this boring tweet have over 700k likes",
    "66":"fuck Bethesda response to Mick Gordon it is load of BS",
    "67":"@hilalove_music 1% of Jews have 99% of the power and do fuck all with it",
    "68":"@ellechle9 @sacrosanct2nd @jamesgmcgregor @davidhogg111 There may not be any shootings but there's plenty of knife things and people running the fuck over other people.",
    "69":"@mikewin62444122 @AmySab1 @ckia3 @JoJoFromJerz Stuff that spins dot com. What in the fuck.",
    "70":"@Kica333 want to fuck now",
    "71":"Fuck is you talkin bout? It’s that JiGG Niqqa🥷",
    "72":"If you ever had to go take that pack i fuck with you @MoneyMan",
    "73":"How the fuck do you forget hit markers and the kill feed in Tier 1??? Smh #ModernWarfare2 yall on the bullshit",
    "74":"This is what happens when the world has a massive dis proportion in fuck around and find out. They stopped fucking around. Now they’ve found nothing out. https:\/\/t.co\/jxQDhBXZup",
    "75":"@LindseyGrahamSC I’m voting against you traitor. Every chance I get. 🖕🏼\n\nThat’s a big fuck you from Port Royal, South Carolina. The Republic, not the corporation. 🖕🏼🖕🏼🖕🏼🖕🏼🖕🏼🖕🏼🖕🏼🖕🏼🖕🏼🖕🏼🖕🏼🖕🏼🖕🏼🖕🏼🖕🏼🖕🏼",
    "76":"Cats have 9 chances once they fuck up ur not a cat do right the first time🫰🏾🫰🏾",
    "77":"Who the fuck is poor copping sneakers.. don’t answer that..  poor man’s.. that pissin contest most be in is sick..",
    "78":"Ah, I see the very very badass Internet Tough Guys that would definitely stay cool and Kung Fu Chop the fuck out of horrific , murderous fear-manifested monsters left and right all day every day without being the slightest bit afraid have discovered Kobeni.",
    "79":"i say “fuck” real hard n loud when i pass the feds speeding😭",
    "80":"@Senor3ringsWitt Fuck me.",
    "81":"@jhogeta @hev_war @Kotaku Orange man literally talked about how he wanted to fuck his own daughter and “grab em by the pussy” ..  Biden is weird af too. Let’s stop electing 70 year olds to lead this nation.",
    "82":"These shits ugly as fuck https:\/\/t.co\/5sDLXDgIcj",
    "83":"@ACTBrigitte Trump promised to scrap the F35 project as a trillion dollar cluster fuck.\n\nAfter elected he never stopped trying to sell them  ( he called them invisible F53s)\n\nHe promised he didn't need new AF 1 aircraft.\n\nAfter elected&gt; He called Boeing and bitched at the delay",
    "84":"@ACTBrigitte 25 miles of New fence installed in areas that were never fenced. \nTotal replaced was 450 miles\n\nBorder is 1933 miles long\n\nMexico presidents both current and former told him to \" fuck off\" and didn't spend a penny on it",
    "85":"Aaaaaargh, all these crypto ads. Every third damn tweet is an ad for some NFT scam, or some currency nobody has ever heard of.\n\nKindly fuck off.",
    "86":"They hatin on me fuck em💯",
    "87":"@lonerrgirlll She needs some hard education on how to treat animals, WHO the fuck just film it withoun interfeering with that little hell raiser.",
    "88":"what the fuck is wrong with having a stay at home partner. like that’s what I WANT is for my partner to do his little daily tasks for me with a face mask on. i WANT to come home to that",
    "89":"@KattenEUW holy fuck, that looks good af",
    "90":"Fuck turbo man https:\/\/t.co\/frX5vN1n8Y",
    "91":"Fuck that, 50k.",
    "92":"And just for the sake of argument, let's say we ARE still playing by rules.\n\nYou still have to pay to travel to another state to actually get married. Depending on where you live, that could be hundreds of miles away.\n\nFuck your dignity and fuck your wallet, I guess.",
    "93":"@DanielB63158846 @wolf1u2 @SenSchumer Bruh, Trump said he’d fuck his own daughter if she wasn’t his daughter. I don’t think hearing your parents have sex is really comparable.\n\nOwn your truth, sicko. https:\/\/t.co\/DMXdjDdUns",
    "94":"@stoolpresidente Is this real what the fuck",
    "95":"@JamiBlayr @DemocracyVoterA @BlueJeansGuy @Victorshi2020 @jrpsaki Why do you give a fuck!? Lol it's his profile. That's the problem with you people is that you won't .ind your own business. You have to be up and everybody else's business messing with their children! Just stay in your lane. And yes, I said you people!"
  },
  "date":{
    "0":1668726496000,
    "1":1668726483000,
    "2":1668723266000,
    "3":1668722134000,
    "4":1668722061000,
    "5":1668722038000,
    "6":1668721900000,
    "7":1668720173000,
    "8":1668719942000,
    "9":1668719804000,
    "10":1668719258000,
    "11":1668719181000,
    "12":1668719099000,
    "13":1668717923000,
    "14":1668717050000,
    "15":1668716411000,
    "16":1668716297000,
    "17":1668716215000,
    "18":1668716060000,
    "19":1668713170000,
    "20":1668712233000,
    "21":1668711927000,
    "22":1668711834000,
    "23":1668710438000,
    "24":1668709834000,
    "25":1668709771000,
    "26":1668709479000,
    "27":1668709384000,
    "28":1668706978000,
    "29":1668706974000,
    "30":1668705791000,
    "31":1668704688000,
    "32":1668703865000,
    "33":1668703301000,
    "34":1668702846000,
    "35":1668700448000,
    "36":1668700321000,
    "37":1668697157000,
    "38":1668695676000,
    "39":1668695097000,
    "40":1668693871000,
    "41":1668692588000,
    "42":1668692267000,
    "43":1668690441000,
    "44":1668688485000,
    "45":1668688079000,
    "46":1668687841000,
    "47":1668687582000,
    "48":1668687327000,
    "49":1668684986000,
    "50":1668684863000,
    "51":1668683942000,
    "52":1668682810000,
    "53":1668682193000,
    "54":1668682020000,
    "55":1668681972000,
    "56":1668677475000,
    "57":1668676366000,
    "58":1668675550000,
    "59":1668675056000,
    "60":1668674796000,
    "61":1668672951000,
    "62":1668669319000,
    "63":1668668578000,
    "64":1668668491000,
    "65":1668665722000,
    "66":1668665713000,
    "67":1668663049000,
    "68":1668657845000,
    "69":1668656957000,
    "70":1668654211000,
    "71":1668653975000,
    "72":1668653181000,
    "73":1668651043000,
    "74":1668650271000,
    "75":1668649915000,
    "76":1668649777000,
    "77":1668647851000,
    "78":1668647301000,
    "79":1668646856000,
    "80":1668646264000,
    "81":1668646151000,
    "82":1668645765000,
    "83":1668645687000,
    "84":1668645507000,
    "85":1668645065000,
    "86":1668643391000,
    "87":1668641582000,
    "88":1668641355000,
    "89":1668641292000,
    "90":1668639963000,
    "91":1668639635000,
    "92":1668637931000,
    "93":1668637911000,
    "94":1668637268000,
    "95":1668636215000
  },
  "polarity":{
    "0":-0.4302083333,
    "1":-0.2833333333,
    "2":0.0666666667,
    "3":-0.4,
    "4":0.25,
    "5":-0.4,
    "6":-0.4,
    "7":-0.2811111111,
    "8":-0.2625,
    "9":-0.18,
    "10":-0.4,
    "11":-0.4,
    "12":-0.4,
    "13":-0.4,
    "14":-0.4,
    "15":-0.2,
    "16":0.6,
    "17":-0.2,
    "18":-0.4,
    "19":-0.5604166667,
    "20":0.1,
    "21":-0.04,
    "22":-0.4,
    "23":-0.5,
    "24":0.0666666667,
    "25":-0.0527777778,
    "26":-0.21,
    "27":-0.4,
    "28":-0.12,
    "29":0.05,
    "30":0.1722222222,
    "31":-0.4,
    "32":-0.2,
    "33":-0.3,
    "34":-0.4,
    "35":0.05,
    "36":-0.4,
    "37":-0.3,
    "38":-0.1,
    "39":0.0,
    "40":-0.1221590909,
    "41":-0.4,
    "42":-0.625,
    "43":-0.1833333333,
    "44":-0.4,
    "45":-0.4,
    "46":-0.2833333333,
    "47":-0.35,
    "48":-0.4333333333,
    "49":-0.4,
    "50":-0.22,
    "51":0.05,
    "52":0.1945454545,
    "53":-0.4,
    "54":0.0027777778,
    "55":-0.4,
    "56":0.15,
    "57":0.3285714286,
    "58":-0.03,
    "59":-0.05,
    "60":-0.4,
    "61":-0.4,
    "62":-0.1333333333,
    "63":0.0,
    "64":-0.4,
    "65":-0.7,
    "66":-0.4,
    "67":-0.4,
    "68":-0.2625,
    "69":-0.4,
    "70":-0.4,
    "71":-0.4,
    "72":-0.4,
    "73":-0.4,
    "74":-0.3333333333,
    "75":-0.2,
    "76":0.0452380952,
    "77":-0.2828571429,
    "78":-0.1659082892,
    "79":-0.2458333333,
    "80":-0.4,
    "81":-0.1,
    "82":-0.55,
    "83":-0.1318181818,
    "84":-0.0522727273,
    "85":-0.2,
    "86":-0.4,
    "87":-0.2930555556,
    "88":-0.271875,
    "89":0.15,
    "90":-0.4,
    "91":-0.4,
    "92":-0.0827272727,
    "93":0.25,
    "94":-0.1,
    "95":0.4125
  },
  "mean_polarity":{
    "0":-0.2217065851,
    "1":-0.2217065851,
    "2":-0.2217065851,
    "3":-0.2217065851,
    "4":-0.2217065851,
    "5":-0.2217065851,
    "6":-0.2217065851,
    "7":-0.2217065851,
    "8":-0.2217065851,
    "9":-0.2217065851,
    "10":-0.2217065851,
    "11":-0.2217065851,
    "12":-0.2217065851,
    "13":-0.2217065851,
    "14":-0.2217065851,
    "15":-0.2217065851,
    "16":-0.2217065851,
    "17":-0.2217065851,
    "18":-0.2217065851,
    "19":-0.2217065851,
    "20":-0.2217065851,
    "21":-0.2217065851,
    "22":-0.2217065851,
    "23":-0.2217065851,
    "24":-0.2217065851,
    "25":-0.2217065851,
    "26":-0.2217065851,
    "27":-0.2217065851,
    "28":-0.2217065851,
    "29":-0.2217065851,
    "30":-0.2217065851,
    "31":-0.2217065851,
    "32":-0.2217065851,
    "33":-0.2217065851,
    "34":-0.2217065851,
    "35":-0.2217065851,
    "36":-0.2217065851,
    "37":-0.2217065851,
    "38":-0.2217065851,
    "39":-0.2217065851,
    "40":-0.2217065851,
    "41":-0.2217065851,
    "42":-0.2217065851,
    "43":-0.2217065851,
    "44":-0.2217065851,
    "45":-0.2217065851,
    "46":-0.2217065851,
    "47":-0.2217065851,
    "48":-0.2217065851,
    "49":-0.2217065851,
    "50":-0.2217065851,
    "51":-0.2217065851,
    "52":-0.2217065851,
    "53":-0.2217065851,
    "54":-0.2217065851,
    "55":-0.2217065851,
    "56":-0.2217065851,
    "57":-0.2217065851,
    "58":-0.2217065851,
    "59":-0.2217065851,
    "60":-0.2217065851,
    "61":-0.2217065851,
    "62":-0.2217065851,
    "63":-0.2217065851,
    "64":-0.2217065851,
    "65":-0.2217065851,
    "66":-0.2217065851,
    "67":-0.2217065851,
    "68":-0.2217065851,
    "69":-0.2217065851,
    "70":-0.2217065851,
    "71":-0.2217065851,
    "72":-0.2217065851,
    "73":-0.2217065851,
    "74":-0.2217065851,
    "75":-0.2217065851,
    "76":-0.2217065851,
    "77":-0.2217065851,
    "78":-0.2217065851,
    "79":-0.2217065851,
    "80":-0.2217065851,
    "81":-0.2217065851,
    "82":-0.2217065851,
    "83":-0.2217065851,
    "84":-0.2217065851,
    "85":-0.2217065851,
    "86":-0.2217065851,
    "87":-0.2217065851,
    "88":-0.2217065851,
    "89":-0.2217065851,
    "90":-0.2217065851,
    "91":-0.2217065851,
    "92":-0.2217065851,
    "93":-0.2217065851,
    "94":-0.2217065851,
    "95":-0.2217065851
  },
  "subjectivity":{
    "0":0.7625,
    "1":0.65,
    "2":0.7,
    "3":0.6,
    "4":0.76,
    "5":0.6,
    "6":0.6,
    "7":0.5427777778,
    "8":0.4875,
    "9":0.62,
    "10":0.6,
    "11":0.6,
    "12":0.6,
    "13":0.6,
    "14":0.6,
    "15":0.55,
    "16":0.45,
    "17":0.35,
    "18":0.6,
    "19":0.7,
    "20":0.5333333333,
    "21":0.59,
    "22":0.6,
    "23":0.6,
    "24":0.6,
    "25":0.6055555556,
    "26":0.605,
    "27":0.6,
    "28":0.3,
    "29":0.55,
    "30":0.5611111111,
    "31":0.6,
    "32":0.4785714286,
    "33":0.5796296296,
    "34":0.6,
    "35":0.55,
    "36":0.6,
    "37":0.8666666667,
    "38":0.4,
    "39":0.0,
    "40":0.6186363636,
    "41":0.6,
    "42":0.6,
    "43":0.3333333333,
    "44":0.6,
    "45":0.6,
    "46":0.4,
    "47":0.7,
    "48":0.8666666667,
    "49":0.6,
    "50":0.73,
    "51":0.8,
    "52":0.5309090909,
    "53":0.6,
    "54":0.5805555556,
    "55":0.6,
    "56":0.6,
    "57":0.6452380952,
    "58":0.49,
    "59":0.5,
    "60":0.6,
    "61":0.6,
    "62":0.2222222222,
    "63":0.0,
    "64":0.6,
    "65":0.8,
    "66":0.6,
    "67":0.6,
    "68":0.4875,
    "69":0.6,
    "70":0.6,
    "71":0.6,
    "72":0.6,
    "73":0.6,
    "74":0.8,
    "75":0.35,
    "76":0.4896825397,
    "77":0.6314285714,
    "78":0.601005291,
    "79":0.7375,
    "80":0.6,
    "81":0.8666666667,
    "82":0.8,
    "83":0.5272727273,
    "84":0.4340909091,
    "85":0.3,
    "86":0.6,
    "87":0.5472222222,
    "88":0.5,
    "89":0.6,
    "90":0.6,
    "91":0.6,
    "92":0.41,
    "93":0.7,
    "94":0.45,
    "95":0.7666666667
  },
  "mean_subjectivity":{
    "0":0.5750962753,
    "1":0.5750962753,
    "2":0.5750962753,
    "3":0.5750962753,
    "4":0.5750962753,
    "5":0.5750962753,
    "6":0.5750962753,
    "7":0.5750962753,
    "8":0.5750962753,
    "9":0.5750962753,
    "10":0.5750962753,
    "11":0.5750962753,
    "12":0.5750962753,
    "13":0.5750962753,
    "14":0.5750962753,
    "15":0.5750962753,
    "16":0.5750962753,
    "17":0.5750962753,
    "18":0.5750962753,
    "19":0.5750962753,
    "20":0.5750962753,
    "21":0.5750962753,
    "22":0.5750962753,
    "23":0.5750962753,
    "24":0.5750962753,
    "25":0.5750962753,
    "26":0.5750962753,
    "27":0.5750962753,
    "28":0.5750962753,
    "29":0.5750962753,
    "30":0.5750962753,
    "31":0.5750962753,
    "32":0.5750962753,
    "33":0.5750962753,
    "34":0.5750962753,
    "35":0.5750962753,
    "36":0.5750962753,
    "37":0.5750962753,
    "38":0.5750962753,
    "39":0.5750962753,
    "40":0.5750962753,
    "41":0.5750962753,
    "42":0.5750962753,
    "43":0.5750962753,
    "44":0.5750962753,
    "45":0.5750962753,
    "46":0.5750962753,
    "47":0.5750962753,
    "48":0.5750962753,
    "49":0.5750962753,
    "50":0.5750962753,
    "51":0.5750962753,
    "52":0.5750962753,
    "53":0.5750962753,
    "54":0.5750962753,
    "55":0.5750962753,
    "56":0.5750962753,
    "57":0.5750962753,
    "58":0.5750962753,
    "59":0.5750962753,
    "60":0.5750962753,
    "61":0.5750962753,
    "62":0.5750962753,
    "63":0.5750962753,
    "64":0.5750962753,
    "65":0.5750962753,
    "66":0.5750962753,
    "67":0.5750962753,
    "68":0.5750962753,
    "69":0.5750962753,
    "70":0.5750962753,
    "71":0.5750962753,
    "72":0.5750962753,
    "73":0.5750962753,
    "74":0.5750962753,
    "75":0.5750962753,
    "76":0.5750962753,
    "77":0.5750962753,
    "78":0.5750962753,
    "79":0.5750962753,
    "80":0.5750962753,
    "81":0.5750962753,
    "82":0.5750962753,
    "83":0.5750962753,
    "84":0.5750962753,
    "85":0.5750962753,
    "86":0.5750962753,
    "87":0.5750962753,
    "88":0.5750962753,
    "89":0.5750962753,
    "90":0.5750962753,
    "91":0.5750962753,
    "92":0.5750962753,
    "93":0.5750962753,
    "94":0.5750962753,
    "95":0.5750962753
  },
  "screen_name":{
    "0":"SpeedBear",
    "1":"Texuredkitten",
    "2":"MrUnloved1s",
    "3":"Gabriel13za",
    "4":"CeraTheSilent",
    "5":"cg_doublecrisp",
    "6":"AlekPixi",
    "7":"RageCharleston",
    "8":"RiriWDa_WetP",
    "9":"4_StringFury",
    "10":"OhNoNotHarry",
    "11":"CrispyCarlton",
    "12":"ThomasKonig",
    "13":"chrisblazedrums",
    "14":"ThegeekCollect1",
    "15":"caitmcneil",
    "16":"TazorNissen",
    "17":"freedom_lancer_",
    "18":"ThomasKonig",
    "19":"CassosCreations",
    "20":"PorterRyan413",
    "21":"Just_S4",
    "22":"bigrobondahop",
    "23":"RickMasters6",
    "24":"JPEGfeesh",
    "25":"dr_ashdowdy",
    "26":"RubberBandMan99",
    "27":"dqnnydark0",
    "28":"the_hawked",
    "29":"femmephibian",
    "30":"foggy__glasses",
    "31":"UncleWes843",
    "32":"foggy__glasses",
    "33":"FPL_Cycling",
    "34":"Mistoink",
    "35":"persicapit",
    "36":"BigfootThe2nd",
    "37":"TundeSwain",
    "38":"heyy__itsRayy",
    "39":"Kid_HeartLess",
    "40":"RageCharleston",
    "41":"RageCharleston",
    "42":"___MDZY",
    "43":"IslandMade1",
    "44":"bigrobondahop",
    "45":"Jydskatomkraft",
    "46":"ThomasKonig",
    "47":"RjFourk",
    "48":"philthedane",
    "49":"MidwayDK",
    "50":"GothLumberjaack",
    "51":"Nash076",
    "52":"Sick_Nerd",
    "53":"michaelkatchan",
    "54":"oj_lion",
    "55":"oj_lion",
    "56":"NoHoesDre",
    "57":"GTweetwood",
    "58":"4_StringFury",
    "59":"Falkea9698",
    "60":"NoHoesDre",
    "61":"Dakotaen",
    "62":"843Predator",
    "63":"bergkamrpl",
    "64":"ApolloAxis",
    "65":"Bearded_Hippo",
    "66":"Chehansen88",
    "67":"freedom_lancer_",
    "68":"xhelmsx",
    "69":"xhelmsx",
    "70":"hopper13131",
    "71":"blamepeakk2k",
    "72":"medina_megan",
    "73":"Drew2Geechee",
    "74":"60FtGorilla",
    "75":"CLKemp",
    "76":"ItzMoopie",
    "77":"MrUnloved1s",
    "78":"Esh_FicAddict",
    "79":"amourrr_niyaaa",
    "80":"tmgissy",
    "81":"ApolloAxis",
    "82":"panthers_nation",
    "83":"RebekkehG",
    "84":"RebekkehG",
    "85":"arkyfinity",
    "86":"medina_megan",
    "87":"Daphoes",
    "88":"androgelic",
    "89":"Mistoink",
    "90":"lito_in_da_scat",
    "91":"TheRealLakyria",
    "92":"Nash076",
    "93":"ThomasKonig",
    "94":"morethanmusic_1",
    "95":"xhelmsx"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":19,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":5,
    "11":3,
    "12":2,
    "13":1,
    "14":2,
    "15":0,
    "16":1,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":4,
    "22":0,
    "23":0,
    "24":3,
    "25":4,
    "26":0,
    "27":0,
    "28":1,
    "29":2,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":1,
    "44":0,
    "45":2,
    "46":0,
    "47":0,
    "48":2,
    "49":34,
    "50":1,
    "51":110,
    "52":13,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":1,
    "59":1,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":25,
    "78":3,
    "79":0,
    "80":1,
    "81":1,
    "82":1,
    "83":0,
    "84":0,
    "85":3,
    "86":0,
    "87":0,
    "88":16,
    "89":1,
    "90":0,
    "91":2,
    "92":62,
    "93":3,
    "94":0,
    "95":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":21,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":2,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":18,
    "93":0,
    "94":0,
    "95":0
  },
  "state":{
    "0":"West Virginia",
    "1":"West Virginia",
    "2":"West Virginia",
    "3":"West Virginia",
    "4":"West Virginia",
    "5":"West Virginia",
    "6":"West Virginia",
    "7":"West Virginia",
    "8":"West Virginia",
    "9":"West Virginia",
    "10":"West Virginia",
    "11":"West Virginia",
    "12":"West Virginia",
    "13":"West Virginia",
    "14":"West Virginia",
    "15":"West Virginia",
    "16":"West Virginia",
    "17":"West Virginia",
    "18":"West Virginia",
    "19":"West Virginia",
    "20":"West Virginia",
    "21":"West Virginia",
    "22":"West Virginia",
    "23":"West Virginia",
    "24":"West Virginia",
    "25":"West Virginia",
    "26":"West Virginia",
    "27":"West Virginia",
    "28":"West Virginia",
    "29":"West Virginia",
    "30":"West Virginia",
    "31":"West Virginia",
    "32":"West Virginia",
    "33":"West Virginia",
    "34":"West Virginia",
    "35":"West Virginia",
    "36":"West Virginia",
    "37":"West Virginia",
    "38":"West Virginia",
    "39":"West Virginia",
    "40":"West Virginia",
    "41":"West Virginia",
    "42":"West Virginia",
    "43":"West Virginia",
    "44":"West Virginia",
    "45":"West Virginia",
    "46":"West Virginia",
    "47":"West Virginia",
    "48":"West Virginia",
    "49":"West Virginia",
    "50":"West Virginia",
    "51":"West Virginia",
    "52":"West Virginia",
    "53":"West Virginia",
    "54":"West Virginia",
    "55":"West Virginia",
    "56":"West Virginia",
    "57":"West Virginia",
    "58":"West Virginia",
    "59":"West Virginia",
    "60":"West Virginia",
    "61":"West Virginia",
    "62":"West Virginia",
    "63":"West Virginia",
    "64":"West Virginia",
    "65":"West Virginia",
    "66":"West Virginia",
    "67":"West Virginia",
    "68":"West Virginia",
    "69":"West Virginia",
    "70":"West Virginia",
    "71":"West Virginia",
    "72":"West Virginia",
    "73":"West Virginia",
    "74":"West Virginia",
    "75":"West Virginia",
    "76":"West Virginia",
    "77":"West Virginia",
    "78":"West Virginia",
    "79":"West Virginia",
    "80":"West Virginia",
    "81":"West Virginia",
    "82":"West Virginia",
    "83":"West Virginia",
    "84":"West Virginia",
    "85":"West Virginia",
    "86":"West Virginia",
    "87":"West Virginia",
    "88":"West Virginia",
    "89":"West Virginia",
    "90":"West Virginia",
    "91":"West Virginia",
    "92":"West Virginia",
    "93":"West Virginia",
    "94":"West Virginia",
    "95":"West Virginia"
  }
}