{
  "full_text":{
    "0":"@Noahpinion Automotive is hard and Elon Musk emphasized it himself. Producing a few prototypes can be done by anyone but making a mass production of a car, with all the regulations and still making money on it, is orders of magnitude more difficult problem.\np.s- check out Rimac-Bugatti",
    "1":"@linhtor @Virmaxity @NinjacDarkin @nyuulua All as Elon Musk planned...",
    "2":"Elon Musk says he expects to find a new Twitter CEO ‘over time’ https:\/\/t.co\/WwW8Ejy4lq",
    "3":"@DOlejnyk @JackPosobiec Well, maybe they just picked one from the usual list. 😏\n\nUh oh! Bad shit happened - who to blame...?\n\n1. Putin ❌\n2. Trump\n3. Climate change\n4. Covid\n5. White supremacists\n6. Toxic masculinity\n7. Elon Musk\n8. Pineapple on pizza",
    "4":"@elonmusk Good luck. The first round was entertaining. I had never seen so many Elon Musk. It was like you were everywhere.",
    "5":"@grosbol @thea0507 Han er nutidens Thomas Edison, som også stjal fra andre med arme og ben og lod som om han havde opfundet tingene.\n\nhttps:\/\/t.co\/wVDoQn1Rn3",
    "6":"Elon Musk to remaining Twitter staff: Go ‘hardcore’ or leave https:\/\/t.co\/ID0jKNJv1h",
    "7":"Could this be Twitter without the toxic slurry?’ My week on Mastodon\n\nElon Musk’s takeover of Twitter has left many users wondering if they should join its rival, which promises a ‘different kind of social media experience’. But how different is it?  https:\/\/t.co\/GXA3jX0sB1",
    "8":"@leodis74 @CrambazzledTask @mawfootball https:\/\/t.co\/kPgDaazVPl",
    "9":"@MsBlaireWhite The pressure against Elon Musk to keep Trump off Twitter may be too much for him to handle.\n\nElon is powerful, but so is the cabal. And being the richest man in world also means, that he has a lot to lose...",
    "10":"So Elon Musk is firing people for tweets 🤔\n\nAre You hiring adversely as well? If so...\n\nThat's a nice shirt you wore today @elonmusk It brings out the color of your eyes. 😍",
    "11":"https:\/\/t.co\/g4WB1myIeT",
    "12":"Tesla board chair testifies in Musk compensation lawsuit (from @AP)\/\/ https:\/\/t.co\/M4xnylYGA4",
    "13":"Elon Musk right now is basically what would happen if you gave a terminally online early 2000's message-board warrior teen 250,000,000,000 dollars.",
    "14":"Top story:https:\/\/t.co\/wTDhbh64NX Elon Musk Fires Twitter Employees Who Criticized Him https:\/\/t.co\/Bye0DDy0lZ, see more https:\/\/t.co\/7BySIYbYnX",
    "15":"Top story:https:\/\/t.co\/wTDhbh6CDv Twitter chaos spills into public view as Musk clashes with and fires employees on the platform | CNN Business https:\/\/t.co\/cNqE7EoojF, see more https:\/\/t.co\/CVrsRTVCRS",
    "16":"We go now live to Elon Musk's office. https:\/\/t.co\/UuwfJM4NR4",
    "17":"@NarbChessClub @BlackPanthaaYT @elonmusk @blackpanthaa Typical Elon Musk thing to do",
    "18":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "19":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/aw1arN0GwN",
    "20":"@dyrwolf1 @msbellows @elonmusk @libsoftiktok Basically Elon Musk",
    "21":"@davenewworld_2 10 years ago Elon was a poster boy for the democratic party.\n\nhttps:\/\/t.co\/96eVPyFX3t",
    "22":"Just legally change your name to Elon Musk and then it’s not impersonation. Checkmate, idiot.",
    "23":"Ticketmaster really told Elon Musk’s Twitter to hold its beer, huh?",
    "24":"Can’t wait for Elon Musk to be sued by his former and current employees, the various companies who were impersonated, his creditors, the EC, and the FTC\/FCC 🍿 https:\/\/t.co\/Cwu2hAYKHR",
    "25":"If you'd like the chance to win Burnt Hair by Elon Musk, we have a charity raffle on! \nTickets are 1 pound each, and the funds will be used to help homeless or struggling people we meet while traveling the UK and USA. We wish you all good luck!\nhttps:\/\/t.co\/K4OSFhN0nj",
    "26":"Reports are Elon Musk fired a person because he argued with him. I'm sure Musk is getting crazy. Musk is getting all the negative views from all sides. It seems to me twitter life comes to an end or he is deliberately doing this so twitter gets bankrupt.",
    "27":"@Deadline_dr @maiakm \"...at Elon Musk som ”tech-geni” nok er en myte...\"\n\"...milliardærer, som kører dem i sænk, fordi de ikke har nogen ordentlig plan.\"\n🤪🤪🤪🤪🤪🤪\n\nZip2\nXcom\nSpace X\nPay Pal\nTesla Motors\nSolarCity\nOpenAI\nNeuralink\nThe Boring Company\nHyperloop\n.... &amp; Twitter",
    "28":"alexa spørg elon musk hvad sker der\nhallo this is from denmark elon musk what is going on login tom jensen berlingo123 elon musk nej nu slukkede skærmen alexa tænd skærm er jeg blevet hacket #dkmedier #dkkultur https:\/\/t.co\/Fl3CF1m0fi",
    "29":"@stevenpbrumby @bindureddy Zip2 (1995)\nPaypal (1999)\nSpaceX (2002)\nTesla (2004)\nOpenAI (2015)\nNeuralink (2016)\nBoring Company (2017)\nTwitter (2022)\n\nStatistically, most of these companies should have failed. It's not wise to bet against Elon Musk.",
    "30":"https:\/\/t.co\/Ij84LgrxPm",
    "31":"Mens vi alle har travlt med at hade Elon Musk (og lovprise Mastodon), er her lidt at tænke over.\n\nhttps:\/\/t.co\/ZpNI1QOyPI",
    "32":"Mediebureau anbefaler sine danske kunder at være meget påpasselige med annoncering på Twitter, efter Elon Musk overtog platformen #dkmedier #komdk https:\/\/t.co\/mF45mpRjS0",
    "33":"@Deadline_dr @maiakm Der er meget støj om elon musk og twitter, men indtil videre er min oplevelse er at jeg er præsenteret for mere varierede holdninger og fortolkninger af virkeligheden. Det synes jeg er ganske fint.",
    "34":"@trenev__ @linusgsebastian Elon made a blatantly false statement about the reason for slowdowns on his platform, one of his engineers corrected him, and was fired for it.\n\nTwo things to take away from this : Musk is a hypocrite when he claims everyone should be able to say whatever on his platform.",
    "35":"@TheMossadIL @elonmusk I think only the editor-In-chief, Elon Musk, can edit\/ threaten\/remove\/freeze anyone anytime! If you do not like it, buy Twitter from him, and you have to dig deeper in your pockets!👍🇮🇱💙",
    "36":"I only have one famous person I admire, but not to the point of obsession, just have tremendous admiration for: Elon Musk. https:\/\/t.co\/yK82f4WwFx",
    "37":"Top story:https:\/\/t.co\/wTDhbh64NX Elon Musk's SpaceX is buying an ad package on Elon Musk's Twitter | CNN Business https:\/\/t.co\/rN5ZS3MWrT, see more https:\/\/t.co\/CVrsRTV52k",
    "38":"Radio Dead Air - I'm Elon Musk and So's My Wife\n\nhttps:\/\/t.co\/oKYWWYFgfO",
    "39":"https:\/\/t.co\/UjWJ3wy4cn",
    "40":"\"Elon Musk as tech genius is a myth \"  yup the world is watching 😁😉 https:\/\/t.co\/SttztqVGJ9",
    "41":"@elonmusk @TaraBull808 @MarioNawfal @KimDotcom @RealChetBLong @favrue3 @cvpayne @AlderLaneEggs @bennyjohnson @catturd2 @RealCandaceO Was Elon Musk drowning puppies?\n\nI'm not saying it is true, it is just a question worth asking...",
    "42":"I saw a bad tweet.\nI blame Elon Musk.",
    "43":"Elon Musk's SpaceX buys ad campaign on Twitter for Starlink https:\/\/t.co\/X2DJtFR4AC https:\/\/t.co\/77cNvOWGOt",
    "44":"Is Elon Musk being punished...? Why is mainstream media who are owned by the elite, have so many problems with a free speech platform… you should be worried about the elites and governments agenda !! https:\/\/t.co\/5LgrqzfNxR",
    "45":"@MarieArnold @repubblica Why Elon Musk's Starlink can become an opportunity for Italy [by Andrea Stroppa]",
    "46":"@fractalcounty this might be big @elonmusk \nand here's some buzzwords nft Tesla stock successful the left republicans unions SpaceX twitter algorithm Elon musk staræink",
    "47":"Elon Musk whines that he is now working 24\/7: \"I have too much work on my plate.\" Perhaps he should sell Twitter and get more focused.  https:\/\/t.co\/151nsOPbiA",
    "48":"@Phlyers24 And of course he won't realize that now anyone can mock up a Twitter Blue Elon Musk account and we won't know who the real one is. \n\n\"But what of the one with 114m followers!?\"\n\nBots. People can buy any number these days lol\n\nOh man this is amazing to watch hahaha",
    "49":"@HSajwanization @elonmusk Yes, Elon Musk is the good-guy-genius Leonardo da Vinci of our time. We’re lucky to be alive in his time. ♥️",
    "50":"@bidenbutgay @Rhthompson1456 @OneSLOPro @maxberger So, you're telling me that Elon Musk used subsidies from the government for Tesla to buy groceries for his house?",
    "51":"@MattWallace888 @elonmusk Great idea. Elon Musk is a good-guy genius doing good for all mankind (don’t jump on me for saying MANkind, please). ♥️",
    "52":"I don't trust optimism most of the time (not proud of it, it's just what it is) but between Ukraine, the midterms, and the ongoing public humiliation of Elon Musk, this feels like the most good news I seen all at once since before Trump.",
    "53":"@KarinaMimoun Vi kan vel regne os frem til, hvem de er ved af finde et motiv. Elementært kære Watson.\nSå hvem kan være ude efter Elon Musk, Erdogan, en brasiliansk pornoside og dig? 🤔",
    "54":"Elon Musk trial opens on his outrageous $56 billion Tesla annual pay | Reuters https:\/\/t.co\/6pp04LqqLQ",
    "55":"Top story:https:\/\/t.co\/wTDhbgOtpn Elon Musk says 'I have too much work on my plate' | CNN Business https:\/\/t.co\/RqLTVu214s, see more https:\/\/t.co\/CVrsRUcFTS",
    "56":"https:\/\/t.co\/CEL8UZpVUy",
    "57":"Siden Elon Musk købte Twitter, har mange brugere migreret til Mastodon-platformen. Hvem står bag? Er det et alternativ? #dkpol #dkmedier #dkgreen https:\/\/t.co\/N5alBMI40V",
    "58":"@allanwarsing @elonmusk @pauljamil @philbak1 Allan what exactly are your big plans for the upcoming year or even the future champ? I mean they must be huge you’re calling out Elon Musk so yours have to be mind blowing.",
    "59":"@davematt88 He's considering bankruptcy.   That is likely due to  rhe inevitable lawsuits over his Twitter Blue fiasco\n\nhttps:\/\/t.co\/UWYtz4fISO",
    "60":"@LEBassett Notice that the senator didn't ask \"Elon Musk.\"\nHe asked \"Elon Musk who is putting profits over people and blah.. blah.. blah..\"\n\nIn other words, he was name-calling Elon in his very question.  Basically being a rude ass from the get go. Being polite wouldn't have helped...",
    "61":"@ascensionex @hodgetwins @People4Bernie @elonmusk @SenMarkey @washingtonpost Sure, and this is just Mr Ed Markey talking to Mr Elon Musk, about some stuff between two unrelated organizations. I don’t see why Musk would get offended at the idea of SpaceX and Twitter catching regulations.",
    "62":"@Cernovich Ed Markey worked hand &amp; hand w\/Washington Post reporter so that he could impersonate Markey on Twitter. Then Ed Markey rails against Elon Musk for this being able to happen. It’s just so disingenuous of Markey to do this. He helps set up impersonation then does fake outrage https:\/\/t.co\/UdIdNbslMZ",
    "63":"@joserosado @Cernovich Ed Markey worked hand &amp; hand w\/Washington Post reporter so that he could impersonate Markey on Twitter. Then Ed Markey rails against Elon Musk for this being able to happen. It’s just so disingenuous of Markey to do this. He helps set up impersonation then does fake outrage https:\/\/t.co\/AlWvWPX1aP",
    "64":"@Airfaill @MrTooDamnChris @kenklippenstein @elonmusk @SenMarkey @washingtonpost The idea that Jews are the elite is a counter to the obvious idea that billionaires are the elite. Seeing as Elon Musk does control a big part of the media.",
    "65":"The tech CEO spending millions to stop Elon Musk  https:\/\/t.co\/PUQ7BxbUr6",
    "66":"@CryptoYakari @EvrimCanKati Demekki sayin Elon Musk benden akilli oldugunu bir kez daha kanitladi🤣🤣 etti 20milyon kanit🤣😩",
    "67":"@WASPrepublic @empires_USA @BTC_Mullick @LockedOutKate @CoinDesk You only have a problem with the Jewish ones? What about Jeff Bezos or Elon Musk?",
    "68":"#MediaBuzz Howie, you can now join several others who are apparently much smarter than Elon Musk. Moreover, you started by criticizing Biden for putting his finger on the Musk scale, then proceeded to do so yourself!",
    "69":"Elon Musk appears to be physically unable to go a day without acting like an edgy 14 year old and dig himself into a deeper hole. https:\/\/t.co\/1rmZtLCTdI",
    "70":"Now think about how crazy it would be to let Elon Musk build cars",
    "71":"Top story:https:\/\/t.co\/wTDhbgOtpn Elon Musk Introduces Twitter Mayhem Mode | WIRED https:\/\/t.co\/2Js8U5xCwf, see more https:\/\/t.co\/hkWkEVIxqT",
    "72":"Top story:Big Data Shore Data The World Elon Musk Introduces Twitter Mayhem Mode | WIRED https:\/\/t.co\/2Js8U5PLKn, see more https:\/\/t.co\/zvQdfczdc3",
    "73":"@TheRickWilson I was thinking maybe we could convince Elon Musk to take a turn at the helm of the NRSC. Just for kicks and giggles.",
    "74":"@SilentKev82 @ventisigh I didn’t see “Elon Musk” in your name, didn’t realize you owned twitter or the ability to respond on it",
    "75":"Tesla’s Solar Roof business is struggling and cancelling many installation projects under Elon Musk’s shaky leadership https:\/\/t.co\/CbX7FKQ7NJ",
    "76":"Sounds like Twitter employees were awakened from their fantasy worlds and hit with a dose of reality.\n\nhttps:\/\/t.co\/YlW6ryeQY6 #FoxNews",
    "77":"It is 100% real and you should enjoy it. https:\/\/t.co\/uXBYGGBvEc\n\nhttps:\/\/t.co\/JOdM7jd29V",
    "78":"@frankmonah @elonmusk He's anti-Dem free speech.  \n\nMtg wasn't suspended for calling for assassinations but I was for saying she reminds me of a but*h bi*ch.\n\nHe suspended @kathygriffin for Elon Musk @kathygriffin, but won't suspend the dozen accounts pretending to be her",
    "79":"Elon Musk meltdown\/ego destruction being tracked in real-time on Twitter. https:\/\/t.co\/dVbA4EGvX4",
    "80":"@GLDN_Flash01 No but Elon Musk’s idea of Twitter is 🤣",
    "81":"Four fallen angels? That is interesting. I will bet on who they would be if they were humans. \nElon Musk\nVladimir Putin\nXi Jin Ping\nI am not sure about the fourth one.\nI know they are not here to kill one-third of all people. That is a trick. They can do this, but they will not. https:\/\/t.co\/jtVrnYM5Nq",
    "82":"Elon Musk Exposed by Greg Reese https:\/\/t.co\/7rOO3jt4N5 via @BitChute",
    "83":"Funny bc my friend is currently reading Elon Musk’s business tweets to me and I had this same thought about that. Literally said it out loud too! https:\/\/t.co\/YwtMVb51Ix",
    "84":"If you don't think about how sad the entire twitter situation is, it's incredibly funny that you can't search for Elon Musk's twitter profile if you have the \"hide sensitive content\" setting on. https:\/\/t.co\/WC29ZyuRqj",
    "85":"@Paul_Bowers I hope she comes in and cleans house like Elon Musk did.",
    "86":"@symyguy @elirymagee @elonmusk How does the inside of Elon Musk’s colon smell? cause yall be pretty Far up there https:\/\/t.co\/PFnC7JQVXA",
    "87":"In just two weeks Elon Musk has taken Twitter from a must-use social network for journalists, creatives and politicians, a place where news breaks and people learn and react in real time, to a place where actually being here is hurting business, brands and reputations.",
    "88":"Elon Musk is basically a low budget Amon pretending to be for working class workers meanwhile man is a fucking billionaire.",
    "89":"@Synnastyr_Kuhr Thanks, man. I WAS actually hoping for some sort of alternative to Twitter (or as I like to call it now \"Elon Musk Land\".)",
    "90":"Elon Musk should buy the Atlanta Braves",
    "91":"Top story:https:\/\/t.co\/wTDhbh64NX Two Weeks of Chaos: Inside Elon Musk’s Takeover of Twitter https:\/\/t.co\/FPxjbRRn9V, see more https:\/\/t.co\/7BySIYbYnX",
    "92":"https:\/\/t.co\/NI9PabsIxt Lad os få vippet den kælling ud af byen. Twitter is much better without a wealthy tyrant and maniac like Elon Musk.",
    "93":"@catturd2 @elonmusk The government is preparing to Alex Jones Elon Musk.",
    "94":"Was killing ‘Twitter’ Elon Musk's plan all along? Other thoughts?",
    "95":"Elon Musk says that Under His Brilliant New Management, Twitter may go Out of Business https:\/\/t.co\/rEpjUDGPKk",
    "96":"As Twitter pursues the goal of elevating citizen journalism, media elite will try everything to stop that from happening - Elon Musk https:\/\/t.co\/vjlN5J2EvM",
    "97":"Elon Musk issues foolish management decision to hi-tech Twitter employees ordering them to show up at the office or 'resignation accepted' - Fox Business https:\/\/t.co\/p7xln5ECO1 via @GoogleNews",
    "98":"E se a gente criar uma rede igual o Twitter e todo mundo for pra lá pra fugir do Elon Musk???",
    "99":"@westcountrysky @kevbachler @Swifter38191895 @KistlerJoyce @OjaiLavender @BettyDeal12 @ericareport If I had a penny for every time someone has told me without evidence that something was debunked when it wasn't, Elon Musk would no longer be the richest guy in the world."
  },
  "date":{
    "0":1668626368000,
    "1":1668623678000,
    "2":1668621604000,
    "3":1668618597000,
    "4":1668613147000,
    "5":1668611012000,
    "6":1668610443000,
    "7":1668608779000,
    "8":1668589299000,
    "9":1668586679000,
    "10":1668581854000,
    "11":1668570937000,
    "12":1668566715000,
    "13":1668566290000,
    "14":1668565517000,
    "15":1668559174000,
    "16":1668558747000,
    "17":1668548659000,
    "18":1668548627000,
    "19":1668548435000,
    "20":1668538872000,
    "21":1668538029000,
    "22":1668536271000,
    "23":1668533681000,
    "24":1668529365000,
    "25":1668528197000,
    "26":1668527991000,
    "27":1668527694000,
    "28":1668526767000,
    "29":1668519949000,
    "30":1668511718000,
    "31":1668510080000,
    "32":1668500212000,
    "33":1668499800000,
    "34":1668497870000,
    "35":1668495771000,
    "36":1668481240000,
    "37":1668479420000,
    "38":1668477732000,
    "39":1668471596000,
    "40":1668467270000,
    "41":1668465106000,
    "42":1668461935000,
    "43":1668460177000,
    "44":1668459049000,
    "45":1668458120000,
    "46":1668455483000,
    "47":1668449042000,
    "48":1668446514000,
    "49":1668445359000,
    "50":1668441517000,
    "51":1668440538000,
    "52":1668437982000,
    "53":1668430329000,
    "54":1668430057000,
    "55":1668423025000,
    "56":1668413191000,
    "57":1668408437000,
    "58":1668388879000,
    "59":1668384090000,
    "60":1668383858000,
    "61":1668372100000,
    "62":1668371986000,
    "63":1668371772000,
    "64":1668367484000,
    "65":1668362747000,
    "66":1668362583000,
    "67":1668359794000,
    "68":1668358757000,
    "69":1668354255000,
    "70":1668347114000,
    "71":1668343145000,
    "72":1668343144000,
    "73":1668329999000,
    "74":1668311288000,
    "75":1668306241000,
    "76":1668305970000,
    "77":1668302366000,
    "78":1668294858000,
    "79":1668279428000,
    "80":1668277528000,
    "81":1668272041000,
    "82":1668261690000,
    "83":1668259926000,
    "84":1668255085000,
    "85":1668252975000,
    "86":1668244228000,
    "87":1668237540000,
    "88":1668220184000,
    "89":1668212540000,
    "90":1668210015000,
    "91":1668199345000,
    "92":1668197726000,
    "93":1668193851000,
    "94":1668192399000,
    "95":1668192065000,
    "96":1668190295000,
    "97":1668190213000,
    "98":1668188656000,
    "99":1668188346000
  },
  "polarity":{
    "0":-0.1229166667,
    "1":0.0,
    "2":0.1363636364,
    "3":-0.303125,
    "4":0.35,
    "5":0.0,
    "6":0.0,
    "7":0.1888888889,
    "8":0.0,
    "9":0.25,
    "10":0.6,
    "11":0.0,
    "12":0.0,
    "13":-0.0035714286,
    "14":0.5,
    "15":0.3333333333,
    "16":0.1363636364,
    "17":-0.1666666667,
    "18":-0.8,
    "19":-0.8,
    "20":0.0,
    "21":0.0,
    "22":-0.3,
    "23":0.2,
    "24":0.0,
    "25":0.9375,
    "26":-0.1333333333,
    "27":-1.0,
    "28":0.0,
    "29":-0.3375,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":-0.5,
    "34":0.05,
    "35":0.0,
    "36":0.2777777778,
    "37":0.5,
    "38":-0.2,
    "39":0.0,
    "40":0.0,
    "41":0.325,
    "42":-0.7,
    "43":0.0,
    "44":0.5625,
    "45":0.0,
    "46":0.25,
    "47":0.35,
    "48":0.37,
    "49":0.2166666667,
    "50":0.0,
    "51":0.75,
    "52":0.26,
    "53":0.0,
    "54":-1.0,
    "55":0.4,
    "56":0.0,
    "57":0.0,
    "58":0.0675,
    "59":-0.03125,
    "60":-0.075,
    "61":0.55,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.125,
    "69":-0.175,
    "70":-0.6,
    "71":0.5,
    "72":0.5,
    "73":0.0,
    "74":0.0,
    "75":0.0833333333,
    "76":0.0,
    "77":0.3,
    "78":0.4,
    "79":0.0,
    "80":0.0,
    "81":0.0833333333,
    "82":0.0,
    "83":0.09375,
    "84":-0.0375,
    "85":0.0,
    "86":0.175,
    "87":0.0777777778,
    "88":-0.3,
    "89":0.1,
    "90":0.0,
    "91":0.5,
    "92":0.5,
    "93":0.0,
    "94":-0.125,
    "95":0.5181818182,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0480740711,
    "1":0.0480740711,
    "2":0.0480740711,
    "3":0.0480740711,
    "4":0.0480740711,
    "5":0.0480740711,
    "6":0.0480740711,
    "7":0.0480740711,
    "8":0.0480740711,
    "9":0.0480740711,
    "10":0.0480740711,
    "11":0.0480740711,
    "12":0.0480740711,
    "13":0.0480740711,
    "14":0.0480740711,
    "15":0.0480740711,
    "16":0.0480740711,
    "17":0.0480740711,
    "18":0.0480740711,
    "19":0.0480740711,
    "20":0.0480740711,
    "21":0.0480740711,
    "22":0.0480740711,
    "23":0.0480740711,
    "24":0.0480740711,
    "25":0.0480740711,
    "26":0.0480740711,
    "27":0.0480740711,
    "28":0.0480740711,
    "29":0.0480740711,
    "30":0.0480740711,
    "31":0.0480740711,
    "32":0.0480740711,
    "33":0.0480740711,
    "34":0.0480740711,
    "35":0.0480740711,
    "36":0.0480740711,
    "37":0.0480740711,
    "38":0.0480740711,
    "39":0.0480740711,
    "40":0.0480740711,
    "41":0.0480740711,
    "42":0.0480740711,
    "43":0.0480740711,
    "44":0.0480740711,
    "45":0.0480740711,
    "46":0.0480740711,
    "47":0.0480740711,
    "48":0.0480740711,
    "49":0.0480740711,
    "50":0.0480740711,
    "51":0.0480740711,
    "52":0.0480740711,
    "53":0.0480740711,
    "54":0.0480740711,
    "55":0.0480740711,
    "56":0.0480740711,
    "57":0.0480740711,
    "58":0.0480740711,
    "59":0.0480740711,
    "60":0.0480740711,
    "61":0.0480740711,
    "62":0.0480740711,
    "63":0.0480740711,
    "64":0.0480740711,
    "65":0.0480740711,
    "66":0.0480740711,
    "67":0.0480740711,
    "68":0.0480740711,
    "69":0.0480740711,
    "70":0.0480740711,
    "71":0.0480740711,
    "72":0.0480740711,
    "73":0.0480740711,
    "74":0.0480740711,
    "75":0.0480740711,
    "76":0.0480740711,
    "77":0.0480740711,
    "78":0.0480740711,
    "79":0.0480740711,
    "80":0.0480740711,
    "81":0.0480740711,
    "82":0.0480740711,
    "83":0.0480740711,
    "84":0.0480740711,
    "85":0.0480740711,
    "86":0.0480740711,
    "87":0.0480740711,
    "88":0.0480740711,
    "89":0.0480740711,
    "90":0.0480740711,
    "91":0.0480740711,
    "92":0.0480740711,
    "93":0.0480740711,
    "94":0.0480740711,
    "95":0.0480740711,
    "96":0.0480740711,
    "97":0.0480740711,
    "98":0.0480740711,
    "99":0.0480740711
  },
  "subjectivity":{
    "0":0.5354166667,
    "1":0.0,
    "2":0.4545454545,
    "3":0.4291666667,
    "4":0.5066666667,
    "5":0.0,
    "6":0.0,
    "7":0.4444444444,
    "8":0.0,
    "9":0.6,
    "10":1.0,
    "11":0.0,
    "12":0.0,
    "13":0.3339285714,
    "14":0.5,
    "15":0.3555555556,
    "16":0.5,
    "17":0.5,
    "18":0.9,
    "19":0.9,
    "20":0.0,
    "21":0.0,
    "22":0.5,
    "23":0.2,
    "24":0.3,
    "25":0.5,
    "26":0.7296296296,
    "27":1.0,
    "28":0.0,
    "29":0.675,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.5,
    "34":0.6125,
    "35":1.0,
    "36":1.0,
    "37":0.5,
    "38":0.4,
    "39":0.0,
    "40":0.0,
    "41":0.375,
    "42":0.6666666667,
    "43":0.0,
    "44":0.65,
    "45":0.0,
    "46":0.35,
    "47":0.35,
    "48":0.48,
    "49":0.6166666667,
    "50":0.0,
    "51":0.675,
    "52":0.5333333333,
    "53":0.0,
    "54":1.0,
    "55":0.4,
    "56":0.0,
    "57":0.0,
    "58":0.4125,
    "59":0.61875,
    "60":0.425,
    "61":0.8944444444,
    "62":0.8125,
    "63":0.8125,
    "64":0.3,
    "65":0.0,
    "66":0.0,
    "67":0.5,
    "68":0.1,
    "69":0.3625,
    "70":0.9,
    "71":0.5,
    "72":0.5,
    "73":0.0,
    "74":0.0,
    "75":0.5,
    "76":0.0,
    "77":0.4,
    "78":0.8,
    "79":0.0,
    "80":0.0,
    "81":0.462962963,
    "82":0.0,
    "83":0.58125,
    "84":0.88125,
    "85":0.0,
    "86":1.0,
    "87":0.1555555556,
    "88":0.55,
    "89":0.15,
    "90":0.0,
    "91":0.5,
    "92":0.75,
    "93":0.0,
    "94":0.375,
    "95":0.7272727273,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3694500601,
    "1":0.3694500601,
    "2":0.3694500601,
    "3":0.3694500601,
    "4":0.3694500601,
    "5":0.3694500601,
    "6":0.3694500601,
    "7":0.3694500601,
    "8":0.3694500601,
    "9":0.3694500601,
    "10":0.3694500601,
    "11":0.3694500601,
    "12":0.3694500601,
    "13":0.3694500601,
    "14":0.3694500601,
    "15":0.3694500601,
    "16":0.3694500601,
    "17":0.3694500601,
    "18":0.3694500601,
    "19":0.3694500601,
    "20":0.3694500601,
    "21":0.3694500601,
    "22":0.3694500601,
    "23":0.3694500601,
    "24":0.3694500601,
    "25":0.3694500601,
    "26":0.3694500601,
    "27":0.3694500601,
    "28":0.3694500601,
    "29":0.3694500601,
    "30":0.3694500601,
    "31":0.3694500601,
    "32":0.3694500601,
    "33":0.3694500601,
    "34":0.3694500601,
    "35":0.3694500601,
    "36":0.3694500601,
    "37":0.3694500601,
    "38":0.3694500601,
    "39":0.3694500601,
    "40":0.3694500601,
    "41":0.3694500601,
    "42":0.3694500601,
    "43":0.3694500601,
    "44":0.3694500601,
    "45":0.3694500601,
    "46":0.3694500601,
    "47":0.3694500601,
    "48":0.3694500601,
    "49":0.3694500601,
    "50":0.3694500601,
    "51":0.3694500601,
    "52":0.3694500601,
    "53":0.3694500601,
    "54":0.3694500601,
    "55":0.3694500601,
    "56":0.3694500601,
    "57":0.3694500601,
    "58":0.3694500601,
    "59":0.3694500601,
    "60":0.3694500601,
    "61":0.3694500601,
    "62":0.3694500601,
    "63":0.3694500601,
    "64":0.3694500601,
    "65":0.3694500601,
    "66":0.3694500601,
    "67":0.3694500601,
    "68":0.3694500601,
    "69":0.3694500601,
    "70":0.3694500601,
    "71":0.3694500601,
    "72":0.3694500601,
    "73":0.3694500601,
    "74":0.3694500601,
    "75":0.3694500601,
    "76":0.3694500601,
    "77":0.3694500601,
    "78":0.3694500601,
    "79":0.3694500601,
    "80":0.3694500601,
    "81":0.3694500601,
    "82":0.3694500601,
    "83":0.3694500601,
    "84":0.3694500601,
    "85":0.3694500601,
    "86":0.3694500601,
    "87":0.3694500601,
    "88":0.3694500601,
    "89":0.3694500601,
    "90":0.3694500601,
    "91":0.3694500601,
    "92":0.3694500601,
    "93":0.3694500601,
    "94":0.3694500601,
    "95":0.3694500601,
    "96":0.3694500601,
    "97":0.3694500601,
    "98":0.3694500601,
    "99":0.3694500601
  },
  "screen_name":{
    "0":"JakovRudi",
    "1":"ChadChadtrick",
    "2":"PatrickDotWeb",
    "3":"SpeedBear",
    "4":"RobinSm49088702",
    "5":"TomasWoke",
    "6":"Live5News",
    "7":"KennethNrgaard",
    "8":"David_C68",
    "9":"SpeedBear",
    "10":"Rush_Consulting",
    "11":"FitnessDoug",
    "12":"FayeCook19",
    "13":"PipSqueakMouse",
    "14":"espnetworks4u",
    "15":"espnetworks4u",
    "16":"Nash076",
    "17":"Dncmaster",
    "18":"MatHealy99",
    "19":"_game_gif",
    "20":"nickcummings3",
    "21":"elontimes",
    "22":"MikeBeas",
    "23":"ElliottCumbee",
    "24":"tuzem_2",
    "25":"42_gaia",
    "26":"insightspeaks_",
    "27":"Domidest",
    "28":"NavnDK",
    "29":"elontimes",
    "30":"scopses",
    "31":"Wegge",
    "32":"Markedsforingdk",
    "33":"TokePanduro",
    "34":"herrmansen",
    "35":"Khaled_Musleh",
    "36":"therealNormaSue",
    "37":"espnetworks4u",
    "38":"Nash076",
    "39":"FitnessDoug",
    "40":"Rumsledk",
    "41":"TazorNissen",
    "42":"mrdavidrowe",
    "43":"karmakomik",
    "44":"markbarner",
    "45":"Britt97Rose",
    "46":"STANN_co",
    "47":"SummertonNews",
    "48":"4_StringFury",
    "49":"therealNormaSue",
    "50":"crack_enjoyer",
    "51":"therealNormaSue",
    "52":"JJorbles",
    "53":"soeren_r_hansen",
    "54":"SummertonNews",
    "55":"espnetworks4u",
    "56":"stevensnedker",
    "57":"JesperSchroder",
    "58":"shawnpisteySC",
    "59":"RebekkehG",
    "60":"SpeedBear",
    "61":"freedom_lancer_",
    "62":"shawnpisteySC",
    "63":"shawnpisteySC",
    "64":"freedom_lancer_",
    "65":"RuneLinding",
    "66":"BarisBarisaydin",
    "67":"freedom_lancer_",
    "68":"GEK1451",
    "69":"OAlexanderDK",
    "70":"sixteenfourtwo",
    "71":"espnetworks4u",
    "72":"espnetworks4u",
    "73":"Caerage",
    "74":"freedom_lancer_",
    "75":"SummertonNews",
    "76":"brian_753",
    "77":"Nash076",
    "78":"RebekkehG",
    "79":"4_StringFury",
    "80":"DEXB0T",
    "81":"42_gaia",
    "82":"nyttigbras",
    "83":"elizfarrell",
    "84":"Sleepingbio347",
    "85":"GarySweatman1",
    "86":"emilstaack",
    "87":"Nash076",
    "88":"Emekalim",
    "89":"BlazeGervacio",
    "90":"samanthaivyyyy",
    "91":"espnetworks4u",
    "92":"KarmusDK",
    "93":"Chuck__Sargent",
    "94":"SummertonNews",
    "95":"SummertonNews",
    "96":"nXqd",
    "97":"SummertonNews",
    "98":"santosf_felipe",
    "99":"TMLutas"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":2,
    "4":0,
    "5":5,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":6,
    "14":0,
    "15":0,
    "16":172,
    "17":6,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":5,
    "24":0,
    "25":4,
    "26":0,
    "27":3,
    "28":2,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":5,
    "34":0,
    "35":1,
    "36":1,
    "37":1,
    "38":34,
    "39":0,
    "40":0,
    "41":3,
    "42":6,
    "43":0,
    "44":1,
    "45":19,
    "46":4,
    "47":1,
    "48":1,
    "49":0,
    "50":1,
    "51":2,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":1,
    "64":12,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":440,
    "70":5,
    "71":0,
    "72":0,
    "73":4,
    "74":0,
    "75":0,
    "76":1,
    "77":137,
    "78":0,
    "79":1,
    "80":1,
    "81":1,
    "82":0,
    "83":13,
    "84":0,
    "85":0,
    "86":1,
    "87":189,
    "88":0,
    "89":1,
    "90":214,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":38,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":9,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":63,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":17,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":45,
    "88":0,
    "89":0,
    "90":19,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"West Virginia",
    "1":"West Virginia",
    "2":"West Virginia",
    "3":"West Virginia",
    "4":"West Virginia",
    "5":"West Virginia",
    "6":"West Virginia",
    "7":"West Virginia",
    "8":"West Virginia",
    "9":"West Virginia",
    "10":"West Virginia",
    "11":"West Virginia",
    "12":"West Virginia",
    "13":"West Virginia",
    "14":"West Virginia",
    "15":"West Virginia",
    "16":"West Virginia",
    "17":"West Virginia",
    "18":"West Virginia",
    "19":"West Virginia",
    "20":"West Virginia",
    "21":"West Virginia",
    "22":"West Virginia",
    "23":"West Virginia",
    "24":"West Virginia",
    "25":"West Virginia",
    "26":"West Virginia",
    "27":"West Virginia",
    "28":"West Virginia",
    "29":"West Virginia",
    "30":"West Virginia",
    "31":"West Virginia",
    "32":"West Virginia",
    "33":"West Virginia",
    "34":"West Virginia",
    "35":"West Virginia",
    "36":"West Virginia",
    "37":"West Virginia",
    "38":"West Virginia",
    "39":"West Virginia",
    "40":"West Virginia",
    "41":"West Virginia",
    "42":"West Virginia",
    "43":"West Virginia",
    "44":"West Virginia",
    "45":"West Virginia",
    "46":"West Virginia",
    "47":"West Virginia",
    "48":"West Virginia",
    "49":"West Virginia",
    "50":"West Virginia",
    "51":"West Virginia",
    "52":"West Virginia",
    "53":"West Virginia",
    "54":"West Virginia",
    "55":"West Virginia",
    "56":"West Virginia",
    "57":"West Virginia",
    "58":"West Virginia",
    "59":"West Virginia",
    "60":"West Virginia",
    "61":"West Virginia",
    "62":"West Virginia",
    "63":"West Virginia",
    "64":"West Virginia",
    "65":"West Virginia",
    "66":"West Virginia",
    "67":"West Virginia",
    "68":"West Virginia",
    "69":"West Virginia",
    "70":"West Virginia",
    "71":"West Virginia",
    "72":"West Virginia",
    "73":"West Virginia",
    "74":"West Virginia",
    "75":"West Virginia",
    "76":"West Virginia",
    "77":"West Virginia",
    "78":"West Virginia",
    "79":"West Virginia",
    "80":"West Virginia",
    "81":"West Virginia",
    "82":"West Virginia",
    "83":"West Virginia",
    "84":"West Virginia",
    "85":"West Virginia",
    "86":"West Virginia",
    "87":"West Virginia",
    "88":"West Virginia",
    "89":"West Virginia",
    "90":"West Virginia",
    "91":"West Virginia",
    "92":"West Virginia",
    "93":"West Virginia",
    "94":"West Virginia",
    "95":"West Virginia",
    "96":"West Virginia",
    "97":"West Virginia",
    "98":"West Virginia",
    "99":"West Virginia"
  }
}