{
  "full_text":{
    "0":"I think Heidi and Nichole would bond over Taylor Swift songs",
    "1":"I just paid too much for The 1975 tickets but at least I can die happy now (as happy as I can without Taylor Swift tickets)",
    "2":"The whole Taylor Swift ticket thing, sounds like every Blizzcon sale I was ever in.",
    "3":"I been seeing everybody talk about the Swift tickets, even Ticketmaster\n\nHaven’t seen anything from Taylor, wondering what she’s thinking",
    "4":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/rEjxgdoogn",
    "5":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/QZzSs3R4oE",
    "6":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/Jj3QKwuXtG",
    "7":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/koDZxazqpK",
    "8":"Rep. Mark Pocan joining a growing list of legislators who have commented on the taylor swift &amp; ticketmaster disaster https:\/\/t.co\/gPgXaiBMsZ",
    "9":"Beyoncé better not play that Taylor swift Ticketmaster mess.",
    "10":"2. Taylor Swift fans broke Ticketmaster https:\/\/t.co\/dfiBn99lJ6 #axiospm",
    "11":"@mattxiv If Taylor swift was president on January 6th the insurrection would have succeeded",
    "12":"Who is this Taylor Swift you speak of? https:\/\/t.co\/fEtZMiB3Rv",
    "13":"Waiting for Taylor Swift to announce she’s funding a Ticketmaster competitor. https:\/\/t.co\/1MHBN7Iag0",
    "14":"Ticketmaster says it is canceling Friday’s planned general public sale for Taylor Swift’s upcoming stadium tour because it doesn’t have enough tickets. https:\/\/t.co\/4qXxAJMqff",
    "15":"Buying guns should be harder than buying Taylor Swift tickets. https:\/\/t.co\/XuaBDBErO3",
    "16":"Taylor Swift I like Taylor's music nut not willing pay that kind of money. None of the bands are worth the money being asked for. All tickets should be 40dollars.",
    "17":"not my coworkers asking me about the Taylor swift ticketmaster stuff and making sure I got my tickets 😭 these people know NOTHING about me but they know I’m a swiftie",
    "18":"Taylor Swift ticket sales canceled as Ticketmaster faces scrutiny",
    "19":"PUBLIC SALE CANCELED: If you were waiting to get tickets Friday to Taylor Swift’s Eras Tour, you’re out of luck. https:\/\/t.co\/M4LOebDLVo",
    "20":"Anyone looking to buy a ticket to Taylor Swift's new tour may be out of luck. https:\/\/t.co\/qDD9otx1p5",
    "21":"Sorry, Swifties\n\nhttps:\/\/t.co\/8yCCOWuluq",
    "22":"@CorriHess @MSpicuzzaMJS Don't bother: https:\/\/t.co\/8yCCOWuluq",
    "23":"Wait. You're telling me that all the madness over Taylor Swift tickets this week...wasn't even the public sale?",
    "24":"https:\/\/t.co\/gRJPQJlvvw\n\nWhy does ticketmaster even has r a pre-sale again? Good grief",
    "25":"kinda scared to say this out loud, but we have 2 remaining pairs of taylor swift tickets to her chicago dates, 6\/2 or 6\/3.\n\ngiving them away at 3:35 (tune in at 3:30 trust me) today and tomorrow on 104.1 -- 18+ and only open to our listening area plz.",
    "26":"So you may not have gotten tickets to Taylor Swift, but we still have tickets available for tonight's (11\/17) American Patchwork Quartet performance! 🎟️: https:\/\/t.co\/UnSQix9Zw1 https:\/\/t.co\/ytvKk406cO",
    "27":"Concert Goer Jay chiming in:\n\nWhat Ticketmaster tried doing with the Taylor Swift shit, on its face, was good and fine. It was like when we would all go stand in line at Sears or whatever and be entered into a lottery. \n\nThe problem is that the system sucked and couldn’t",
    "28":"BREAKING: Tomorrow's Taylor Swift #ErasTour onsale has been cancelled! Looks like tickets were bought up during the pre-sales.",
    "29":"@lilduval Taylor Swift is an elite class lizard person what did anyone expect 😔",
    "30":"Well it finally happened. I like a Taylor Swift song. I thought I was immune but that ‘Anti-Hero’ song is as catchy as Covid.",
    "31":"Taylor Swift - You're On Your Own, Kid",
    "32":"Can The Power Of Taylor Swift—And Her Fanbase—Finally Topple Ticketmaster’s Monopoly? https:\/\/t.co\/wEtBboayT7 https:\/\/t.co\/fwiEIgqG57",
    "33":"Please help. I have a coworker who is hearing impaired and won’t acknowledge it. We often have to be in a  car together. He blasts top 40 radio &amp; it makes me wanna die. What do I do? \n\nPS. Taylor Swift is trash music for the worst people who like to say that they like music.",
    "34":"@bkoerth Wait, Taylor Swift condones the Ticketmaster system? \nOr does she know she doesn't have any more power to change it than Pearl Jam did?  https:\/\/t.co\/5cjzbx6cQc",
    "35":"Taylor Swift resale ticket prices soar past $28,000 amid fan frenzy\n\nSeems reasonable.  https:\/\/t.co\/bD1dCBl1Ep",
    "36":"My one week in economics taught me that Market Competition serves the consumer or you get this Taylor Swift Ticketmaster disaster https:\/\/t.co\/HPTM9sQB3G",
    "37":"that man stands there and sing his songs with his guitar, do u even realize how much a taylor swift tour production costs? do u think the equipments, the dancers, the band, and other people who work on the technical, the fireworks, and etc., just pay for themselves? https:\/\/t.co\/Mj4l4EMXtU",
    "38":"This Taylor swift concert is s biblical plague sent to kill us all. Im almost confident of it",
    "39":"@SydneySarah1 @taylorswift13 @SeatGeek Ask Taylor swift to help you out",
    "40":"Honestly that’s what y’all get for still listening to Taylor Swift",
    "41":"I just entered to win Taylor Swift tickets for April in Atlanta! https:\/\/t.co\/xTJI0uFir3",
    "42":"Saw an article written by someone complaining about Ticketmaster failing during the Taylor swift ticket sale where the author mentions that they logged in to the presale on 3 different computers and 2 different cell phones, all which went to the same queue. https:\/\/t.co\/onj7gFn30g",
    "43":"Wanna see @taylorswift13 on June 2 at Soldier Field?! Keep listening for the codeword for your chance to score tix! https:\/\/t.co\/UI4YdTyoow https:\/\/t.co\/MDPhEYoMBE",
    "44":"got out of the queue relatively quick and every ticket I tried buying another fan already got or i “need to sign into my ticketmaster” or the order couldn’t be processed and then error code after error code… long story short, i still do not have a single ticket to Taylor Swift",
    "45":"All I’ve heard about is the ridiculous wait lines for Taylor Swift concert tickets. Here’s a better musical option. Zach Bryan tickets for Summerfest go on sale Friday.",
    "46":"Give me an f ing break congress is pissed at ticket master about Taylor Swift fans can’t get tickets. Fuck that they should jump up and be pissed that people in this country don’t have food or a safe place to sleep or access to medical help.  Oh wait that would cost money.",
    "47":"Omg Ticketmaster fucked up so bad they erased Taylor Swift from existence https:\/\/t.co\/KZPsOAr6ZT",
    "48":"Are people already buying in Chicago for Taylor Swift #capitalone",
    "49":"Politicians using the Taylor Swift\/Ticketmaster fiasco to push their narratives is hilarious",
    "50":"@alirayl Taylor Swift very much benefits from Ticketmaster's monopoly.",
    "51":"I will not be happy until 1. Ticketmaster takes greater action for the inconvenience of their site crashing yesterday, 2. Taylor Swift makes a public announcement for the inconvenience with Ticketmaster, 3. We finally get tickets to her show. Thanks for coming to my Ted talk.",
    "52":"At this point, I’m not even going to try for Taylor Swift tickets. I really want to go but I know I’m not going to be able to. Next time. #ErasTour #sadbutexpected",
    "53":"@AskCapitalOne will all Capitol One Credit cards work today for Taylor Swift tickets?",
    "54":"@IsabellaMDeLuca Hobbs got more votes than Lake from Arizona voters.\n\nIf elections were decided by Twitter followers, Taylor Swift would be president. She isn’t.",
    "55":"Talk about misguided deification!  Who the hell would pay thousands to see Taylor Swift?",
    "56":"Good morning to everyone but the people who created dynamic pricing for Taylor Swift #ErasTour and the people who allowed Ticketmaster and Live Nation to have a monopoly on the live music industry",
    "57":"I’m seeing Taylor Swift. Night 1 and Night 3. In Chicago. In the Lower Bowl. In Row 3 and Row 6. I have never been so close at a concert ever. I cannot wait. This is the best day ever. 😭",
    "58":"Do I have this right? People are having trouble buying tickets to Taylor Swift's presidential campaign rallies?",
    "59":"I’m convinced me having actually not that terrible of a time getting Taylor Swift tickets today was the universe apologizing for that time I almost didn’t see Lil Nas X because the Ticketmaster transfer page was just fully down for the hour before the show started",
    "60":"@ai_curio_bot botprompt: Taylor Swift stained glass by Mucha",
    "61":"Still can’t believe I got tickets to Taylor Swift! (The line started moving at 5 p.m.) wohooo 😄 #TSTheErasTour https:\/\/t.co\/7fC6DRnQ2L",
    "62":"I took a 2 hour nap today and felt unproductive but apparently the rest of you spent that time waiting in a virtual ticket like for Taylor Swift so I guess it's a wash 🤷‍♀️",
    "63":"When I was 10, my goal in life was to become Taylor Swift. I'm now 21, and I work in politics, but I have floor tickets for the Eras tour and I'm so freaking happy.",
    "64":"@sarahhdactyl_ Taylor Swift is oligarchy.",
    "65":"Wtf is this Taylor Swift fans vs. Ticketmaster?! 😂😂😂",
    "66":"Dealt with the whole 6 hour debacle of getting tickets for Taylor Swift. Almost near panicked after getting an error screen when getting to seat selection, and was able to refresh to select and purchase\n\nBut goddamn, Ticketmaster should’ve known so many were getting tickets",
    "67":"Spent 5.5 hours in Queue for Taylor Swift tickets. When it finally came time to purchase @Ticketmaster said \"cannot complete purchase on this device\" funny how 4days ago I was able to get multiple different Louis Tomlinson tickets on the same device. #TSTheErasTour #Ticketmaster",
    "68":"@Evan_Flood @Ticketmaster You’d have to pay me to go a Taylor swift concert",
    "69":"Spent 8 hours on my laptop with verified fan pass to get Taylor Swift tickets to not be able to buy anything at all. Thanks @Ticketmaster  Thankfully I can get the price gouged tickets on other apps if I want.",
    "70":"didn’t get taylor swift tickets so I blocked kanye https:\/\/t.co\/pLHI3ajVLR",
    "71":"I had a Taylor Swift presale code and didn’t use it",
    "72":"@Evan_Flood @Ticketmaster When the wifey sees you have no Taylor Swift tickets\n https:\/\/t.co\/Iw5noKDUcc",
    "73":"Has anyone succesffully purchased Taylor Swift tickets ANYWHERE? According to Twitter.... No. https:\/\/t.co\/KeXHnX369A",
    "74":"Just gonna put this out there now, but:\n\nMarked Safe From Being A Victim of @ticketmaster's Taylor Swift Concert Tickets Sale.",
    "75":"if you are in line for Taylor Swift tickets, STAY IN LINE https:\/\/t.co\/ijlQB3ACcB",
    "76":"@TMFanSupport @Ticketmaster \nI’ve waited 6 hours for my Taylor Swift Pre-Sale tickets and now it’s saying this?!??? I’m not a BOT!!! #TaylorSwiftErasTour #Ticketmaster #ticketmaster https:\/\/t.co\/vls7l562TB",
    "77":"@ACTBrigitte You are the rudest yotch ever! What did Taylor Swift say or do to you?! Or you are just a natural yotch??!",
    "78":"Pre-sales for dates on Taylor Swift's new tour began Tuesday. But irked fans report Ticketmaster's website appeared to crash or freeze during purchase. https:\/\/t.co\/IhE1k14JCv",
    "79":"just accepting i will never see taylor swift, an artist i have stanned since 2008, live. and i want to d*e. no joking, full serious.",
    "80":"I Survived The Taylor Swift Ticketmaster Draft of 2022",
    "81":"@LouBrutus I don't give a shit about Taylor Swift!  I want my fucking Disturbed tickets! https:\/\/t.co\/hhaTJrizTr",
    "82":"I like twitter because it's fun seeing people I mostly know as excited about politics just as excited about things I have very little awareness of, like basketball and this new thing called \"Taylor Swift tickets.\"",
    "83":"I remember where I was when WWIII started...the Taylor Swift verified fans presale queue",
    "84":"Ticket pre-sales for Taylor Swift's new tour began today, but Ticketmaster is proving to be the problem for fans trying to get the early access they were promised. https:\/\/t.co\/StywEgNdFW",
    "85":"Pre-sales for dates on Taylor Swift's new tour began Tuesday. But irked fans report Ticketmaster's website appeared to crash or freeze during purchase. https:\/\/t.co\/7ThTFqEl4n",
    "86":"I just entered to win Taylor Swift tickets from @TheBull953! https:\/\/t.co\/SrTEM95S5C",
    "87":"https:\/\/t.co\/JB1fDvQLt7",
    "88":"Wife had to go to work so this is what I'm doing today. Marriage now riding on me getting Taylor Swift tickets. https:\/\/t.co\/vNRQ89Wo7J",
    "89":"Pre-sales for dates on Taylor Swift's new tour began Tuesday. But irked fans report Ticketmaster's website appeared to crash or freeze during purchase. https:\/\/t.co\/36EE4pHcT7",
    "90":"@KinKortoboBimur @AOC For the different artist (NOT Taylor Swift), it took about 30-45 minutes to get in because the site kept crashing on me.",
    "91":"Pre-sales for dates on Taylor Swift's new tour began Tuesday. But irked fans report Ticketmaster's website appeared to crash or freeze during purchase. https:\/\/t.co\/0EDZGTiG0a",
    "92":"@TRAVELCHICK40 @AOC I got tickets for a different group that went on sale today.  Taylor Swift pre-sale was affecting another artist's pre-sale and delaying my ability to purchase a ticket for a NON Taylor Swift ticket",
    "93":"Y’all the Taylor Swift Ticket Fiasco of 2022 even has my sister, a notorious never-Swift-er, heated. That’s how real it is 😂😂 https:\/\/t.co\/t994xVaUlL",
    "94":"Apologies to my coworkers — because today only, getting Taylor Swift tickets comes first. \n\nP.S. @Ticketmaster ummm can I get a statement on WHAT THE HECK IS HAPPENING FOR CHICAGO SHOWS",
    "95":"And they all want Taylor Swift tickets!! https:\/\/t.co\/8Nw6vuxWrb",
    "96":"Ticketmaster reported “intermittent issues” with its service Tuesday as Taylor Swift fans flocked to the site for access to a presale. https:\/\/t.co\/Mw9SWU7Rls",
    "97":"Getting Taylor Swift tickets looks stressful.",
    "98":"The Taylor Swift ticket purchasing is going well. https:\/\/t.co\/hQicCwnK8Z",
    "99":"@altronny0 @mattxiv Taylor Swift has probably held up better"
  },
  "date":{
    "0":1668772259000,
    "1":1668745521000,
    "2":1668741848000,
    "3":1668741577000,
    "4":1668738783000,
    "5":1668738783000,
    "6":1668738542000,
    "7":1668738242000,
    "8":1668737606000,
    "9":1668735158000,
    "10":1668733023000,
    "11":1668731276000,
    "12":1668729251000,
    "13":1668727941000,
    "14":1668725940000,
    "15":1668724607000,
    "16":1668723822000,
    "17":1668723772000,
    "18":1668723552000,
    "19":1668721885000,
    "20":1668721201000,
    "21":1668720303000,
    "22":1668720269000,
    "23":1668720262000,
    "24":1668719382000,
    "25":1668719210000,
    "26":1668718049000,
    "27":1668717963000,
    "28":1668715931000,
    "29":1668714327000,
    "30":1668708001000,
    "31":1668705056000,
    "32":1668704469000,
    "33":1668699914000,
    "34":1668696465000,
    "35":1668694000000,
    "36":1668683732000,
    "37":1668672570000,
    "38":1668669407000,
    "39":1668658332000,
    "40":1668645467000,
    "41":1668639012000,
    "42":1668636896000,
    "43":1668636016000,
    "44":1668633070000,
    "45":1668629959000,
    "46":1668629083000,
    "47":1668628326000,
    "48":1668627545000,
    "49":1668622812000,
    "50":1668622153000,
    "51":1668621395000,
    "52":1668618554000,
    "53":1668615151000,
    "54":1668611700000,
    "55":1668606988000,
    "56":1668605896000,
    "57":1668569128000,
    "58":1668568804000,
    "59":1668567075000,
    "60":1668564840000,
    "61":1668564188000,
    "62":1668561211000,
    "63":1668560662000,
    "64":1668558804000,
    "65":1668557952000,
    "66":1668555367000,
    "67":1668554030000,
    "68":1668553874000,
    "69":1668553468000,
    "70":1668551742000,
    "71":1668550631000,
    "72":1668549379000,
    "73":1668549064000,
    "74":1668548954000,
    "75":1668547992000,
    "76":1668547823000,
    "77":1668546711000,
    "78":1668546123000,
    "79":1668544980000,
    "80":1668542589000,
    "81":1668541787000,
    "82":1668541405000,
    "83":1668540903000,
    "84":1668540609000,
    "85":1668539163000,
    "86":1668539092000,
    "87":1668538701000,
    "88":1668538315000,
    "89":1668538263000,
    "90":1668538168000,
    "91":1668538083000,
    "92":1668538062000,
    "93":1668536891000,
    "94":1668535515000,
    "95":1668534941000,
    "96":1668533700000,
    "97":1668533143000,
    "98":1668531719000,
    "99":1668531553000
  },
  "polarity":{
    "0":0.0,
    "1":0.375,
    "2":0.2,
    "3":0.0,
    "4":0.25,
    "5":0.25,
    "6":0.25,
    "7":0.25,
    "8":0.0,
    "9":0.1625,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0166666667,
    "15":-0.1,
    "16":0.2583333333,
    "17":0.5,
    "18":0.0,
    "19":0.0,
    "20":0.1363636364,
    "21":-0.5,
    "22":0.0,
    "23":0.0,
    "24":-0.05,
    "25":0.0333333333,
    "26":0.2,
    "27":0.3055555556,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.6,
    "32":0.0,
    "33":-0.25,
    "34":0.5,
    "35":-0.025,
    "36":0.0,
    "37":0.025,
    "38":0.5,
    "39":0.0,
    "40":0.6,
    "41":1.0,
    "42":0.0,
    "43":0.0,
    "44":0.0529761905,
    "45":0.0555555556,
    "46":0.0333333333,
    "47":-0.65,
    "48":0.0,
    "49":0.5,
    "50":0.26,
    "51":0.2666666667,
    "52":0.2333333333,
    "53":0.0,
    "54":0.5,
    "55":0.0,
    "56":0.2431818182,
    "57":1.0,
    "58":0.0428571429,
    "59":-0.3851851852,
    "60":0.0,
    "61":0.0,
    "62":-0.025,
    "63":0.8,
    "64":0.0,
    "65":-0.625,
    "66":0.325,
    "67":0.09375,
    "68":0.0,
    "69":0.11875,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.175,
    "75":0.0,
    "76":0.0,
    "77":0.125,
    "78":0.1363636364,
    "79":0.051010101,
    "80":0.0,
    "81":-0.5,
    "82":0.2404356061,
    "83":0.0,
    "84":0.1181818182,
    "85":0.1363636364,
    "86":1.0,
    "87":0.0,
    "88":0.0,
    "89":0.1363636364,
    "90":0.0,
    "91":0.1363636364,
    "92":0.0,
    "93":0.2,
    "94":0.125,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.5
  },
  "mean_polarity":{
    "0":0.1090805345,
    "1":0.1090805345,
    "2":0.1090805345,
    "3":0.1090805345,
    "4":0.1090805345,
    "5":0.1090805345,
    "6":0.1090805345,
    "7":0.1090805345,
    "8":0.1090805345,
    "9":0.1090805345,
    "10":0.1090805345,
    "11":0.1090805345,
    "12":0.1090805345,
    "13":0.1090805345,
    "14":0.1090805345,
    "15":0.1090805345,
    "16":0.1090805345,
    "17":0.1090805345,
    "18":0.1090805345,
    "19":0.1090805345,
    "20":0.1090805345,
    "21":0.1090805345,
    "22":0.1090805345,
    "23":0.1090805345,
    "24":0.1090805345,
    "25":0.1090805345,
    "26":0.1090805345,
    "27":0.1090805345,
    "28":0.1090805345,
    "29":0.1090805345,
    "30":0.1090805345,
    "31":0.1090805345,
    "32":0.1090805345,
    "33":0.1090805345,
    "34":0.1090805345,
    "35":0.1090805345,
    "36":0.1090805345,
    "37":0.1090805345,
    "38":0.1090805345,
    "39":0.1090805345,
    "40":0.1090805345,
    "41":0.1090805345,
    "42":0.1090805345,
    "43":0.1090805345,
    "44":0.1090805345,
    "45":0.1090805345,
    "46":0.1090805345,
    "47":0.1090805345,
    "48":0.1090805345,
    "49":0.1090805345,
    "50":0.1090805345,
    "51":0.1090805345,
    "52":0.1090805345,
    "53":0.1090805345,
    "54":0.1090805345,
    "55":0.1090805345,
    "56":0.1090805345,
    "57":0.1090805345,
    "58":0.1090805345,
    "59":0.1090805345,
    "60":0.1090805345,
    "61":0.1090805345,
    "62":0.1090805345,
    "63":0.1090805345,
    "64":0.1090805345,
    "65":0.1090805345,
    "66":0.1090805345,
    "67":0.1090805345,
    "68":0.1090805345,
    "69":0.1090805345,
    "70":0.1090805345,
    "71":0.1090805345,
    "72":0.1090805345,
    "73":0.1090805345,
    "74":0.1090805345,
    "75":0.1090805345,
    "76":0.1090805345,
    "77":0.1090805345,
    "78":0.1090805345,
    "79":0.1090805345,
    "80":0.1090805345,
    "81":0.1090805345,
    "82":0.1090805345,
    "83":0.1090805345,
    "84":0.1090805345,
    "85":0.1090805345,
    "86":0.1090805345,
    "87":0.1090805345,
    "88":0.1090805345,
    "89":0.1090805345,
    "90":0.1090805345,
    "91":0.1090805345,
    "92":0.1090805345,
    "93":0.1090805345,
    "94":0.1090805345,
    "95":0.1090805345,
    "96":0.1090805345,
    "97":0.1090805345,
    "98":0.1090805345,
    "99":0.1090805345
  },
  "subjectivity":{
    "0":0.0,
    "1":0.65,
    "2":0.4,
    "3":0.0,
    "4":0.25,
    "5":0.25,
    "6":0.25,
    "7":0.25,
    "8":0.0,
    "9":0.3375,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.3555555556,
    "15":0.0,
    "16":0.5833333333,
    "17":0.8888888889,
    "18":0.0,
    "19":0.0666666667,
    "20":0.4545454545,
    "21":1.0,
    "22":0.0,
    "23":0.0666666667,
    "24":0.4,
    "25":0.7666666667,
    "26":0.2,
    "27":0.6333333333,
    "28":0.0,
    "29":0.0,
    "30":1.0,
    "31":1.0,
    "32":0.0,
    "33":0.75,
    "34":0.5,
    "35":0.425,
    "36":0.0,
    "37":0.225,
    "38":0.8333333333,
    "39":0.0,
    "40":0.9,
    "41":0.4,
    "42":0.4416666667,
    "43":0.0,
    "44":0.3535714286,
    "45":0.5,
    "46":0.3666666667,
    "47":0.6833333333,
    "48":0.0,
    "49":1.0,
    "50":0.26,
    "51":0.4777777778,
    "52":0.275,
    "53":0.0,
    "54":0.5,
    "55":0.0,
    "56":0.4416666667,
    "57":0.3,
    "58":0.3678571429,
    "59":0.462962963,
    "60":0.0,
    "61":0.0,
    "62":0.225,
    "63":1.0,
    "64":0.0,
    "65":1.0,
    "66":0.48125,
    "67":0.48125,
    "68":0.0,
    "69":0.325,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.3833333333,
    "75":0.0,
    "76":0.0,
    "77":0.4,
    "78":0.4545454545,
    "79":0.5722222222,
    "80":0.0,
    "81":0.8,
    "82":0.5507575758,
    "83":0.0,
    "84":0.3772727273,
    "85":0.4545454545,
    "86":0.4,
    "87":0.0,
    "88":0.0,
    "89":0.4545454545,
    "90":0.6,
    "91":0.4545454545,
    "92":0.6,
    "93":0.3,
    "94":0.6666666667,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.3174792689,
    "1":0.3174792689,
    "2":0.3174792689,
    "3":0.3174792689,
    "4":0.3174792689,
    "5":0.3174792689,
    "6":0.3174792689,
    "7":0.3174792689,
    "8":0.3174792689,
    "9":0.3174792689,
    "10":0.3174792689,
    "11":0.3174792689,
    "12":0.3174792689,
    "13":0.3174792689,
    "14":0.3174792689,
    "15":0.3174792689,
    "16":0.3174792689,
    "17":0.3174792689,
    "18":0.3174792689,
    "19":0.3174792689,
    "20":0.3174792689,
    "21":0.3174792689,
    "22":0.3174792689,
    "23":0.3174792689,
    "24":0.3174792689,
    "25":0.3174792689,
    "26":0.3174792689,
    "27":0.3174792689,
    "28":0.3174792689,
    "29":0.3174792689,
    "30":0.3174792689,
    "31":0.3174792689,
    "32":0.3174792689,
    "33":0.3174792689,
    "34":0.3174792689,
    "35":0.3174792689,
    "36":0.3174792689,
    "37":0.3174792689,
    "38":0.3174792689,
    "39":0.3174792689,
    "40":0.3174792689,
    "41":0.3174792689,
    "42":0.3174792689,
    "43":0.3174792689,
    "44":0.3174792689,
    "45":0.3174792689,
    "46":0.3174792689,
    "47":0.3174792689,
    "48":0.3174792689,
    "49":0.3174792689,
    "50":0.3174792689,
    "51":0.3174792689,
    "52":0.3174792689,
    "53":0.3174792689,
    "54":0.3174792689,
    "55":0.3174792689,
    "56":0.3174792689,
    "57":0.3174792689,
    "58":0.3174792689,
    "59":0.3174792689,
    "60":0.3174792689,
    "61":0.3174792689,
    "62":0.3174792689,
    "63":0.3174792689,
    "64":0.3174792689,
    "65":0.3174792689,
    "66":0.3174792689,
    "67":0.3174792689,
    "68":0.3174792689,
    "69":0.3174792689,
    "70":0.3174792689,
    "71":0.3174792689,
    "72":0.3174792689,
    "73":0.3174792689,
    "74":0.3174792689,
    "75":0.3174792689,
    "76":0.3174792689,
    "77":0.3174792689,
    "78":0.3174792689,
    "79":0.3174792689,
    "80":0.3174792689,
    "81":0.3174792689,
    "82":0.3174792689,
    "83":0.3174792689,
    "84":0.3174792689,
    "85":0.3174792689,
    "86":0.3174792689,
    "87":0.3174792689,
    "88":0.3174792689,
    "89":0.3174792689,
    "90":0.3174792689,
    "91":0.3174792689,
    "92":0.3174792689,
    "93":0.3174792689,
    "94":0.3174792689,
    "95":0.3174792689,
    "96":0.3174792689,
    "97":0.3174792689,
    "98":0.3174792689,
    "99":0.3174792689
  },
  "screen_name":{
    "0":"FishbowlBoy75",
    "1":"morganjsalli",
    "2":"Tiber_wow",
    "3":"DJayMando",
    "4":"News_Republic",
    "5":"BDCitizen",
    "6":"WiStateJournal",
    "7":"madisondotcom",
    "8":"baylorspears",
    "9":"nigerian_jollof",
    "10":"JFKnapp69",
    "11":"joshgabagool",
    "12":"deadarmsports",
    "13":"jshbz",
    "14":"WISCTV_News3",
    "15":"RepMarkPocan",
    "16":"85ttr",
    "17":"xforevermorexx",
    "18":"DeborahWaIker",
    "19":"23WIFR",
    "20":"13WREX",
    "21":"sbauerAP",
    "22":"sbauerAP",
    "23":"MeredithLClark",
    "24":"JonWhalen92",
    "25":"jenaemmert",
    "26":"WIUnionTheater",
    "27":"Maluhaka",
    "28":"Z104",
    "29":"misc_alt_",
    "30":"RozGreiert",
    "31":"WSUM_Playlist",
    "32":"FreeVipQuote",
    "33":"MadCityMadcap",
    "34":"MadtownOs",
    "35":"JFKnapp69",
    "36":"thatsmyopinonn",
    "37":"amarycanqueen",
    "38":"NiesmanTabitha",
    "39":"IvanLee2395",
    "40":"Bimbocorpses",
    "41":"christyann20",
    "42":"MadBeerAndy",
    "43":"Mix1051Madison",
    "44":"taaycolorado",
    "45":"ColtonWilson23",
    "46":"Dontheriverrat",
    "47":"kmk8123",
    "48":"stardustjenny",
    "49":"viennasausage08",
    "50":"Yrahcazjs",
    "51":"LaurelLignowski",
    "52":"bitterbitchliho",
    "53":"LockremSherry",
    "54":"Batman4America",
    "55":"MimiMSaidit",
    "56":"tartantitan3991",
    "57":"Sav_Charles",
    "58":"jwigderson",
    "59":"smallpiratebug",
    "60":"KarloTakki",
    "61":"irkawas",
    "62":"kellyann_nelson",
    "63":"LaurenYoder_",
    "64":"PublicRadioPunk",
    "65":"Rae_Of_Samshine",
    "66":"therealbrucen",
    "67":"Jenna_Rocks",
    "68":"benbitzan_",
    "69":"viennasausage08",
    "70":"tonyaacastro",
    "71":"cllgsslr",
    "72":"JakeKoco",
    "73":"bcdunkel",
    "74":"BrettMyhres",
    "75":"Cardinal_Arts",
    "76":"Lars0469",
    "77":"gwenymb",
    "78":"News_Republic",
    "79":"taaycolorado",
    "80":"WhaleyKayleigh",
    "81":"badgerbru",
    "82":"philipg608",
    "83":"cruss1002",
    "84":"WISCTV_News3",
    "85":"WiStateJournal",
    "86":"GinnyDeLorenzo",
    "87":"thestorystop",
    "88":"Evan_Flood",
    "89":"madisondotcom",
    "90":"LauraLynneWerla",
    "91":"BDCitizen",
    "92":"LauraLynneWerla",
    "93":"kmk8123",
    "94":"mckennalexander",
    "95":"hazelnutwi",
    "96":"nbc15_madison",
    "97":"Steeennaaa",
    "98":"jessieopie",
    "99":"sunfishz"
  },
  "Likes":{
    "0":0,
    "1":2,
    "2":2,
    "3":3,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":2,
    "14":0,
    "15":40837,
    "16":0,
    "17":7,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":1,
    "24":0,
    "25":8,
    "26":2,
    "27":0,
    "28":2,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":4,
    "38":1,
    "39":0,
    "40":0,
    "41":2,
    "42":6,
    "43":3,
    "44":4,
    "45":2,
    "46":3,
    "47":1,
    "48":4,
    "49":0,
    "50":0,
    "51":3,
    "52":0,
    "53":1,
    "54":13,
    "55":1,
    "56":0,
    "57":4,
    "58":2,
    "59":2,
    "60":0,
    "61":1,
    "62":2,
    "63":9,
    "64":1,
    "65":0,
    "66":11,
    "67":1,
    "68":0,
    "69":0,
    "70":2,
    "71":2,
    "72":5,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":3,
    "80":9,
    "81":0,
    "82":2,
    "83":5,
    "84":1,
    "85":3,
    "86":0,
    "87":0,
    "88":138,
    "89":0,
    "90":2,
    "91":0,
    "92":0,
    "93":1,
    "94":41,
    "95":11,
    "96":0,
    "97":9,
    "98":34,
    "99":6
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":5794,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":2,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":3,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":2,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Wisconsin",
    "1":"Wisconsin",
    "2":"Wisconsin",
    "3":"Wisconsin",
    "4":"Wisconsin",
    "5":"Wisconsin",
    "6":"Wisconsin",
    "7":"Wisconsin",
    "8":"Wisconsin",
    "9":"Wisconsin",
    "10":"Wisconsin",
    "11":"Wisconsin",
    "12":"Wisconsin",
    "13":"Wisconsin",
    "14":"Wisconsin",
    "15":"Wisconsin",
    "16":"Wisconsin",
    "17":"Wisconsin",
    "18":"Wisconsin",
    "19":"Wisconsin",
    "20":"Wisconsin",
    "21":"Wisconsin",
    "22":"Wisconsin",
    "23":"Wisconsin",
    "24":"Wisconsin",
    "25":"Wisconsin",
    "26":"Wisconsin",
    "27":"Wisconsin",
    "28":"Wisconsin",
    "29":"Wisconsin",
    "30":"Wisconsin",
    "31":"Wisconsin",
    "32":"Wisconsin",
    "33":"Wisconsin",
    "34":"Wisconsin",
    "35":"Wisconsin",
    "36":"Wisconsin",
    "37":"Wisconsin",
    "38":"Wisconsin",
    "39":"Wisconsin",
    "40":"Wisconsin",
    "41":"Wisconsin",
    "42":"Wisconsin",
    "43":"Wisconsin",
    "44":"Wisconsin",
    "45":"Wisconsin",
    "46":"Wisconsin",
    "47":"Wisconsin",
    "48":"Wisconsin",
    "49":"Wisconsin",
    "50":"Wisconsin",
    "51":"Wisconsin",
    "52":"Wisconsin",
    "53":"Wisconsin",
    "54":"Wisconsin",
    "55":"Wisconsin",
    "56":"Wisconsin",
    "57":"Wisconsin",
    "58":"Wisconsin",
    "59":"Wisconsin",
    "60":"Wisconsin",
    "61":"Wisconsin",
    "62":"Wisconsin",
    "63":"Wisconsin",
    "64":"Wisconsin",
    "65":"Wisconsin",
    "66":"Wisconsin",
    "67":"Wisconsin",
    "68":"Wisconsin",
    "69":"Wisconsin",
    "70":"Wisconsin",
    "71":"Wisconsin",
    "72":"Wisconsin",
    "73":"Wisconsin",
    "74":"Wisconsin",
    "75":"Wisconsin",
    "76":"Wisconsin",
    "77":"Wisconsin",
    "78":"Wisconsin",
    "79":"Wisconsin",
    "80":"Wisconsin",
    "81":"Wisconsin",
    "82":"Wisconsin",
    "83":"Wisconsin",
    "84":"Wisconsin",
    "85":"Wisconsin",
    "86":"Wisconsin",
    "87":"Wisconsin",
    "88":"Wisconsin",
    "89":"Wisconsin",
    "90":"Wisconsin",
    "91":"Wisconsin",
    "92":"Wisconsin",
    "93":"Wisconsin",
    "94":"Wisconsin",
    "95":"Wisconsin",
    "96":"Wisconsin",
    "97":"Wisconsin",
    "98":"Wisconsin",
    "99":"Wisconsin"
  }
}