{
  "full_text":{
    "0":"Hey @elonmusk &amp; @Tesla Please see my reply to Tesla email today. Just wanted to let you know I bought iX &amp; no longer would consider a Tesla until Elon apologizes to the Pelosis &amp; stops the \"Dems are out to get the world\" conspiracies (such as FTX\/SBF). Paranoia is unseemly. https:\/\/t.co\/rDD4Cqz5Ea",
    "1":"@mattschneidman Maybe a figure head honorarium bod hiring a dufus in mark Murphy wasn’t such a good move. I think Elon musk should buy the wackers along with the guy who bk ftx, couldn’t be worse than Murphy the Smurfy",
    "2":"@conservmillen It all leads to Ukraine which leads to the Presidency, which leads to FTX which leads to George Soros which leads to the Democratic Party. Capeesh?",
    "3":"Hold up. #FTX takes people's money and gives it away to be #gambled, gives it to the #Biden 2020 #election #campaign, Biden Admin gives tax payer money to Ukraine, and #Ukraine invests in FTX? Achooh! #Moneylaundering. Sry #allergic to #BS.",
    "4":"Between the Under Armour &amp; FTX deal debacles, Cal has had a rough go of it recently. If you add in that the B1G seems to want USC, UCLA, Oregon, Washington &amp; Stanford over Cal, they're really feeling unwanted https:\/\/t.co\/qwC9BaXOtB",
    "5":"@juliech01036721 @SBF_FTX https:\/\/t.co\/I8Pe226TzT",
    "6":"@realMeetKevin @elonmusk Kevin, no need to worry, just milk your viewers with sponsors like FTX.",
    "7":"@LadyVelvet_HFQ @TobiAyodele Cause FTX obliged to make public disclosures.\nThis is how we know they are largest donors to Dems elections",
    "8":"FTX is the Second largest only to George Soros in the Biden 2020 campaign. They stool people's money in A Ponzi scheme, gave that money to the Biden campaign, and then when Bynum became president, he gives $3.3 billion to Ukraine.",
    "9":"@gabrielhaines @FTX_Official This guy is nuts",
    "10":"@RajLakra Now do FTX, Ukraine n the DNC… good times",
    "11":"@jimcramer Hey how is ftx working for u?  The next J.P. Morgan",
    "12":"@ClownWorld_ FTX… the crypto exchange for ugly people",
    "13":"@SBF_FTX Rot in Hell.. but rot and go insane in prison before that hopefully 🙏",
    "14":"Yo, @SBF_FTX, what are you doing??? https:\/\/t.co\/kqvmz6BeT3",
    "15":"@Ticketmaster is the @SBF_FTX of live music",
    "16":"#Succession writers when the #SBF_FTX bankruptcy documents were filed https:\/\/t.co\/7ZNc1McXSq",
    "17":"@mike_dawgdaniel I would love to unpack this with you later but right now my wife's boyfriend is gaslighting me after he made me put all my money into FTX",
    "18":"@Boonga69420 sorry, haven’t brushed my teeth in a couple days. I lost all my money on FTX and haven’t been able to pay my utilities",
    "19":"@briarz52 @tommi__daniel @tjhooker1974 @EDenn234 @PelosiTracker_ he's actually right though, I don't see any of you guys mentioning the $21 million donated to republicans by FTX Co-Ceo Ryan Salame.",
    "20":"@ReshapeTech @GRDecter @SBF_FTX The court documents say he’s in the Bahamas.",
    "21":"As contagion from FTX continues and as the fed continues to raise rates leading to market fragililty, bitcoin will be blamed for the coming collapse.",
    "22":"https:\/\/t.co\/ccP3pFQMLZ \n\nDeFi proponents are always talking about how decentralization will allow for more open and safe investment opportunities. The dominos falling with the #cyrpto ecosystem shows this to be laughable.\n#bitcoin #cryptocurrecy #DeFi #FTX #blockchain",
    "23":"Me trying to comprehend anything about this FTX scandal https:\/\/t.co\/jny4vu0ZUQ",
    "24":"@chadandjt I think the guy who runs FTX has a small penis but not in a good way",
    "25":"Will R's stand with Dems to stop corporate $ corrupting our political process?\n\nCampaigns for Reps. García (D-Ill.) &amp; Hern (R-Okla.) have given local charities money equal to the amount they received from FTX leaders, according to their spokespeople.\n \nhttps:\/\/t.co\/4Oyem6zQdI",
    "26":"“…who oversaw Enron's bankruptcy proceedings, calls FTX's case the worst of his career.” 😳😳😳😳😳 https:\/\/t.co\/Y2x2EPNmGN",
    "27":"Legend  https:\/\/t.co\/WsNyxqfbnX",
    "28":"The guy who said this oversaw the bankruptcy proceedings of a little company called #Enron. The more I read about @SBF_FTX &amp; @FTX_Official, somehow, the crazier it gets! https:\/\/t.co\/QAwTRjpjPi",
    "29":"This is a real shocker from @MLB, that they aren't going to be wearing the @FTX_Official logo on the umps next year. https:\/\/t.co\/h6U7aWCE65",
    "30":"@FTX_Official possibly had fake employees. This list is unbelievable! https:\/\/t.co\/vhjZPmeprC",
    "31":"@SBF_FTX received a $1 billion loan! ONE BILLION! https:\/\/t.co\/vWQbtOxalI",
    "32":"It's going to be so crazy to see how little jail time is had by all of the people &amp; politicians who were involved with @FTX_Official. https:\/\/t.co\/TWLzn3KZL4",
    "33":"@adamscochran I’m not an expert at crypto but get the general gist of what happened.  FTX held user funds, but lent them to Alameda.  Alameda made risky bets &amp; lost.  So the $6-10B shortfall is because of risky transactions that lost money? Then when it all came down, some $400M was withdrawn?",
    "34":"This dude is a total bozo. 🤡 ⁦@SBF_FTX⁩  https:\/\/t.co\/KaBrExh4HB",
    "35":"FTX founder Sam Bankman-Fried's family boasts deep ties to Democrat power players\n\nhttps:\/\/t.co\/JV4qiwNl09",
    "36":"Not sure of a better response to the “Twitter is dead” crowd than this FTX story",
    "37":"FTX, GameStop, And The Young Investor https:\/\/t.co\/YW2WpjQ2xd https:\/\/t.co\/rc3I34DCqG",
    "38":"@CGasparino @SBF_FTX @GaryGensler @SECGov @FoxNews @JesseBWatters Will anything be done about it…? No…",
    "39":"\"Celebrities including NFL star Tom Brady and comedian Larry David have been named in a class-action lawsuit against cryptocurrency exchange FTX, accusing them of being culpable for promoting the failed firm\", Sky News reports. https:\/\/t.co\/moxiXNfpxh",
    "40":"Disgraced tech bro Sam Bankman-Fried blames his EX-LOVER for FTX collapse and $32BN loss, admits he lied about being moral and calls ethics a 'dumb game we woke Westerners play': SEC chair 'in a corner' for lack of oversight of 'Wild West' crypto market\nhttps:\/\/t.co\/0F7DZ1Xejl",
    "41":"@NumbersMuncher I couldn’t resist making this after all the FTX stuff https:\/\/t.co\/QKvDLtrd14",
    "42":"@eliotwb So many FTX employees have been wiped out by taking their paychecks and holding their assets in worthless tokens and crypto, and now they likely will face tax problems too. Wonderful.",
    "43":"Vital reading:\n\nWhy the Crypto Collapse Matters https:\/\/t.co\/i8m4bks3oa",
    "44":"FTX makes Enron look good. Wow. https:\/\/t.co\/kHzJPTRAJD",
    "45":"DocumentingBTC: \"A fool and his leveraged #bitcoin are soon parted\"\n\n— @CaitlinLong_ explained to @SBF_FTX a year ago \n\nhttps:\/\/t.co\/ArsrcCHucy",
    "46":"@mickeykats Yeah he did FTX, and you do FTIR. Kinda similar 😂",
    "47":"Jesus. The guy who handled the bankruptcy restructuring of Enron thinks FTX is worse than Enron. https:\/\/t.co\/Dk30r4l0Vc",
    "48":"@DatzTroof @akafacehots @funder Go look up Ryan Salame, he’s the co-ceo of FTX, and large Republican donor. No financial firm only funds one side lol",
    "49":"@DonnahueGeorge @DOJCrimDiv @SECGov @FBI @SDNYnews @NewYorkStateAG @RepAOC @elonmusk @CGasparino @MSNBC @CNN Probably bought from FTX exchange then sold\/swapped over to Ken griffins new crypto exchange EDXM or as I'll be calling it Erectile Dysfunction eXtreme Manipulation",
    "50":"@elonmusk Go get them there is no reason for people to make FTX to lose all the money like that with digital there's always a trac record Troy Miller",
    "51":"Is @SBF_FTX really just Andy Kaufman back from the dead doing a bit? I’m expecting Jerry Lawler any moment. @FTX_Official https:\/\/t.co\/Y3RkwMXBFj",
    "52":"@eden__space @TimmayMN @balajis The co-CEO of FTX, Ryan Salame, donated $20MM+ to Republicans.  They divided &amp; conquered parties to get pro-crypto legislation. Look at the misinformation campaign going on in right wing Twitter to erase that fact. Salame also going to jail with collapse.",
    "53":"@SBF_FTX &amp; @FTX_Official, where'd you guys go??? https:\/\/t.co\/X6Gj6wlOlL",
    "54":"@HankKennedy5 @FatManTerra Ryan Salame donated over 21 million to Republican Candidates. They play both sides. He's FTX Digital markets Co-CEO, one of the guys living in that Bahamas penthouse with SBF.",
    "55":"It's a bit unnerving that the FTX guy and I kinda look alike",
    "56":"@ShellenbergerMD stretching superficial similarity on a trivial point\nFTX (scam) -&gt; altruistic to gain legitimacy \nSaudi oil co’s(real business)-&gt; altruistic for ’greenwashing’\n\ndoes not mean (scam)=(real business)",
    "57":"@HankKennedy5 @FatManTerra FTX also donated $21 million to the republican party as well.",
    "58":"Sam Bankman-Fried tries to explain himself https:\/\/t.co\/38bpOzDQ5M via @voxdotcom",
    "59":"@FoxNews One Republican got funded by FTX is what I read.",
    "60":"And we all wish he didn’t \n\nhttps:\/\/t.co\/b1zO2BXzT2",
    "61":"@ewarren How do you explain the money laundered from FTX through Ukraine back to Democrat Party?  Take care of the corruption before you speak on anything else. The elections are rigged one way.",
    "62":"Maxine Waters dodges question on FTX, Democrat ties and claims 'both sides' got money | Fox Business https:\/\/t.co\/E4E5jrGy1N\n#wiunion #wiright #wipolitics  #Wigov #maga",
    "63":"A number of sports stars and celebrities -- including Tom Brady, Shaquille O'Neal, and Larry David -- are being sued after promoting the failed cryptocurrency exchange FTX. https:\/\/t.co\/GoRSjz0YsF",
    "64":"@Greene_DM Do you read Matt Levine? I've honestly learned so much from his newsletter over the years, and the FTX stuff the last few days has been so funny.",
    "65":"Amazon, FTX And Predictions About The Future Of Work https:\/\/t.co\/afChYGOJ7D https:\/\/t.co\/ayUVg1FvwK",
    "66":"@SBF_FTX U got played. Emotions suck. U think ur smart. Ur not street smart. Lesson learned.  U lost.",
    "67":"On Wednesday, the lending arm of crypto brokerage Genesis suspended redemptions and new loan originations after an \"abnormal\" number of withdrawal requests that exceeded its current liquidity. https:\/\/t.co\/N8wd5PyDpy",
    "68":"💹  GET 𝓙OT 💹\n\n💹  GET https:\/\/t.co\/N8oiJY7VoK  💹\n\n#ftx #alameda #FTT #binance    #LITHO #Lithosphere  #JOT #ustc #Luncburn #binance    #Lunccommunity #binance    #lunc #Aptos https:\/\/t.co\/pEZlpABEgW",
    "69":"@BabaCugs Are online wallets like Binance a safe place to store crypto. Compared to holding on Uphold. Relatively new here. I have an uphold account- now what?  Is uphold at risk of getting hacked or going down the path of FTX?  Please help",
    "70":"Hey @FBI why isn't FTX's Bankman-Fried arrested, including DNC? IMPARTIALITY? \nLaws for the peasant but not thee wealthy mentally ill sociopaths. https:\/\/t.co\/hppXf58X6Z",
    "71":"Alameda-Backed Projects Oxygen (OXY) and https:\/\/t.co\/0UTotceWQu (MAPS) Held Over 95% of Their Tokens on FTX",
    "72":"Experts React to FTX’s Epic Fall https:\/\/t.co\/XAoumKWfBX freevipquote",
    "73":"Read this: https:\/\/t.co\/jmynORp0OB\n\nIt's revealing into the mindset of crypto bros.",
    "74":"Via @FoxSportsRadio: Tom Brady, Steph Curry, Other Major Celebrities Sued For FTX Endorsement https:\/\/t.co\/GNm7JZ1AAH",
    "75":"#bitcoin prices are continuing to consolidate in the $16,500 range while the fallout from the FTX scandal continues to sort itself out.  Only time will tell where we go from here, but miner prices are finally starting to fall!\nhttps:\/\/t.co\/7PQa9ZSbwi https:\/\/t.co\/I4qSv2FqfT",
    "76":"@cryptomanran @SBF_FTX I'm just at a loss for words by the way this is all being handled in the US. &gt;Something&lt; isn't right, but I'll be damned if I can figure out what that 'something' is.",
    "77":"ftx went to ashes over a single tweet bro that shit is crazy",
    "78":"@PowerLunch @CNBC @jackmallers @jackmallers is the best. He sniffed this @SBF_FTX fraud out months ago.  Not Your Wallet\/keys… Not your coins.",
    "79":"Brady, Curry, Other Major Celebrities Sued For FTX Endorsement https:\/\/t.co\/1IXWhMX0CU",
    "80":"@SBF_FTX Drugs help!",
    "81":"@TankTopsz @2Drew4School @HouseGOP @RepTomEmmer Dems suck man can't wait till Reps drag ya boy SBF and that FTX democrat scam Ukraine money laundering scheme in court.",
    "82":"@SBF_FTX What efforts have you done to date (besides Tweet)?",
    "83":"@SBF_FTX I can’t help but notice you’re listing the trade volume as $10B per day. If crypto was real, couldn’t you just list it in the crypto currency?",
    "84":"@SBF_FTX Dude, you’re not the CEO anymore I thought?  Why are you reporting on the company?",
    "85":"@45LVNancy @jtd_gameon12 @GOP @DNC Then Mitch McConnell needs to be flushed with everyone else who got money from FTX.",
    "86":"The collapse of FTX is a hard reset for the industry | Mario Gabriele | https:\/\/t.co\/mQODOp0LHp https:\/\/t.co\/hPerjeUEpu",
    "87":"Visualized: FTX's Leaked Balance Sheet |  Niccolo Conte &amp; Joyce Ma | https:\/\/t.co\/uV8OECQuKY https:\/\/t.co\/xY8dyFH886",
    "88":"If you want the gist of what non-crypto folks are going to take away from the #FTX meltdown, 🔊 to @PFTCommenter and @Billyhottakes Hot Seat on @PardonMyTake today. (Starts at 45:00) 😂\n\nAlso, as a 1\/11th holder of a PMT NFT, I’m disheartened to hear that it was all Billy’s idea.",
    "89":"Aaaannnd another body floats to the surface.  The FTX implosion continues. https:\/\/t.co\/THh3UqoL21",
    "90":"@niftynei I’m interested to see what happens with the ftx talent",
    "91":"Think I lost my 48 million in the ftx debacle. Horrible. So now I start over I guess.",
    "92":"@SBF_FTX What about the “hack” ?",
    "93":"@JohnMcGlassonJr @AutismCapital FTX is headquartered in the Bahamas, that's their main branch, not the US one. FTX US is pretty small.",
    "94":"@NewsHour @IAmAmnaNawaz @robenfarzad No questions or mention of the relationship between FTX and the Democratic Party… typical Newshour, Lehrer probably turns in his grave so much he has bore his way into another State.",
    "95":"Man, the more I see from this @FTX_Official stuff, the weirder it gets. What's up with Sam here?? https:\/\/t.co\/J8FfgadaGN",
    "96":"If this is true, this is crazy! Where did all the @FTX_Official money go??? https:\/\/t.co\/3VoziaQ5Y0",
    "97":"So the SBF donating $40m to the democrats has spawned the baseless Ukraine\/Democrats\/FTX money laundering Theory.  But wait, FTX Digital markets Co-CEO donated over $21 million to the republicans, so where the equally baseless GOP\/Ukraine\/FTX theories?",
    "98":"@GaryGensler @SECGov Let's talk about FTX my man, the rules are not clear do your job.",
    "99":"@AutismCapital But wait, FTX Digital Markets CEO donated over $21 million to the republican party? Where are the theories of the GOP laundering money via Ukraine?"
  },
  "date":{
    "0":1668755735000,
    "1":1668746947000,
    "2":1668746081000,
    "3":1668744534000,
    "4":1668742630000,
    "5":1668740747000,
    "6":1668736535000,
    "7":1668734961000,
    "8":1668733675000,
    "9":1668730230000,
    "10":1668729841000,
    "11":1668728892000,
    "12":1668726255000,
    "13":1668726119000,
    "14":1668724388000,
    "15":1668724030000,
    "16":1668723585000,
    "17":1668723460000,
    "18":1668722925000,
    "19":1668720439000,
    "20":1668717434000,
    "21":1668717006000,
    "22":1668716944000,
    "23":1668715940000,
    "24":1668715420000,
    "25":1668713715000,
    "26":1668711153000,
    "27":1668710935000,
    "28":1668710628000,
    "29":1668710143000,
    "30":1668709602000,
    "31":1668709531000,
    "32":1668709425000,
    "33":1668708009000,
    "34":1668705482000,
    "35":1668704282000,
    "36":1668702946000,
    "37":1668700756000,
    "38":1668697797000,
    "39":1668697610000,
    "40":1668697207000,
    "41":1668697035000,
    "42":1668696652000,
    "43":1668696613000,
    "44":1668696268000,
    "45":1668693197000,
    "46":1668691768000,
    "47":1668691473000,
    "48":1668691340000,
    "49":1668690160000,
    "50":1668688728000,
    "51":1668685327000,
    "52":1668666919000,
    "53":1668663788000,
    "54":1668661735000,
    "55":1668658784000,
    "56":1668657889000,
    "57":1668657549000,
    "58":1668656869000,
    "59":1668653589000,
    "60":1668653196000,
    "61":1668650246000,
    "62":1668647648000,
    "63":1668645009000,
    "64":1668644670000,
    "65":1668640718000,
    "66":1668639912000,
    "67":1668638401000,
    "68":1668636937000,
    "69":1668636857000,
    "70":1668636832000,
    "71":1668636831000,
    "72":1668636035000,
    "73":1668634283000,
    "74":1668633267000,
    "75":1668632992000,
    "76":1668628638000,
    "77":1668628584000,
    "78":1668628210000,
    "79":1668626584000,
    "80":1668625748000,
    "81":1668622844000,
    "82":1668621005000,
    "83":1668620936000,
    "84":1668619285000,
    "85":1668614809000,
    "86":1668609612000,
    "87":1668608412000,
    "88":1668607189000,
    "89":1668605418000,
    "90":1668605388000,
    "91":1668596845000,
    "92":1668588100000,
    "93":1668572376000,
    "94":1668569341000,
    "95":1668561804000,
    "96":1668561198000,
    "97":1668561033000,
    "98":1668560956000,
    "99":1668560933000
  },
  "polarity":{
    "0":0.0,
    "1":0.1,
    "2":0.0,
    "3":0.0,
    "4":0.0333333333,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.7,
    "11":0.0,
    "12":-0.7,
    "13":-1.0,
    "14":0.0,
    "15":0.1363636364,
    "16":0.0,
    "17":0.2619047619,
    "18":0.0,
    "19":0.2857142857,
    "20":0.0,
    "21":0.0,
    "22":0.125,
    "23":0.0,
    "24":0.225,
    "25":0.0,
    "26":-1.0,
    "27":0.0,
    "28":0.21875,
    "29":0.1,
    "30":-0.2708333333,
    "31":0.0,
    "32":-0.2958333333,
    "33":-0.0527777778,
    "34":0.0,
    "35":0.0,
    "36":0.0166666667,
    "37":0.1,
    "38":0.0,
    "39":-0.35,
    "40":-0.155,
    "41":0.0,
    "42":0.175,
    "43":0.1,
    "44":0.4,
    "45":0.0,
    "46":0.0,
    "47":-0.4,
    "48":0.1628571429,
    "49":0.0056818182,
    "50":0.0,
    "51":0.0,
    "52":0.0928571429,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.15625,
    "57":0.0,
    "58":-0.1,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":-0.5,
    "64":0.17,
    "65":0.0,
    "66":0.2142857143,
    "67":0.0681818182,
    "68":0.0,
    "69":0.1602693603,
    "70":0.0,
    "71":0.0,
    "72":0.1,
    "73":0.0,
    "74":-0.03125,
    "75":0.0,
    "76":0.2857142857,
    "77":-0.2904761905,
    "78":1.0,
    "79":-0.03125,
    "80":0.0,
    "81":-0.1,
    "82":0.0,
    "83":0.2,
    "84":0.0,
    "85":0.0,
    "86":-0.2916666667,
    "87":0.0,
    "88":0.25,
    "89":0.0,
    "90":0.25,
    "91":-1.0,
    "92":0.0,
    "93":0.0555555556,
    "94":0.0166666667,
    "95":0.5,
    "96":-0.2,
    "97":0.0,
    "98":-0.05,
    "99":0.0
  },
  "mean_polarity":{
    "0":-0.0015303511,
    "1":-0.0015303511,
    "2":-0.0015303511,
    "3":-0.0015303511,
    "4":-0.0015303511,
    "5":-0.0015303511,
    "6":-0.0015303511,
    "7":-0.0015303511,
    "8":-0.0015303511,
    "9":-0.0015303511,
    "10":-0.0015303511,
    "11":-0.0015303511,
    "12":-0.0015303511,
    "13":-0.0015303511,
    "14":-0.0015303511,
    "15":-0.0015303511,
    "16":-0.0015303511,
    "17":-0.0015303511,
    "18":-0.0015303511,
    "19":-0.0015303511,
    "20":-0.0015303511,
    "21":-0.0015303511,
    "22":-0.0015303511,
    "23":-0.0015303511,
    "24":-0.0015303511,
    "25":-0.0015303511,
    "26":-0.0015303511,
    "27":-0.0015303511,
    "28":-0.0015303511,
    "29":-0.0015303511,
    "30":-0.0015303511,
    "31":-0.0015303511,
    "32":-0.0015303511,
    "33":-0.0015303511,
    "34":-0.0015303511,
    "35":-0.0015303511,
    "36":-0.0015303511,
    "37":-0.0015303511,
    "38":-0.0015303511,
    "39":-0.0015303511,
    "40":-0.0015303511,
    "41":-0.0015303511,
    "42":-0.0015303511,
    "43":-0.0015303511,
    "44":-0.0015303511,
    "45":-0.0015303511,
    "46":-0.0015303511,
    "47":-0.0015303511,
    "48":-0.0015303511,
    "49":-0.0015303511,
    "50":-0.0015303511,
    "51":-0.0015303511,
    "52":-0.0015303511,
    "53":-0.0015303511,
    "54":-0.0015303511,
    "55":-0.0015303511,
    "56":-0.0015303511,
    "57":-0.0015303511,
    "58":-0.0015303511,
    "59":-0.0015303511,
    "60":-0.0015303511,
    "61":-0.0015303511,
    "62":-0.0015303511,
    "63":-0.0015303511,
    "64":-0.0015303511,
    "65":-0.0015303511,
    "66":-0.0015303511,
    "67":-0.0015303511,
    "68":-0.0015303511,
    "69":-0.0015303511,
    "70":-0.0015303511,
    "71":-0.0015303511,
    "72":-0.0015303511,
    "73":-0.0015303511,
    "74":-0.0015303511,
    "75":-0.0015303511,
    "76":-0.0015303511,
    "77":-0.0015303511,
    "78":-0.0015303511,
    "79":-0.0015303511,
    "80":-0.0015303511,
    "81":-0.0015303511,
    "82":-0.0015303511,
    "83":-0.0015303511,
    "84":-0.0015303511,
    "85":-0.0015303511,
    "86":-0.0015303511,
    "87":-0.0015303511,
    "88":-0.0015303511,
    "89":-0.0015303511,
    "90":-0.0015303511,
    "91":-0.0015303511,
    "92":-0.0015303511,
    "93":-0.0015303511,
    "94":-0.0015303511,
    "95":-0.0015303511,
    "96":-0.0015303511,
    "97":-0.0015303511,
    "98":-0.0015303511,
    "99":-0.0015303511
  },
  "subjectivity":{
    "0":0.5,
    "1":0.5666666667,
    "2":0.0,
    "3":0.0,
    "4":0.2833333333,
    "5":0.0,
    "6":0.0,
    "7":0.0666666667,
    "8":0.5,
    "9":0.0,
    "10":0.6,
    "11":0.0,
    "12":1.0,
    "13":1.0,
    "14":0.0,
    "15":0.5,
    "16":0.0,
    "17":0.3785714286,
    "18":0.575,
    "19":0.5357142857,
    "20":0.0,
    "21":0.0,
    "22":0.625,
    "23":0.0,
    "24":0.5,
    "25":0.0875,
    "26":1.0,
    "27":0.0,
    "28":0.5,
    "29":0.15,
    "30":1.0,
    "31":0.0,
    "32":0.4666666667,
    "33":0.3944444444,
    "34":0.75,
    "35":0.4,
    "36":0.5962962963,
    "37":0.4,
    "38":0.0,
    "39":0.35,
    "40":0.43,
    "41":0.0,
    "42":0.85,
    "43":0.4,
    "44":0.8,
    "45":0.0,
    "46":0.4,
    "47":0.6,
    "48":0.5057142857,
    "49":0.7272727273,
    "50":0.0,
    "51":0.2,
    "52":0.2678571429,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.6875,
    "57":0.0,
    "58":0.4,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.3,
    "64":0.4533333333,
    "65":0.125,
    "66":0.6428571429,
    "67":0.4272727273,
    "68":0.0,
    "69":0.4144781145,
    "70":1.0,
    "71":0.0,
    "72":0.4,
    "73":0.0,
    "74":0.4375,
    "75":0.55,
    "76":0.5357142857,
    "77":0.6380952381,
    "78":0.3,
    "79":0.4375,
    "80":0.0,
    "81":0.0708333333,
    "82":0.0,
    "83":0.3,
    "84":0.0,
    "85":0.0,
    "86":0.5416666667,
    "87":0.0,
    "88":0.85,
    "89":0.0,
    "90":0.5,
    "91":1.0,
    "92":0.0,
    "93":0.5777777778,
    "94":0.35,
    "95":0.5,
    "96":0.775,
    "97":0.125,
    "98":0.3833333333,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.326295659,
    "1":0.326295659,
    "2":0.326295659,
    "3":0.326295659,
    "4":0.326295659,
    "5":0.326295659,
    "6":0.326295659,
    "7":0.326295659,
    "8":0.326295659,
    "9":0.326295659,
    "10":0.326295659,
    "11":0.326295659,
    "12":0.326295659,
    "13":0.326295659,
    "14":0.326295659,
    "15":0.326295659,
    "16":0.326295659,
    "17":0.326295659,
    "18":0.326295659,
    "19":0.326295659,
    "20":0.326295659,
    "21":0.326295659,
    "22":0.326295659,
    "23":0.326295659,
    "24":0.326295659,
    "25":0.326295659,
    "26":0.326295659,
    "27":0.326295659,
    "28":0.326295659,
    "29":0.326295659,
    "30":0.326295659,
    "31":0.326295659,
    "32":0.326295659,
    "33":0.326295659,
    "34":0.326295659,
    "35":0.326295659,
    "36":0.326295659,
    "37":0.326295659,
    "38":0.326295659,
    "39":0.326295659,
    "40":0.326295659,
    "41":0.326295659,
    "42":0.326295659,
    "43":0.326295659,
    "44":0.326295659,
    "45":0.326295659,
    "46":0.326295659,
    "47":0.326295659,
    "48":0.326295659,
    "49":0.326295659,
    "50":0.326295659,
    "51":0.326295659,
    "52":0.326295659,
    "53":0.326295659,
    "54":0.326295659,
    "55":0.326295659,
    "56":0.326295659,
    "57":0.326295659,
    "58":0.326295659,
    "59":0.326295659,
    "60":0.326295659,
    "61":0.326295659,
    "62":0.326295659,
    "63":0.326295659,
    "64":0.326295659,
    "65":0.326295659,
    "66":0.326295659,
    "67":0.326295659,
    "68":0.326295659,
    "69":0.326295659,
    "70":0.326295659,
    "71":0.326295659,
    "72":0.326295659,
    "73":0.326295659,
    "74":0.326295659,
    "75":0.326295659,
    "76":0.326295659,
    "77":0.326295659,
    "78":0.326295659,
    "79":0.326295659,
    "80":0.326295659,
    "81":0.326295659,
    "82":0.326295659,
    "83":0.326295659,
    "84":0.326295659,
    "85":0.326295659,
    "86":0.326295659,
    "87":0.326295659,
    "88":0.326295659,
    "89":0.326295659,
    "90":0.326295659,
    "91":0.326295659,
    "92":0.326295659,
    "93":0.326295659,
    "94":0.326295659,
    "95":0.326295659,
    "96":0.326295659,
    "97":0.326295659,
    "98":0.326295659,
    "99":0.326295659
  },
  "screen_name":{
    "0":"JohnMonty53590",
    "1":"wittehall1978",
    "2":"mazzivegunz",
    "3":"MassStash",
    "4":"csjumpman3",
    "5":"KingCardano",
    "6":"IvanLee2395",
    "7":"EuroKitco",
    "8":"MassStash",
    "9":"TroyLMiller1",
    "10":"BradWiss24",
    "11":"ckou812",
    "12":"redstateflyover",
    "13":"LucasLoser1",
    "14":"TX2WI",
    "15":"_natestevenson_",
    "16":"vonnightstand",
    "17":"BigglesRobert",
    "18":"BigglesRobert",
    "19":"goodfreephotos",
    "20":"TomC_MSN",
    "21":"Reidsomethings",
    "22":"AndrewLindner6",
    "23":"cnevs77",
    "24":"realBobSmithSr",
    "25":"seanmmaher700",
    "26":"ProfMull",
    "27":"arakpapi_",
    "28":"TX2WI",
    "29":"TX2WI",
    "30":"TX2WI",
    "31":"TX2WI",
    "32":"TX2WI",
    "33":"JohnMonty53590",
    "34":"JZ_1983",
    "35":"dennyJohnson",
    "36":"sethzissou",
    "37":"FreeVipQuote",
    "38":"redstateflyover",
    "39":"MJCarty",
    "40":"iowemysoul",
    "41":"KingKai_1990",
    "42":"clintwalkner",
    "43":"ProfPhlogiston",
    "44":"clintwalkner",
    "45":"BCNFTS",
    "46":"birdman9550",
    "47":"ODerigRulez",
    "48":"KingKai_1990",
    "49":"Thinkin10tion",
    "50":"TroyLMiller1",
    "51":"_WilliamClay_",
    "52":"JohnMonty53590",
    "53":"TX2WI",
    "54":"goodfreephotos",
    "55":"mickeykats",
    "56":"b1daly",
    "57":"goodfreephotos",
    "58":"rockfordrocks",
    "59":"jimmillsshadow",
    "60":"dalyeb",
    "61":"rockfordrocks",
    "62":"GovEversPR",
    "63":"WISCTV_News3",
    "64":"royal_t14",
    "65":"FreeVipQuote",
    "66":"ckou812",
    "67":"13WREX",
    "68":"canopusaa",
    "69":"mazzivegunz",
    "70":"HomeSecConsult",
    "71":"BrendaJohnsonL",
    "72":"FreeVipQuote",
    "73":"bhaviklathia",
    "74":"FoxSports1070",
    "75":"Badgrlandcrypto",
    "76":"HeathAlberts",
    "77":"youbigstench",
    "78":"rarelyserious",
    "79":"1310WIBA",
    "80":"LucasLoser1",
    "81":"E_Tishbite",
    "82":"JohnMonty53590",
    "83":"JohnMonty53590",
    "84":"JohnMonty53590",
    "85":"beowitch",
    "86":"221Digital",
    "87":"221Digital",
    "88":"PlungeFather",
    "89":"careformywealth",
    "90":"drethelin",
    "91":"jsmith6175",
    "92":"tokenkingpluto",
    "93":"goodfreephotos",
    "94":"assertivekarma",
    "95":"TX2WI",
    "96":"TX2WI",
    "97":"goodfreephotos",
    "98":"E_Tishbite",
    "99":"goodfreephotos"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":3,
    "6":4,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":6,
    "12":2,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":4,
    "19":0,
    "20":0,
    "21":0,
    "22":3,
    "23":2,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":2,
    "33":0,
    "34":1,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":1,
    "42":2,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":3,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":10,
    "56":0,
    "57":0,
    "58":0,
    "59":3,
    "60":0,
    "61":1,
    "62":2,
    "63":2,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":3,
    "69":3,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":6,
    "76":3,
    "77":1,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":3,
    "84":0,
    "85":21,
    "86":0,
    "87":1,
    "88":2,
    "89":0,
    "90":0,
    "91":2,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":1,
    "97":1,
    "98":0,
    "99":13
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":2,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":3,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":6,
    "86":0,
    "87":1,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Wisconsin",
    "1":"Wisconsin",
    "2":"Wisconsin",
    "3":"Wisconsin",
    "4":"Wisconsin",
    "5":"Wisconsin",
    "6":"Wisconsin",
    "7":"Wisconsin",
    "8":"Wisconsin",
    "9":"Wisconsin",
    "10":"Wisconsin",
    "11":"Wisconsin",
    "12":"Wisconsin",
    "13":"Wisconsin",
    "14":"Wisconsin",
    "15":"Wisconsin",
    "16":"Wisconsin",
    "17":"Wisconsin",
    "18":"Wisconsin",
    "19":"Wisconsin",
    "20":"Wisconsin",
    "21":"Wisconsin",
    "22":"Wisconsin",
    "23":"Wisconsin",
    "24":"Wisconsin",
    "25":"Wisconsin",
    "26":"Wisconsin",
    "27":"Wisconsin",
    "28":"Wisconsin",
    "29":"Wisconsin",
    "30":"Wisconsin",
    "31":"Wisconsin",
    "32":"Wisconsin",
    "33":"Wisconsin",
    "34":"Wisconsin",
    "35":"Wisconsin",
    "36":"Wisconsin",
    "37":"Wisconsin",
    "38":"Wisconsin",
    "39":"Wisconsin",
    "40":"Wisconsin",
    "41":"Wisconsin",
    "42":"Wisconsin",
    "43":"Wisconsin",
    "44":"Wisconsin",
    "45":"Wisconsin",
    "46":"Wisconsin",
    "47":"Wisconsin",
    "48":"Wisconsin",
    "49":"Wisconsin",
    "50":"Wisconsin",
    "51":"Wisconsin",
    "52":"Wisconsin",
    "53":"Wisconsin",
    "54":"Wisconsin",
    "55":"Wisconsin",
    "56":"Wisconsin",
    "57":"Wisconsin",
    "58":"Wisconsin",
    "59":"Wisconsin",
    "60":"Wisconsin",
    "61":"Wisconsin",
    "62":"Wisconsin",
    "63":"Wisconsin",
    "64":"Wisconsin",
    "65":"Wisconsin",
    "66":"Wisconsin",
    "67":"Wisconsin",
    "68":"Wisconsin",
    "69":"Wisconsin",
    "70":"Wisconsin",
    "71":"Wisconsin",
    "72":"Wisconsin",
    "73":"Wisconsin",
    "74":"Wisconsin",
    "75":"Wisconsin",
    "76":"Wisconsin",
    "77":"Wisconsin",
    "78":"Wisconsin",
    "79":"Wisconsin",
    "80":"Wisconsin",
    "81":"Wisconsin",
    "82":"Wisconsin",
    "83":"Wisconsin",
    "84":"Wisconsin",
    "85":"Wisconsin",
    "86":"Wisconsin",
    "87":"Wisconsin",
    "88":"Wisconsin",
    "89":"Wisconsin",
    "90":"Wisconsin",
    "91":"Wisconsin",
    "92":"Wisconsin",
    "93":"Wisconsin",
    "94":"Wisconsin",
    "95":"Wisconsin",
    "96":"Wisconsin",
    "97":"Wisconsin",
    "98":"Wisconsin",
    "99":"Wisconsin"
  }
}