{
  "full_text":{
    "0":"@bmwiernik @sharoz i've never gotten this black square, but whatever, i'm an idiot on windows. i definitely would be interested on your thoughts on R + VS Code.",
    "1":"Wow! Not only do the animals get an upgrade to their environment but the windows will be upcycled? Check this out...\n#recyclingmatters #upcycle #recycling https:\/\/t.co\/qokPvWPWj6",
    "2":"Found my Windows 10 phone last night and powered it up. It was still at 74% 4 years after being put up. Then I played a @Xbox game on it and got an achievement, then remembered they shut down the service, and they don't transfer over anymore and put it back away.",
    "3":"@lc_baynes Launch windows mostly have to do with the position of the target relative to the Earth. Here’s a good article I found😊: https:\/\/t.co\/y6Fu2QG5e9",
    "4":"RT @GlaasGD: accidentally made a windows XP screensaver while playing with #Shapes by 🐘Acegikmo@mastodon.gamedev.place \n\n#MadeWithUnity #gamedev #indiedev https:\/\/t.co\/aCdyU0kn49",
    "5":"Everywhere we go people are doing this. Some are pushing money through the windows of support vehicles. And as Kevin Sinfield says here, in a lot of the areas he's running through people don't have a lot of spare cash.\nThey set off for Day 5 in the dark in foul rain. https:\/\/t.co\/KJmTIwwmw4",
    "6":"@BKilby This is my biggest windows 11 headache. Fine to do this for new users but give us an option to disable it!",
    "7":"@Subtronics I've never experienced that, have you looked at the Windows Event Viewer? it can show very in depth errors",
    "8":"Happy birthday @maryjofoley ! Thank you for all the episodes of Windows Weekly you did with Paul, some of us will miss the gong, or when   Sorachi gets annoyed that you're recording. :)",
    "9":"Applying weather-stripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out. https:\/\/t.co\/XOJ9uVGcwi",
    "10":"Many major retailers are shortening their return windows and adding restocking fees ahead of the holiday season. Their customers are far from pleased. https:\/\/t.co\/P5QqKxTnvO https:\/\/t.co\/QGkyqKfYbM",
    "11":"@BardicSweetT @AFluffyGoomba Had to reprogram mine since I did a reinstall of Windows. Still have yet to get all the buttons reset. But the major ones went in right away.",
    "12":"@ClintSmithIII Freshly cleaned Stolpersteine on our street in Charlottenburg, 2013, on the 75th anniversary of Kristallnacht, and a photo of the “Broken Windows Project” that year (https:\/\/t.co\/YxFIci6sIf) https:\/\/t.co\/FmYkbl7rDE",
    "13":"@mxcamite why i gotta get windows",
    "14":"@djammmer You get 4 groups. Autopatch moves them into 3 of those and weights it via percentage. Thanks @MrShannonFritz\n https:\/\/t.co\/iyT7qNoW6t",
    "15":"And also in the @Windows  start menu search",
    "16":"@MulgogiCookie @xCepheid focusrite interfaces when you do a single windows update:",
    "17":"With the holidays approaching this is an easy way to share Wi-Fi with your family and friends without messing with your router settings. You’ll still need a sign by your door with the network name and password though… https:\/\/t.co\/r0vWhrVG5r",
    "18":"OMG -- clippy! 📎 https:\/\/t.co\/8PxaCWWo0r",
    "19":"TCC Tuesday Tidbits - Issue 543\nIT Security Tip:\nMicrosoft Tips for Windows\nShortcut of the Week\nhttps:\/\/t.co\/DilJjZhMZ6\n#tcctuesdaytidbits #thecomputercenter #issue543",
    "20":"@nunyabiznes1919 @Shaunkirwin @RepThomasMassie The guy who has political opponents thrown out windows, poisoned and protesters thrown in jail, is the savior of Ukraine..... https:\/\/t.co\/YyAsrhinib",
    "21":"Its Winter Weather Awareness Week!\n\nWith this week's blustery weather forecast, it's a good time to find your ice scrapers\/snow brushes and load them into your vehicle. \nDon't forget to COMPLETELY clean your windows BEFORE driving.\n\nReady Wisconsin-\nhttps:\/\/t.co\/zZ66SlKPrJ https:\/\/t.co\/dLbPsavxFY",
    "22":"👍 - [KDE] No idea if this is what one would call ricing, but I like the windows feel. Also, first rice(if one would call it that) || Credit: https:\/\/t.co\/B5sXlAC9Lj\nBuy me a coffee ☕️: https:\/\/t.co\/R2aXFDnGiT https:\/\/t.co\/ft80XKsiWl",
    "23":"Do you like a painted floor or is bare concrete better? \n\nIf I can help answer any real estate questions call or text 262-719-7393 https:\/\/t.co\/M4i8yFh08t https:\/\/t.co\/BM3V9wxKzV",
    "24":"@michaeldweiss He wasn’t standing near any windows was he? Russians tend to be fatally allergic to windows.",
    "25":"@MtlARN Enzo: Enchanting everyone who passes by windows. &lt;3",
    "26":"Oh my windows news 🤣 https:\/\/t.co\/kZDBaiPPIK",
    "27":"Absolutely criminal for this thread to not include the Kin One M phone by Windows. This beauty was designed by elite engineers who had never seen a human hand before. The touchscreen worked sometimes, and it came with a proprietary app store that was completely empty. https:\/\/t.co\/F3WpuhDFnN https:\/\/t.co\/9CMsc4t4kI",
    "28":"@court7180 @LauraGWI @MacMorganne @bkoerth @benwikler I mean we could start throwing bricks. Capital building here in Madison has some big windows.",
    "29":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/a8frXDdiKJ https:\/\/t.co\/w7PR1VHdQx",
    "30":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/0cmZH4wbCV https:\/\/t.co\/yucMwAnUEx",
    "31":"Ight here's my hot-take. Windows Middle bar isn't that bad, infact it's kinda nice",
    "32":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/XYXLZApJv5 https:\/\/t.co\/63ktXblZhm",
    "33":"@ItzzMeGreen @traaa_a House's.. have windows....",
    "34":"Welp, guess I've gotta slide the storm windows closed for the season. A little snow on the ground and it'll be in the low 20s tonight. It was 79 two days ago. 🙄😂",
    "35":"@HussCFC Tuchel is the type of person who knows to say things you (fans) like to the hear. But when it comes to coaching and building squad he isn't very good at it. He had two full summer windows and still managed to make our squad worse. Even in this pre-season we showed no improvement.",
    "36":"@jaypo1961 I think it’s important for them to regain a lead quickly. Take the wind out of Iowa’s sails a bit and stay out of a bigger deficit that forces Mertz to push the ball into tight windows.",
    "37":"@HONGSHANFARMER riding train in unfamiliar japanese city, hear station announcement along the lines of \"shiyakusho-mae,\" deliberately look away from the windows until we move on",
    "38":"Meanwhile through the windows-- https:\/\/t.co\/wUu1TBLIjY",
    "39":"Broken windows teorisini bilmeyen bir toplum aydınlığa çıkamaz. Sadece kendi sarmalında döner durur",
    "40":"@bobbyfijan Plus, most office buildings don’t have operable windows, which would be a huge expense with curtain wall glass",
    "41":"PC Players: Microsoft has stated that some games and apps might experience “lower than expected performance or stuttering” on the latest version of Windows 11. https:\/\/t.co\/Bkv5jqKziT",
    "42":"@TVKev It's very easy Kevin...it changed at a sustainable rate as everything was natural. \n\nThis weekend, close all doors &amp; windows &amp; set fire to 12 boxes in your lounge. Report back with any noticeable changes to the norm.",
    "43":"@PatriciaLongw10 The boat of many colours! 😉😊 It happens so quickly, A beautiful sunrise this am in Brighton, where I work, which I saw from the train on way in, I live about 20mins away. Not great to photo thru dirty windows but completely gone 10mins later when I could have taken one! 😡😂",
    "44":"@dav1dxyz HAVE YOU CONSIDERED ADDING WINDOWS TO STEAM? DO IT NOW!",
    "45":"Started some windows today https:\/\/t.co\/wu4qjxHIyg",
    "46":"I tried to reverse image search it to find an original source but failed, but that fancy wood-burning stove, all the windows, the fact that everything is spotless and gilt etc. really makes it seem fake",
    "47":"I would let all the USMC come lick the windows of my greenhouse for their birthday but I'm afraid they would smear crayons on the glass.",
    "48":"indiegamesdevel: RT @maxhayart: If you've ever wondered how to make building windows like this in 3D, I made a tutorial on the easiest\/fastest\/low poly\/highly customizable\/no BS way of doing it.\n\nhttps:\/\/t.co\/QTe3PUfKK0 https:\/\/t.co\/qAvPugMhih",
    "49":"indiegamesdevel: RT @charith_nr: The Grand piano model is done and tested in UE5. Next up: Gothic stained glass windows! #Blender3d #blenderart #gamedev #UE5 #UnrealEngine5 https:\/\/t.co\/mpy7sW8fBe",
    "50":"#1980s #computers #technology #windows #windows1 #billgates #operatingsystem #computerhistory #history #onthisday #thisdayinhistory #generationx #todayinhistory #babyboomers #generationjones https:\/\/t.co\/CmF50y8JOT",
    "51":"@allanjude @klarainc Ah yes… that’s right. I mostly run Linux VMs and mount block devices with \/dev\/disk\/by-partlabel so those should be okay. I fully expect Windows to freak out, though.",
    "52":"Gonna miss driving home from work with the windows down. Death\/winter is coming.",
    "53":"@kimi_2025 @awsbclub_cn 我在苹果，但是你的键盘有Windows鍵，我们没法合作。",
    "54":"We Tried 5 Methods for Cleaning #Windows — And the Winner Is Ridiculously Easy and Effective\n\nhttps:\/\/t.co\/sSUzBql1Lw",
    "55":"@RockAndWriting Some of this could be resolved by automatically registering voters (and providing free voter ID if that really needs to be a thing), extending voting windows, and updating systems and databases to 21st-century tech. But GOP usually fights those ideas and\/or their funding.",
    "56":"@wolf2988 Hahah them windows held thank god!",
    "57":"@timClicks @a4w_m6h Windows NotePad uses 1.9MB. So yes its totally possible. Its probably fairly easy (with modern tools) to get that below a megabyte if you don’t count video memory and font caches. Even easier with C\/Assembly.",
    "58":"@holz_bau Those boxes don’t even have windows!! Or balconies!! They’re just little blue cubes!! No one can live in a solid blue cube",
    "59":"@theheatherhogan My mom has autonomic heat reactions and as soon as it gets cold here it’s like her summer. She gets to get outside and have the windows open all day.",
    "60":"@AndyWoodturner After decades of fixing Microsoft products my daughter gave me her old MacBook Pro. \nI use 2 programs, which only work on Windows, so still have a desktop. Can be a pain occasionally, \nthe MacBook just works!",
    "61":"Throwback Thursday: On this day in 1983, Microsoft formally announced Windows, a graphical user interface for Microsoft DOS-based systems.\nhttps:\/\/t.co\/RNXpMUktFA\n#throwbackthursday #thecomputercenter #MicrosoftIntroducesWindows https:\/\/t.co\/ludHFkL9j0",
    "62":"I was driving to WOLX with my windows down this morning. How often do we do that in November? 72 today, then bad storms ,them snow showers and 30's. Can't beat Wisconsin for weather variety\/McGaw In The Morning",
    "63":"These windows holding on for dear life right now.",
    "64":"#9pm Routine        \nIt's 9:00pm! \n\n-Lock your car doors and remove any valuables\n-Remove your garage door opener and keys!\n-Close overhead garage door \n-Lock your exterior windows and doors\n-Turn on your exterior lights https:\/\/t.co\/t6jWw94yuu",
    "65":"Here’s another Fall home tip: remember to cover any drafty windows, check and seal any air leaks (like where pipes enter your home), and change your furnace filter. \n\n#madisonwi #realestate #alvaradorealestategroup #realestatemarket #fall #hometips https:\/\/t.co\/cXde0wmBAw",
    "66":"Still on the windows. A lil break and priority came up. Another priority project fir Liam's first birthday - on the 20th. Trip back to Atlanta with quick turn around. Damm i am already tired. I be painting. I was asked kindly for extra coat. Soooo, alrightythen. https:\/\/t.co\/zrVZbl8Qe7",
    "67":"@Ecdycis I mean, I can see the reasoning for it - makes things easier and you don't fiddle with as many properties windows and whatnot. Apparently OBS doesn't like to ignore unused resources, which come to think of it I ought to do some cleaning in my own setup. :P",
    "68":"Got good pussy have him bussin out my windows 😂😂🤣",
    "69":"@missusmummy I never said that to be the reason. I said, because your windows are locked.",
    "70":"@WelshTannery Love the hashtag! I honestly thought that a 15foot person was at my bedroom window last night throwing buckets of water at the windows!!! 😱",
    "71":"@Sallyolivarez4 @dementia76 My earliest was Hurricane Betsy.  The man next door hurriedly put up plywood on his windows.  Middle of storm one came off took off our shutter and broke all of our jalousie windows. We were put to work also with towels and whatever we could find to mop up.",
    "72":"@IanKarmel the hardware doesn’t matter, a hard drive is a hard drive.  some of them may come pre-formatted for Windows so you’d have to reformat (and wouldn’t be able to use any of the built in backup tools on the drive, which is fine, Apple’s backup utilities or manual backups are easy)",
    "73":"TCC Tuesday Tidbits - Issue 542\nIT Security Tip:\nMicrosoft Tips for Windows\nShortcut of the Week\nhttps:\/\/t.co\/q4D5hPEajW\n#tcctuesdaytidbits #thecomputercenter #issue542",
    "74":"@round_windows @PippaCrerar @parkcommunicate Kompromat",
    "75":"Yeppers. I stayed in mid-Northern Sweden for over a week in July.....The sun never set anymore. My body was so F*ing weirded out. I could only tell the time by my watch. I had to black out the windows to sleep at \"night.\" My circadian rhythm was so destroyed for over a month. https:\/\/t.co\/r20YT14CSB",
    "76":"Had troubles starting Frontiers because for some fucking reason the game doesn't use your PC's power unless you set it to High Performance mode in the Windows Display settings\n\nBut when I started the game it's really fun I like it Sonk is awesome and fun :)",
    "77":"@briankrebs So that any electronic voting machines could crash during an windows update and lose all votes for the day.",
    "78":"Well said! I would add: your brain can probably run a very very weird version of Windows 10. Ditto for your computer and consciousness. https:\/\/t.co\/YFUjKIigpd"
  },
  "date":{
    "0":1668700055000,
    "1":1668697857000,
    "2":1668688512000,
    "3":1668685789000,
    "4":1668678971000,
    "5":1668668971000,
    "6":1668658363000,
    "7":1668646972000,
    "8":1668643629000,
    "9":1668637807000,
    "10":1668630774000,
    "11":1668621397000,
    "12":1668605586000,
    "13":1668600944000,
    "14":1668599962000,
    "15":1668580176000,
    "16":1668569080000,
    "17":1668556713000,
    "18":1668546574000,
    "19":1668538802000,
    "20":1668532109000,
    "21":1668520802000,
    "22":1668475246000,
    "23":1668456260000,
    "24":1668444335000,
    "25":1668432304000,
    "26":1668419847000,
    "27":1668408720000,
    "28":1668376209000,
    "29":1668374664000,
    "30":1668374615000,
    "31":1668369521000,
    "32":1668363319000,
    "33":1668362795000,
    "34":1668299444000,
    "35":1668296475000,
    "36":1668292043000,
    "37":1668271790000,
    "38":1668266696000,
    "39":1668257128000,
    "40":1668209904000,
    "41":1668207765000,
    "42":1668203222000,
    "43":1668195954000,
    "44":1668185877000,
    "45":1668185578000,
    "46":1668183335000,
    "47":1668156661000,
    "48":1668154349000,
    "49":1668154346000,
    "50":1668133903000,
    "51":1668127339000,
    "52":1668125411000,
    "53":1668125398000,
    "54":1668124327000,
    "55":1668109932000,
    "56":1668104711000,
    "57":1668104611000,
    "58":1668101831000,
    "59":1668080011000,
    "60":1668077512000,
    "61":1668077364000,
    "62":1668076672000,
    "63":1668068821000,
    "64":1668049202000,
    "65":1668013352000,
    "66":1668011900000,
    "67":1668005819000,
    "68":1668005571000,
    "69":1667995315000,
    "70":1667992645000,
    "71":1667977705000,
    "72":1667957149000,
    "73":1667956746000,
    "74":1667950285000,
    "75":1667944506000,
    "76":1667932588000,
    "77":1667927853000,
    "78":1667922617000
  },
  "polarity":{
    "0":-0.1791666667,
    "1":0.0625,
    "2":-0.1388888889,
    "3":0.4,
    "4":0.0,
    "5":-0.15,
    "6":0.2935606061,
    "7":-0.1,
    "8":0.3666666667,
    "9":-0.7,
    "10":0.290625,
    "11":0.1741071429,
    "12":-0.05,
    "13":0.0,
    "14":0.2,
    "15":0.0,
    "16":-0.0714285714,
    "17":0.2166666667,
    "18":0.0,
    "19":0.0,
    "20":-0.05,
    "21":0.4222222222,
    "22":0.25,
    "23":0.225,
    "24":0.1,
    "25":0.0,
    "26":0.0,
    "27":-0.1666666667,
    "28":-0.15625,
    "29":0.2333333333,
    "30":0.2333333333,
    "31":-0.0333333333,
    "32":0.2333333333,
    "33":0.0,
    "34":-0.0958333333,
    "35":0.2866666667,
    "36":0.1386904762,
    "37":0.0,
    "38":0.0,
    "39":-0.4,
    "40":0.45,
    "41":0.2,
    "42":0.2211111111,
    "43":0.1016233766,
    "44":0.0,
    "45":0.0,
    "46":-0.10625,
    "47":-0.6,
    "48":0.0,
    "49":0.25,
    "50":0.0,
    "51":0.4285714286,
    "52":-0.1555555556,
    "53":0.0,
    "54":0.5166666667,
    "55":0.1166666667,
    "56":0.0,
    "57":0.2111111111,
    "58":-0.0102272727,
    "59":-0.2,
    "60":0.0333333333,
    "61":0.0,
    "62":-0.4277777778,
    "63":0.2857142857,
    "64":0.0,
    "65":0.0,
    "66":0.1119047619,
    "67":0.3175,
    "68":0.7,
    "69":0.0,
    "70":0.4083333333,
    "71":0.0,
    "72":0.1533333333,
    "73":0.0,
    "74":0.0,
    "75":-0.0833333333,
    "76":0.0955555556,
    "77":0.0,
    "78":-0.65
  },
  "mean_polarity":{
    "0":0.0532078356,
    "1":0.0532078356,
    "2":0.0532078356,
    "3":0.0532078356,
    "4":0.0532078356,
    "5":0.0532078356,
    "6":0.0532078356,
    "7":0.0532078356,
    "8":0.0532078356,
    "9":0.0532078356,
    "10":0.0532078356,
    "11":0.0532078356,
    "12":0.0532078356,
    "13":0.0532078356,
    "14":0.0532078356,
    "15":0.0532078356,
    "16":0.0532078356,
    "17":0.0532078356,
    "18":0.0532078356,
    "19":0.0532078356,
    "20":0.0532078356,
    "21":0.0532078356,
    "22":0.0532078356,
    "23":0.0532078356,
    "24":0.0532078356,
    "25":0.0532078356,
    "26":0.0532078356,
    "27":0.0532078356,
    "28":0.0532078356,
    "29":0.0532078356,
    "30":0.0532078356,
    "31":0.0532078356,
    "32":0.0532078356,
    "33":0.0532078356,
    "34":0.0532078356,
    "35":0.0532078356,
    "36":0.0532078356,
    "37":0.0532078356,
    "38":0.0532078356,
    "39":0.0532078356,
    "40":0.0532078356,
    "41":0.0532078356,
    "42":0.0532078356,
    "43":0.0532078356,
    "44":0.0532078356,
    "45":0.0532078356,
    "46":0.0532078356,
    "47":0.0532078356,
    "48":0.0532078356,
    "49":0.0532078356,
    "50":0.0532078356,
    "51":0.0532078356,
    "52":0.0532078356,
    "53":0.0532078356,
    "54":0.0532078356,
    "55":0.0532078356,
    "56":0.0532078356,
    "57":0.0532078356,
    "58":0.0532078356,
    "59":0.0532078356,
    "60":0.0532078356,
    "61":0.0532078356,
    "62":0.0532078356,
    "63":0.0532078356,
    "64":0.0532078356,
    "65":0.0532078356,
    "66":0.0532078356,
    "67":0.0532078356,
    "68":0.0532078356,
    "69":0.0532078356,
    "70":0.0532078356,
    "71":0.0532078356,
    "72":0.0532078356,
    "73":0.0532078356,
    "74":0.0532078356,
    "75":0.0532078356,
    "76":0.0532078356,
    "77":0.0532078356,
    "78":0.0532078356
  },
  "subjectivity":{
    "0":0.5583333333,
    "1":1.0,
    "2":0.1888888889,
    "3":0.3666666667,
    "4":0.0,
    "5":0.4,
    "6":0.4772727273,
    "7":0.6,
    "8":0.9333333333,
    "9":1.0,
    "10":0.75,
    "11":0.5178571429,
    "12":0.45,
    "13":0.0,
    "14":0.2,
    "15":0.0,
    "16":0.2142857143,
    "17":0.4166666667,
    "18":0.0,
    "19":0.0,
    "20":0.05,
    "21":0.6,
    "22":0.3333333333,
    "23":0.3,
    "24":0.4,
    "25":0.0,
    "26":0.0,
    "27":0.3833333333,
    "28":0.39375,
    "29":0.3,
    "30":0.3,
    "31":0.5555555556,
    "32":0.3,
    "33":0.0,
    "34":0.3,
    "35":0.6433333333,
    "36":0.5714285714,
    "37":0.0,
    "38":0.0,
    "39":0.4,
    "40":0.7,
    "41":0.65,
    "42":0.4666666667,
    "43":0.5642857143,
    "44":0.0,
    "45":0.0,
    "46":0.5625,
    "47":0.9,
    "48":0.0,
    "49":0.5,
    "50":0.0,
    "51":0.5119047619,
    "52":0.2888888889,
    "53":0.0,
    "54":0.8166666667,
    "55":0.4166666667,
    "56":0.0,
    "57":0.7111111111,
    "58":0.26,
    "59":0.5166666667,
    "60":0.4416666667,
    "61":0.0,
    "62":0.4777777778,
    "63":0.5357142857,
    "64":0.0,
    "65":0.0,
    "66":0.3619047619,
    "67":0.7075,
    "68":0.6,
    "69":0.0,
    "70":0.5222222222,
    "71":0.0,
    "72":0.6083333333,
    "73":0.0,
    "74":0.0,
    "75":0.7166666667,
    "76":0.5155555556,
    "77":0.0,
    "78":1.0
  },
  "mean_subjectivity":{
    "0":0.3576802154,
    "1":0.3576802154,
    "2":0.3576802154,
    "3":0.3576802154,
    "4":0.3576802154,
    "5":0.3576802154,
    "6":0.3576802154,
    "7":0.3576802154,
    "8":0.3576802154,
    "9":0.3576802154,
    "10":0.3576802154,
    "11":0.3576802154,
    "12":0.3576802154,
    "13":0.3576802154,
    "14":0.3576802154,
    "15":0.3576802154,
    "16":0.3576802154,
    "17":0.3576802154,
    "18":0.3576802154,
    "19":0.3576802154,
    "20":0.3576802154,
    "21":0.3576802154,
    "22":0.3576802154,
    "23":0.3576802154,
    "24":0.3576802154,
    "25":0.3576802154,
    "26":0.3576802154,
    "27":0.3576802154,
    "28":0.3576802154,
    "29":0.3576802154,
    "30":0.3576802154,
    "31":0.3576802154,
    "32":0.3576802154,
    "33":0.3576802154,
    "34":0.3576802154,
    "35":0.3576802154,
    "36":0.3576802154,
    "37":0.3576802154,
    "38":0.3576802154,
    "39":0.3576802154,
    "40":0.3576802154,
    "41":0.3576802154,
    "42":0.3576802154,
    "43":0.3576802154,
    "44":0.3576802154,
    "45":0.3576802154,
    "46":0.3576802154,
    "47":0.3576802154,
    "48":0.3576802154,
    "49":0.3576802154,
    "50":0.3576802154,
    "51":0.3576802154,
    "52":0.3576802154,
    "53":0.3576802154,
    "54":0.3576802154,
    "55":0.3576802154,
    "56":0.3576802154,
    "57":0.3576802154,
    "58":0.3576802154,
    "59":0.3576802154,
    "60":0.3576802154,
    "61":0.3576802154,
    "62":0.3576802154,
    "63":0.3576802154,
    "64":0.3576802154,
    "65":0.3576802154,
    "66":0.3576802154,
    "67":0.3576802154,
    "68":0.3576802154,
    "69":0.3576802154,
    "70":0.3576802154,
    "71":0.3576802154,
    "72":0.3576802154,
    "73":0.3576802154,
    "74":0.3576802154,
    "75":0.3576802154,
    "76":0.3576802154,
    "77":0.3576802154,
    "78":0.3576802154
  },
  "screen_name":{
    "0":"tjmahr",
    "1":"BomacCarts",
    "2":"SevenD",
    "3":"CostellosCosmos",
    "4":"ericnofsinger",
    "5":"_PaulHayward",
    "6":"yakk0dotorg",
    "7":"misc_alt_",
    "8":"kevinrj",
    "9":"madcitymortguy",
    "10":"Stockman_",
    "11":"Zombie_Joe",
    "12":"mcopelov",
    "13":"waitwuhh",
    "14":"shackelfjaco",
    "15":"BradWestness",
    "16":"AxiisFW",
    "17":"rvccisinfo",
    "18":"talouis",
    "19":"TCCJvl",
    "20":"Repubhypocrite",
    "21":"WaukeshaSheriff",
    "22":"bot_unixporn",
    "23":"BradKoenig",
    "24":"philosodork",
    "25":"Chanter1944",
    "26":"shadymademe98",
    "27":"Jankem69420",
    "28":"Yrahcazjs",
    "29":"air99ship22",
    "30":"C21JeffersonWI",
    "31":"SchizoGim",
    "32":"HappyMrsfish",
    "33":"DJNinjaRoblox",
    "34":"PenlandKW",
    "35":"BallackCFC",
    "36":"taylorfritsch",
    "37":"380kmh",
    "38":"JesseLKercheval",
    "39":"salvador_tani",
    "40":"rbarnesen",
    "41":"destinytrack",
    "42":"MartinClouseau",
    "43":"FionaMacintyre1",
    "44":"KiumiTheDeer",
    "45":"Benjaminknorr79",
    "46":"drethelin",
    "47":"Disko_Stew",
    "48":"ericnofsinger",
    "49":"ericnofsinger",
    "50":"GenJones1964",
    "51":"brucejsdotcom",
    "52":"ji711",
    "53":"MtRainier07",
    "54":"Rockford_IL",
    "55":"groopaloop",
    "56":"CoachLRJ",
    "57":"AaronViviano",
    "58":"liamleewashere",
    "59":"Lovenihongo",
    "60":"drepemb",
    "61":"TCCJvl",
    "62":"949WOLX",
    "63":"CoachLRJ",
    "64":"WaukeshaSheriff",
    "65":"alvaradogroup",
    "66":"solarblaster_1",
    "67":"CaleElahi",
    "68":"mannibandz",
    "69":"pilkkimies02",
    "70":"HarpSussex",
    "71":"debsusan53",
    "72":"tastiestofnoms",
    "73":"TCCJvl",
    "74":"kate_edmonds_EU",
    "75":"N9neKat",
    "76":"VerySmolKitsune",
    "77":"kevinrj",
    "78":"glupyan"
  },
  "Likes":{
    "0":2,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":45,
    "6":2,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":3,
    "12":4,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":5,
    "22":9,
    "23":0,
    "24":0,
    "25":1,
    "26":3,
    "27":3,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":6,
    "35":0,
    "36":0,
    "37":6,
    "38":17,
    "39":2,
    "40":2,
    "41":123,
    "42":1,
    "43":1,
    "44":1,
    "45":52,
    "46":1,
    "47":0,
    "48":1,
    "49":2,
    "50":0,
    "51":0,
    "52":4,
    "53":0,
    "54":0,
    "55":1,
    "56":1,
    "57":3,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":6,
    "65":0,
    "66":1,
    "67":0,
    "68":1,
    "69":0,
    "70":1,
    "71":1,
    "72":0,
    "73":0,
    "74":3,
    "75":1,
    "76":2,
    "77":1,
    "78":3
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":8,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":1,
    "38":1,
    "39":0,
    "40":0,
    "41":13,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0
  },
  "state":{
    "0":"Wisconsin",
    "1":"Wisconsin",
    "2":"Wisconsin",
    "3":"Wisconsin",
    "4":"Wisconsin",
    "5":"Wisconsin",
    "6":"Wisconsin",
    "7":"Wisconsin",
    "8":"Wisconsin",
    "9":"Wisconsin",
    "10":"Wisconsin",
    "11":"Wisconsin",
    "12":"Wisconsin",
    "13":"Wisconsin",
    "14":"Wisconsin",
    "15":"Wisconsin",
    "16":"Wisconsin",
    "17":"Wisconsin",
    "18":"Wisconsin",
    "19":"Wisconsin",
    "20":"Wisconsin",
    "21":"Wisconsin",
    "22":"Wisconsin",
    "23":"Wisconsin",
    "24":"Wisconsin",
    "25":"Wisconsin",
    "26":"Wisconsin",
    "27":"Wisconsin",
    "28":"Wisconsin",
    "29":"Wisconsin",
    "30":"Wisconsin",
    "31":"Wisconsin",
    "32":"Wisconsin",
    "33":"Wisconsin",
    "34":"Wisconsin",
    "35":"Wisconsin",
    "36":"Wisconsin",
    "37":"Wisconsin",
    "38":"Wisconsin",
    "39":"Wisconsin",
    "40":"Wisconsin",
    "41":"Wisconsin",
    "42":"Wisconsin",
    "43":"Wisconsin",
    "44":"Wisconsin",
    "45":"Wisconsin",
    "46":"Wisconsin",
    "47":"Wisconsin",
    "48":"Wisconsin",
    "49":"Wisconsin",
    "50":"Wisconsin",
    "51":"Wisconsin",
    "52":"Wisconsin",
    "53":"Wisconsin",
    "54":"Wisconsin",
    "55":"Wisconsin",
    "56":"Wisconsin",
    "57":"Wisconsin",
    "58":"Wisconsin",
    "59":"Wisconsin",
    "60":"Wisconsin",
    "61":"Wisconsin",
    "62":"Wisconsin",
    "63":"Wisconsin",
    "64":"Wisconsin",
    "65":"Wisconsin",
    "66":"Wisconsin",
    "67":"Wisconsin",
    "68":"Wisconsin",
    "69":"Wisconsin",
    "70":"Wisconsin",
    "71":"Wisconsin",
    "72":"Wisconsin",
    "73":"Wisconsin",
    "74":"Wisconsin",
    "75":"Wisconsin",
    "76":"Wisconsin",
    "77":"Wisconsin",
    "78":"Wisconsin"
  }
}