{
  "full_text":{
    "0":"@DeniseV19469761 @JGrimmJr1 @w_terrence Not a pre req to being a racist.  Ask Joe biden or his deceased friend Robert byrd.  Or just look in the mirror.",
    "1":"Y'all... I can understand if you weren't a fan of Joe Biden as president. However, Trump is not the solution to our problems.",
    "2":"@POTUS Bullshit. Democrats only work with their own kind. “My way or the Highway”  You’re a liar, Joe Biden.",
    "3":"Republicans won control of the U.S. House on Wednesday, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda and spur a flurry of investigations. https:\/\/t.co\/ksHuz5K6Pq",
    "4":"@AdamANelson Just make sure to tell them how excited you are that he's helping Joe Biden get a second term just like he helped Democrats keep the Senate and almost keep the house!",
    "5":"#BREAKING: Republicans won control of the U.S. House on Wednesday, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda and spur a flurry of investigations. https:\/\/t.co\/SjdH0XFYQ6",
    "6":"#BREAKING: Republicans have won control of the U.S. House, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda and spur a flurry of investigations.\n\nDETAILS: https:\/\/t.co\/7BVDQmNLHI https:\/\/t.co\/AFqMuqtBjU",
    "7":"A bit stunning. Just want to remind everyone that in early 2012, even Obama was against gay marriage (publicly at least). It has been quite a decade for gay rights. It started with Joe Biden slipping up in 2012 and revealing that Obama was actually for gay marriage. https:\/\/t.co\/t9b7bwmaaN",
    "8":"@FoxNews Trump would win. Biden would not know if he won or lost the election. Another  campaign with Joe Biden in his basement.",
    "9":"@SenateGOP No Joe Biden didn't crush American energy. It was crushed by Senate Republicans that went out of their way to thwart and undermine the agenda of President Trump. That was beyond stupid. That allowed Joe doofus to become president and to crush American energy. The GOP assisted.",
    "10":"Nice video clips response...President Joe Biden posts damning response to Donald Trump’s 2024 campaign announcement - The New Daily https:\/\/t.co\/LWi9ZbnCBH",
    "11":"@ggreenwald But Joe Biden loves our wide open border",
    "12":"@dbongino So you've been waking up for about 40yrs hating Joe Biden🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣",
    "13":"This is why Donald Trump is running again in 2024. This is Joe Biden's economy as it really is. Did anybody get raises high enough to offset these prices? No! We can thank Joe Biden for this. https:\/\/t.co\/uF93RTeERq",
    "14":"@PaulForChange @OccupyDemocrats Because there is nothing \n\nKeep burying your head in the sand about Joe and hunter biden  as well as Joe's brotger",
    "15":"Like, is his base, on its own, enough to push through with a plurality win that snowballs into the nomination? Can all the other republicans rally behind someone else a la how Joe Biden pulled it off?",
    "16":"@ACTBrigitte Riiiiight. Joe Biden has more intelligence, experience, &amp; integrity than the entire Republican Party. It’s understandable that you are unable to recognize it. https:\/\/t.co\/YVQunYs8b1",
    "17":"@JunkScience There is no one better than Donald Trump for America. His replacement, Joe Biden, has been nothing but an arrogant incompetent worthless fool. The last two years have been an absolute disaster for America.",
    "18":"President Joe Biden said Wednesday it was “unlikely” that a missile that killed two in NATO-ally Poland was fired from Russia, but he pledged support for Poland’s investigation into what it had called a “Russian-made” missile. https:\/\/t.co\/VdBhOejCyy",
    "19":"@cat_barnes30 Joe Biden is a DOPE",
    "20":"\"Joe Biden has proven that he is committed to indoctrinating our children.\" https:\/\/t.co\/3pJtnYlJx9",
    "21":"@Pamo12779326 @OccupyDemocrats @FoxNews As soon as the Biden Crime family is exposed first.",
    "22":"She saw Joe Biden's 2020 campaign speeches and said alright I can do that. https:\/\/t.co\/IoyMYbcrd2",
    "23":"@fasc1nate Joe Biden’s brain",
    "24":"@MeidasTouch Thank God Joe Biden is my President.",
    "25":"In the days and weeks before the midterm election, President Joe Biden trumpeted his plan to cancel billions in student loans as he rallied young people to support Democrats. \nhttps:\/\/t.co\/Z43xGA8aEZ",
    "26":"@DonaldJTrumpJr So you’re admitting that Joe Biden is president?!",
    "27":"President Joe Biden called an “emergency” meeting of G7 and NATO leaders in Indonesia for consultations after NATO-ally Poland said a “Russian-made” missile killed two people in the eastern part of its country near the Ukraine border. https:\/\/t.co\/6V9crGYdxO",
    "28":"\"Should a 78-year old, mentally\/physically unwell, lawless authoritarian run again in 2024?\"\n\nIt's curious how none of the coverage of Trump is framed around this ?, even as we are engaged in a National Conversation™️ about whether Joe Biden is too old 🤷‍♂️\n\nhttps:\/\/t.co\/YxFPggsMij https:\/\/t.co\/woSbRthiff",
    "29":"@darth \"Can Joe Biden wrest attention from the antics of the fractious Republican party and get public support for his policies?\"",
    "30":"@dbongino But Joe Biden is still the president and not you.",
    "31":"@MayraFlores2022 but Joe Biden is still the president.",
    "32":"Several recent presidents have talked about investing in our infrastructure. One year ago today, Joe Biden actually got it done. https:\/\/t.co\/gLEkxbFbCs",
    "33":"@JoeBiden Joe Biden is my President…. ❤️",
    "34":"@EmilyKath319 Glad I’m not the only one who thought it was Joe Biden (or at least looked like him)",
    "35":"@JoJoFromJerz @ProjectLincoln You mean your buddy Joe Biden, yes?",
    "36":"Let’s make a wish list of people Joe Biden needs to fire:",
    "37":"@iambatty2 @MayorLilLeague @TrevorAugust Joe Biden molested kids 🤣",
    "38":"@ericareport I voted for Joe Biden and wroted for Tony Evers for re election for governor of Wisconsin.",
    "39":"@JoJoFromJerz @jrpsaki @POTUS So you like when Joe sniffs your hair then? Alright cool, to each their own but Biden most definitely has dementia… if you don’t agree, you aren’t paying attention",
    "40":"President Joe Biden’s plan to forgive student loan debt for millions of borrowers was handed another legal loss Monday when a federal appeals court panel agreed to a preliminary injunction halting the program while an appeal plays out. https:\/\/t.co\/3z2WIp3sG8",
    "41":"PLAN ON HOLD: President Joe Biden’s plan to forgive student loan debt for millions of borrowers lost another battle in court on Monday https:\/\/t.co\/1GKAt8gVoq",
    "42":"President Joe Biden held a three-hour talk Monday with his Chinese counterpart Xi Jinping, an opportunity that both sides appeared to hope would lead to an improvement in rapidly deteriorating relations. https:\/\/t.co\/MTWLY9syDU",
    "43":"@ClayTravis Ron DeSantis by All rights should be running in 24 but that was stolen from him by Joe Biden in 2020. Donald Trump has the right to his revenge, because that revenge also belongs to a lot of America. It is best for DeSantis to wait until 28. Trump is not the problem, McConnell is",
    "44":"Where does Joe Biden's authority to cancel student debt eminate? https:\/\/t.co\/bUJnaPdBbV",
    "45":"Again, it's both. If the economy had not recovered, the Democrats would have been shellacked, as they were in 2010, despite the extremism. Which Joe Biden knew, because &lt;all together now&gt;, he is good at politics.\n\nhttps:\/\/t.co\/vjQHOt5tUT https:\/\/t.co\/EX6AVHmlhd",
    "46":"@FoxNews It's a safe bet that the Chinese chairman will. Joe Biden is weak worthless and pathetic and they know it",
    "47":"@SenateGOP Not quite. The people responsible for this are the Republicans that went out of their way to thwart under mine and push out president Trump and his agenda. This is not Joe Biden's fault, this is the anti-trump Republicans fault.",
    "48":"President Joe Biden and Chinese President Xi Jinping held talks for several hours Monday in their first in-person meeting since the U.S. president took office nearly two years ago. https:\/\/t.co\/i34WSiP1zp",
    "49":"If they thought Joe Biden's gas prices were rough, they're really going to enjoy crashing into the debt ceiling.",
    "50":"President Joe Biden and Chinese President Xi Jinping opened their first in-person meeting Monday amid increasing economic and security tensions between the two superpowers. https:\/\/t.co\/PHdl7dEDdb",
    "51":"Naomi Biden, the granddaughter of President Joe Biden, and Peter Neal are getting married on the South Lawn on Saturday in what will be the 19th wedding in White House history. https:\/\/t.co\/Ppz764JtYH",
    "52":"Schumer's a hack... we're already in an autocracy... Joe Biden is making rules and executive orders as fast as he can... Democrats are threatening those who disagree with them...",
    "53":"@Imposter_Edits @IAmJohnAles I like the sound of this 🤣🤣🤣 damn Joe Biden",
    "54":"Joe Biden is possibly the smartest president we're ever had in history.....",
    "55":"It's almost as if...inflation is primarily a cross-national pandemic- and war-induced shock, &amp; not mainly the result of Joe Biden's fiscal policy. https:\/\/t.co\/EVv7WpOVih",
    "56":"@glennkirschner2 Reality Winner made a huge sacrifice for democracy and likely made Joe Biden's win possible. Why is she constantly ignored?",
    "57":"2022 AAR:\n\n1. Gen Z voted. &amp; they have an agenda.\n2. Polling is in an existential crisis.\n3. Democrats ran on what they were for, Republicans largely on what they were against. For &gt; against.\n4. Republicans ran some truly terrible candidates.\n5. Keep on underestimating Joe Biden.",
    "58":"Democratic Sen. Catherine Cortez Masto won election to a second term representing Nevada on Saturday, defeating Republican Adam Laxalt to clinch the party’s control of the chamber for the next two years of Joe Biden’s presidency. https:\/\/t.co\/LkEETQZk36",
    "59":"@dbongino And how does it feel to be less popular than Joe Biden?",
    "60":"@MailOnline Luckily, sleepy Joe Biden doesn't remember what he's just said, or where he's just been, for that matter.\nHe's happy.",
    "61":"I'm Tweeting this because I just wanted to say: FUCK JOE BIDEN",
    "62":"@newtgingrich How does it feel to be less popular than Joe Biden?",
    "63":"@PalmerReport Wonder how Republicans like being less popular than Joe Biden?",
    "64":"President Joe Biden promised Saturday that the United States would work with a strategically vital coalition of southeast Asian nations. https:\/\/t.co\/BVzBDmETmC",
    "65":"Joe Biden is in his office shaking his booty rn getting really goofy with it",
    "66":"@ACTBrigitte I am disturbed by your obsession with Joe Biden https:\/\/t.co\/ZDgGYJMHhv",
    "67":"Joe Biden cancelled student loans. \nYoung people voted accordingly. \nConservatives said he can’t. \n\nGOP: no fair! They should have voted for us! https:\/\/t.co\/f9LwdetLQR",
    "68":"I don't give a fuck about Joe Biden, Tom Hanks, or Donald Trump!\n\nAll I really care about is you!",
    "69":"Tl;dr: for the first time in my lifetime, This Time Actually Was Different &amp; we had neither the Lost Decade nor the center-left political bloodbath of crises past, b\/c Joe Biden is good at politics, learned the right lessons, &amp; ignored the right people.\n\nhttps:\/\/t.co\/iZsykL63Er",
    "70":"@JasonKander May 10, 1941.  Joe Biden as FDR, again. https:\/\/t.co\/wHmUxso1MH",
    "71":"@BoSnerdley Ron DeSantis needs to sit this out. By All rights he should be running for 24 unfortunately the Democrats and some Republicans took that away from him by allowing the Democrats to steal the 20 election for Joe Biden. Trump has the right to his revenge it's his and ours.",
    "72":"Another example of Joe Biden as FDR. @CapTimes, May 10 1941. https:\/\/t.co\/5s7V1GadPV",
    "73":"@TW42590118 @PaperbackJay @DecentAmerican1 @FoxNews You're right Joe Biden won. Yes I do like how things are going.",
    "74":"@ghostspooky8 @RealTalkRAC I can’t express how happy I am for all of you in the state of Nevada! This shows that our country is sick of dealing with corrupt politicians! Joe Biden can suck it on this one! Huge win for you guys!",
    "75":"Student loan borrowers are now waiting indefinitely to see if they’ll receive debt relief under President Joe Biden’s student loan forgiveness program after a federal judge in Texas struck down the program Thursday.  https:\/\/t.co\/WxNfTdE5Gy",
    "76":"Joe Biden played Gen Z.   He knew the student loan bail out was unconstitutional.   Well played Joe!!!!",
    "77":"Student loan borrowers are now waiting indefinitely to see if they'll receive debt relief under President Joe Biden's student loan forgiveness program after a federal judge in Texas struck down the program Thursday, declaring it illegal.\n\n https:\/\/t.co\/JPTOIADkq9",
    "78":"Joe Biden secretly approached JP Morgan and Citi to maintain ties with certain strategic Russian firms \n\n@POTUS @JoeBiden @KamalaHarris @SpeakerPelosi",
    "79":"@ChristopherHahn He deserves all the blame if you ask me.  Even when he took that picture with him down in FL and calling him Mr.President.      Like sir Joe Biden is the president.",
    "80":"President Joe Biden arrived Friday in Egypt for a global climate meeting with a giant domestic investment in tow and he’s likely to face questions about how far the U.S. will go to pull other large greenhouse gas emitters along. https:\/\/t.co\/e2zgeCSwMq",
    "81":"ROBOT 🤖 JOE BIDEN https:\/\/t.co\/5ILuwGSuqv",
    "82":"A U.S. judge in Texas on Thursday blocked President Joe Biden’s plan to provide millions of borrowers with up to $20,000 apiece in federal student-loan forgiveness. https:\/\/t.co\/Q42UXkDje2",
    "83":"NEW TONIGHT: A U.S. judge in Texas on Thursday blocked President Joe Biden’s plan to provide millions of borrowers with up to $20,000 apiece in federal student-loan forgiveness. https:\/\/t.co\/H5QA38EMYn",
    "84":"@LaurieDefender Proved the GOP is no more popular than Joe Biden.  And all the state referendums on abortion too.",
    "85":"@StephenM How's it feel to be less popular than Joe Biden?",
    "86":"Thanks Joe Biden https:\/\/t.co\/gXPzcpzBN2",
    "87":"\"Let's go Joe\" chants during Biden's address rn!\n\nhttps:\/\/t.co\/xLH6DqKaIb",
    "88":"@typo_cat @inqdragon2 Joe Biden, who I have taken to calling Joe the Great.",
    "89":"@joncoopertweets Joe Biden’s dignity",
    "90":"@blankslate2017 you need to clarify, since I assume you think someone like Spanberger is good still despite having a perception as a \"moderate\". Joe Biden style democrats not Joe Manchin Democrats (everywhere besides WV)?",
    "91":"@DanODonnellShow When you explain how Joe Biden is more popular than the GOP.",
    "92":"Another follower mentioned this in the way on Fox they were just delighted by that sad voicemail Joe Biden left Hunter about he knew his son was going through a very tough time in his life and how he would be there for Hunter. \n\n\"LOL, he loves his son in a tough time!\" https:\/\/t.co\/3qlOQ1xyIY",
    "93":"President Joe Biden said Wednesday that he hopes Russian President Vladimir Putin will be more willing to negotiate the release of WNBA star Brittney Griner now that the U.S. midterm elections are over. https:\/\/t.co\/T4j4fYrTGA",
    "94":"@TheRickyDavila The human trafficking by the Biden administration you mean? Power grids are going to be a problem nationwide when the green new deal kicks in, the dead kids? do you mean the school shooting set up by the deep state?",
    "95":"I don't think politicians should be allowed to pick what office they run for.\n\ndo I like having Joe Biden as my president? not really\n\nbut would I like to have as my sheriff?\n\nhell yeah dude, give him a gun",
    "96":"Meanwhile, Joe Biden mainly wants to open a channel with Putin to get WNBA star Brittney Griner out of a Russian penal colony. Get the latest on both storylines here. https:\/\/t.co\/JLaEh4bgS9",
    "97":"Meanwhile, Joe Biden mainly wants to open a channel with Putin to get WNBA star Brittney Griner out of a Russian penal colony. Get the latest on both storylines here. https:\/\/t.co\/zG871ybn80",
    "98":"Meanwhile, Joe Biden mainly wants to open a channel with Putin to get WNBA star Brittney Griner out of a Russian penal colony. Get the latest on both storylines here. https:\/\/t.co\/klEgZicENy",
    "99":"Meanwhile, Joe Biden mainly wants to open a channel with Putin to get WNBA star Brittney Griner out of a Russian penal colony. Get the latest on both storylines here. https:\/\/t.co\/B88CHrlOwN"
  },
  "date":{
    "0":1668652372000,
    "1":1668650109000,
    "2":1668649759000,
    "3":1668643205000,
    "4":1668643151000,
    "5":1668642251000,
    "6":1668642166000,
    "7":1668640620000,
    "8":1668640152000,
    "9":1668636571000,
    "10":1668635333000,
    "11":1668635192000,
    "12":1668629137000,
    "13":1668628228000,
    "14":1668626961000,
    "15":1668625576000,
    "16":1668624464000,
    "17":1668619283000,
    "18":1668607213000,
    "19":1668602186000,
    "20":1668597763000,
    "21":1668591215000,
    "22":1668572164000,
    "23":1668570702000,
    "24":1668567928000,
    "25":1668565500000,
    "26":1668565373000,
    "27":1668560405000,
    "28":1668556771000,
    "29":1668551637000,
    "30":1668546963000,
    "31":1668546939000,
    "32":1668545765000,
    "33":1668545746000,
    "34":1668542163000,
    "35":1668536418000,
    "36":1668530141000,
    "37":1668499796000,
    "38":1668493226000,
    "39":1668462097000,
    "40":1668461410000,
    "41":1668459611000,
    "42":1668454801000,
    "43":1668454497000,
    "44":1668452803000,
    "45":1668448360000,
    "46":1668445434000,
    "47":1668444352000,
    "48":1668443409000,
    "49":1668443305000,
    "50":1668432540000,
    "51":1668402008000,
    "52":1668400379000,
    "53":1668388199000,
    "54":1668386950000,
    "55":1668377646000,
    "56":1668373640000,
    "57":1668370951000,
    "58":1668355205000,
    "59":1668348326000,
    "60":1668345543000,
    "61":1668318780000,
    "62":1668311638000,
    "63":1668308507000,
    "64":1668304809000,
    "65":1668300839000,
    "66":1668295329000,
    "67":1668289205000,
    "68":1668278042000,
    "69":1668277013000,
    "70":1668275209000,
    "71":1668271275000,
    "72":1668271073000,
    "73":1668270548000,
    "74":1668263460000,
    "75":1668209409000,
    "76":1668206144000,
    "77":1668196813000,
    "78":1668187620000,
    "79":1668187566000,
    "80":1668178822000,
    "81":1668175162000,
    "82":1668134113000,
    "83":1668132593000,
    "84":1668123411000,
    "85":1668120929000,
    "86":1668115211000,
    "87":1668112482000,
    "88":1668108832000,
    "89":1668099802000,
    "90":1668097830000,
    "91":1668096718000,
    "92":1668088912000,
    "93":1668088811000,
    "94":1668088785000,
    "95":1668087794000,
    "96":1668055563000,
    "97":1668055563000,
    "98":1668055383000,
    "99":1668055322000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.4,
    "3":0.0,
    "4":0.2916666667,
    "5":0.0,
    "6":0.0,
    "7":0.18125,
    "8":0.8,
    "9":-0.225,
    "10":0.2454545455,
    "11":-0.05,
    "12":0.0,
    "13":0.12,
    "14":0.0,
    "15":0.0125,
    "16":0.0,
    "17":-0.09,
    "18":-0.35,
    "19":0.0,
    "20":0.0,
    "21":0.25,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.1,
    "26":0.0,
    "27":-0.05,
    "28":0.0333333333,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0666666667,
    "35":-0.3125,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.3625,
    "40":0.2,
    "41":0.0,
    "42":0.0,
    "43":0.6428571429,
    "44":0.0,
    "45":0.7,
    "46":-0.335,
    "47":0.2,
    "48":0.0875,
    "49":0.1666666667,
    "50":0.15,
    "51":0.125,
    "52":0.2,
    "53":0.4,
    "54":0.0,
    "55":0.1583333333,
    "56":0.24,
    "57":-0.3928571429,
    "58":0.0,
    "59":0.2166666667,
    "60":0.5666666667,
    "61":-0.4,
    "62":0.2166666667,
    "63":0.2166666667,
    "64":0.05,
    "65":0.5,
    "66":0.0,
    "67":-0.2,
    "68":-0.125,
    "69":0.1589285714,
    "70":0.0,
    "71":-0.1071428571,
    "72":0.0,
    "73":0.2857142857,
    "74":0.1808928571,
    "75":-0.1555555556,
    "76":0.0,
    "77":-0.3277777778,
    "78":-0.0619047619,
    "79":-0.1555555556,
    "80":0.0270408163,
    "81":0.0,
    "82":0.0,
    "83":0.1363636364,
    "84":0.175,
    "85":0.2166666667,
    "86":0.2,
    "87":0.0,
    "88":0.8,
    "89":0.0,
    "90":0.35,
    "91":0.55,
    "92":0.0013888889,
    "93":0.25,
    "94":-0.1269480519,
    "95":-0.1,
    "96":0.175,
    "97":0.175,
    "98":0.175,
    "99":0.175
  },
  "mean_polarity":{
    "0":0.0836714904,
    "1":0.0836714904,
    "2":0.0836714904,
    "3":0.0836714904,
    "4":0.0836714904,
    "5":0.0836714904,
    "6":0.0836714904,
    "7":0.0836714904,
    "8":0.0836714904,
    "9":0.0836714904,
    "10":0.0836714904,
    "11":0.0836714904,
    "12":0.0836714904,
    "13":0.0836714904,
    "14":0.0836714904,
    "15":0.0836714904,
    "16":0.0836714904,
    "17":0.0836714904,
    "18":0.0836714904,
    "19":0.0836714904,
    "20":0.0836714904,
    "21":0.0836714904,
    "22":0.0836714904,
    "23":0.0836714904,
    "24":0.0836714904,
    "25":0.0836714904,
    "26":0.0836714904,
    "27":0.0836714904,
    "28":0.0836714904,
    "29":0.0836714904,
    "30":0.0836714904,
    "31":0.0836714904,
    "32":0.0836714904,
    "33":0.0836714904,
    "34":0.0836714904,
    "35":0.0836714904,
    "36":0.0836714904,
    "37":0.0836714904,
    "38":0.0836714904,
    "39":0.0836714904,
    "40":0.0836714904,
    "41":0.0836714904,
    "42":0.0836714904,
    "43":0.0836714904,
    "44":0.0836714904,
    "45":0.0836714904,
    "46":0.0836714904,
    "47":0.0836714904,
    "48":0.0836714904,
    "49":0.0836714904,
    "50":0.0836714904,
    "51":0.0836714904,
    "52":0.0836714904,
    "53":0.0836714904,
    "54":0.0836714904,
    "55":0.0836714904,
    "56":0.0836714904,
    "57":0.0836714904,
    "58":0.0836714904,
    "59":0.0836714904,
    "60":0.0836714904,
    "61":0.0836714904,
    "62":0.0836714904,
    "63":0.0836714904,
    "64":0.0836714904,
    "65":0.0836714904,
    "66":0.0836714904,
    "67":0.0836714904,
    "68":0.0836714904,
    "69":0.0836714904,
    "70":0.0836714904,
    "71":0.0836714904,
    "72":0.0836714904,
    "73":0.0836714904,
    "74":0.0836714904,
    "75":0.0836714904,
    "76":0.0836714904,
    "77":0.0836714904,
    "78":0.0836714904,
    "79":0.0836714904,
    "80":0.0836714904,
    "81":0.0836714904,
    "82":0.0836714904,
    "83":0.0836714904,
    "84":0.0836714904,
    "85":0.0836714904,
    "86":0.0836714904,
    "87":0.0836714904,
    "88":0.0836714904,
    "89":0.0836714904,
    "90":0.0836714904,
    "91":0.0836714904,
    "92":0.0836714904,
    "93":0.0836714904,
    "94":0.0836714904,
    "95":0.0836714904,
    "96":0.0836714904,
    "97":0.0836714904,
    "98":0.0836714904,
    "99":0.0836714904
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.9666666667,
    "3":0.0,
    "4":0.5462962963,
    "5":0.0,
    "6":0.0,
    "7":0.45625,
    "8":0.4,
    "9":0.275,
    "10":0.4848484848,
    "11":0.45,
    "12":0.0,
    "13":0.4133333333,
    "14":0.0,
    "15":0.6625,
    "16":0.5416666667,
    "17":0.5466666667,
    "18":0.25,
    "19":0.0,
    "20":0.0,
    "21":0.3333333333,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.4,
    "26":0.0,
    "27":0.2,
    "28":0.4666666667,
    "29":0.0666666667,
    "30":0.0,
    "31":0.0,
    "32":0.1166666667,
    "33":0.0,
    "34":0.8,
    "35":0.6875,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.6625,
    "40":0.2,
    "41":0.0,
    "42":0.0,
    "43":0.4178571429,
    "44":0.0,
    "45":0.6,
    "46":0.605,
    "47":0.55,
    "48":0.1833333333,
    "49":0.3666666667,
    "50":0.1777777778,
    "51":0.125,
    "52":0.6,
    "53":0.4,
    "54":1.0,
    "55":0.4166666667,
    "56":0.7266666667,
    "57":0.7142857143,
    "58":0.0,
    "59":0.4833333333,
    "60":0.9166666667,
    "61":0.6,
    "62":0.4833333333,
    "63":0.4833333333,
    "64":0.2,
    "65":1.0,
    "66":0.0,
    "67":0.65,
    "68":0.4,
    "69":0.3818452381,
    "70":0.0,
    "71":0.7678571429,
    "72":0.0,
    "73":0.5357142857,
    "74":0.8314285714,
    "75":0.2888888889,
    "76":0.0,
    "77":0.3944444444,
    "78":0.4238095238,
    "79":0.2888888889,
    "80":0.5576530612,
    "81":0.0,
    "82":0.0,
    "83":0.4545454545,
    "84":0.7,
    "85":0.4833333333,
    "86":0.2,
    "87":0.0,
    "88":0.75,
    "89":0.0,
    "90":0.65,
    "91":0.7,
    "92":0.7055555556,
    "93":0.4166666667,
    "94":0.4327922078,
    "95":0.2,
    "96":0.375,
    "97":0.375,
    "98":0.375,
    "99":0.375
  },
  "mean_subjectivity":{
    "0":0.3368990535,
    "1":0.3368990535,
    "2":0.3368990535,
    "3":0.3368990535,
    "4":0.3368990535,
    "5":0.3368990535,
    "6":0.3368990535,
    "7":0.3368990535,
    "8":0.3368990535,
    "9":0.3368990535,
    "10":0.3368990535,
    "11":0.3368990535,
    "12":0.3368990535,
    "13":0.3368990535,
    "14":0.3368990535,
    "15":0.3368990535,
    "16":0.3368990535,
    "17":0.3368990535,
    "18":0.3368990535,
    "19":0.3368990535,
    "20":0.3368990535,
    "21":0.3368990535,
    "22":0.3368990535,
    "23":0.3368990535,
    "24":0.3368990535,
    "25":0.3368990535,
    "26":0.3368990535,
    "27":0.3368990535,
    "28":0.3368990535,
    "29":0.3368990535,
    "30":0.3368990535,
    "31":0.3368990535,
    "32":0.3368990535,
    "33":0.3368990535,
    "34":0.3368990535,
    "35":0.3368990535,
    "36":0.3368990535,
    "37":0.3368990535,
    "38":0.3368990535,
    "39":0.3368990535,
    "40":0.3368990535,
    "41":0.3368990535,
    "42":0.3368990535,
    "43":0.3368990535,
    "44":0.3368990535,
    "45":0.3368990535,
    "46":0.3368990535,
    "47":0.3368990535,
    "48":0.3368990535,
    "49":0.3368990535,
    "50":0.3368990535,
    "51":0.3368990535,
    "52":0.3368990535,
    "53":0.3368990535,
    "54":0.3368990535,
    "55":0.3368990535,
    "56":0.3368990535,
    "57":0.3368990535,
    "58":0.3368990535,
    "59":0.3368990535,
    "60":0.3368990535,
    "61":0.3368990535,
    "62":0.3368990535,
    "63":0.3368990535,
    "64":0.3368990535,
    "65":0.3368990535,
    "66":0.3368990535,
    "67":0.3368990535,
    "68":0.3368990535,
    "69":0.3368990535,
    "70":0.3368990535,
    "71":0.3368990535,
    "72":0.3368990535,
    "73":0.3368990535,
    "74":0.3368990535,
    "75":0.3368990535,
    "76":0.3368990535,
    "77":0.3368990535,
    "78":0.3368990535,
    "79":0.3368990535,
    "80":0.3368990535,
    "81":0.3368990535,
    "82":0.3368990535,
    "83":0.3368990535,
    "84":0.3368990535,
    "85":0.3368990535,
    "86":0.3368990535,
    "87":0.3368990535,
    "88":0.3368990535,
    "89":0.3368990535,
    "90":0.3368990535,
    "91":0.3368990535,
    "92":0.3368990535,
    "93":0.3368990535,
    "94":0.3368990535,
    "95":0.3368990535,
    "96":0.3368990535,
    "97":0.3368990535,
    "98":0.3368990535,
    "99":0.3368990535
  },
  "screen_name":{
    "0":"Jbrown0312",
    "1":"TubaKing95",
    "2":"LennyGavett",
    "3":"WKOW",
    "4":"BobbyNaramore",
    "5":"WISCTV_News3",
    "6":"13WREX",
    "7":"theRealZenz",
    "8":"jimmillsshadow",
    "9":"ThomBradley8",
    "10":"democurmudgeon",
    "11":"RyanBooj",
    "12":"CoCheseDaDon",
    "13":"ThomBradley8",
    "14":"Carvettis",
    "15":"Yrahcazjs",
    "16":"JanieRoot",
    "17":"ThomBradley8",
    "18":"23WIFR",
    "19":"ScribbyOne",
    "20":"mafgatania",
    "21":"joe_hits",
    "22":"molotovdrunk",
    "23":"realBobSmithSr",
    "24":"dapstar",
    "25":"nbc15_madison",
    "26":"jlemonsk",
    "27":"WISCTV_News3",
    "28":"mcopelov",
    "29":"howell5917",
    "30":"dapstar",
    "31":"dapstar",
    "32":"RepMarkPocan",
    "33":"dapstar",
    "34":"Brudhoric",
    "35":"LennyGavett",
    "36":"nancypeggy",
    "37":"saz_myth",
    "38":"dapstar",
    "39":"BenPechacek",
    "40":"WISCTV_News3",
    "41":"WKOW",
    "42":"13WREX",
    "43":"ThomBradley8",
    "44":"jamestwisco",
    "45":"mcopelov",
    "46":"ThomBradley8",
    "47":"ThomBradley8",
    "48":"WISCTV_News3",
    "49":"farwent",
    "50":"23WIFR",
    "51":"WISCTV_News3",
    "52":"deaninwaukesha",
    "53":"dapstar",
    "54":"earzz7",
    "55":"mcopelov",
    "56":"kickassdanny",
    "57":"MatthewSpira",
    "58":"WISCTV_News3",
    "59":"TuttyBaker",
    "60":"afeduptaxpayer",
    "61":"lindgernnn",
    "62":"TuttyBaker",
    "63":"TuttyBaker",
    "64":"WISCTV_News3",
    "65":"elliot54794630",
    "66":"BrycejDille",
    "67":"jlemonsk",
    "68":"R0KNR0LLa",
    "69":"mcopelov",
    "70":"StuLevitan",
    "71":"ThomBradley8",
    "72":"StuLevitan",
    "73":"marleneramsey09",
    "74":"MetalWuorior",
    "75":"WISCTV_News3",
    "76":"berendt_marlene",
    "77":"WKOW",
    "78":"arakpapi_",
    "79":"dapstar",
    "80":"23WIFR",
    "81":"mafgatania",
    "82":"nbc15_madison",
    "83":"WISCTV_News3",
    "84":"TuttyBaker",
    "85":"TuttyBaker",
    "86":"Myg",
    "87":"bhaviklathia",
    "88":"barbarastoner",
    "89":"shamrockwhiskey",
    "90":"dml2662",
    "91":"TuttyBaker",
    "92":"bdquinn",
    "93":"23WIFR",
    "94":"joe_hits",
    "95":"ejwilz",
    "96":"News_Republic",
    "97":"BDCitizen",
    "98":"WiStateJournal",
    "99":"madisondotcom"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":1,
    "4":0,
    "5":1,
    "6":11,
    "7":3,
    "8":1,
    "9":4,
    "10":2,
    "11":0,
    "12":0,
    "13":3,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":3,
    "22":2,
    "23":0,
    "24":32,
    "25":1,
    "26":2,
    "27":0,
    "28":19,
    "29":0,
    "30":0,
    "31":0,
    "32":41,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":2,
    "43":0,
    "44":4,
    "45":5,
    "46":1,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":1,
    "52":0,
    "53":1,
    "54":0,
    "55":110,
    "56":0,
    "57":2,
    "58":4,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":8,
    "64":1,
    "65":14,
    "66":0,
    "67":1,
    "68":1,
    "69":5,
    "70":8,
    "71":0,
    "72":1,
    "73":2,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":4,
    "83":3,
    "84":1,
    "85":0,
    "86":2,
    "87":0,
    "88":1,
    "89":0,
    "90":2,
    "91":0,
    "92":15,
    "93":0,
    "94":0,
    "95":4,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":3,
    "7":0,
    "8":0,
    "9":1,
    "10":1,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":1,
    "26":0,
    "27":0,
    "28":10,
    "29":0,
    "30":0,
    "31":0,
    "32":11,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":37,
    "56":0,
    "57":0,
    "58":2,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Wisconsin",
    "1":"Wisconsin",
    "2":"Wisconsin",
    "3":"Wisconsin",
    "4":"Wisconsin",
    "5":"Wisconsin",
    "6":"Wisconsin",
    "7":"Wisconsin",
    "8":"Wisconsin",
    "9":"Wisconsin",
    "10":"Wisconsin",
    "11":"Wisconsin",
    "12":"Wisconsin",
    "13":"Wisconsin",
    "14":"Wisconsin",
    "15":"Wisconsin",
    "16":"Wisconsin",
    "17":"Wisconsin",
    "18":"Wisconsin",
    "19":"Wisconsin",
    "20":"Wisconsin",
    "21":"Wisconsin",
    "22":"Wisconsin",
    "23":"Wisconsin",
    "24":"Wisconsin",
    "25":"Wisconsin",
    "26":"Wisconsin",
    "27":"Wisconsin",
    "28":"Wisconsin",
    "29":"Wisconsin",
    "30":"Wisconsin",
    "31":"Wisconsin",
    "32":"Wisconsin",
    "33":"Wisconsin",
    "34":"Wisconsin",
    "35":"Wisconsin",
    "36":"Wisconsin",
    "37":"Wisconsin",
    "38":"Wisconsin",
    "39":"Wisconsin",
    "40":"Wisconsin",
    "41":"Wisconsin",
    "42":"Wisconsin",
    "43":"Wisconsin",
    "44":"Wisconsin",
    "45":"Wisconsin",
    "46":"Wisconsin",
    "47":"Wisconsin",
    "48":"Wisconsin",
    "49":"Wisconsin",
    "50":"Wisconsin",
    "51":"Wisconsin",
    "52":"Wisconsin",
    "53":"Wisconsin",
    "54":"Wisconsin",
    "55":"Wisconsin",
    "56":"Wisconsin",
    "57":"Wisconsin",
    "58":"Wisconsin",
    "59":"Wisconsin",
    "60":"Wisconsin",
    "61":"Wisconsin",
    "62":"Wisconsin",
    "63":"Wisconsin",
    "64":"Wisconsin",
    "65":"Wisconsin",
    "66":"Wisconsin",
    "67":"Wisconsin",
    "68":"Wisconsin",
    "69":"Wisconsin",
    "70":"Wisconsin",
    "71":"Wisconsin",
    "72":"Wisconsin",
    "73":"Wisconsin",
    "74":"Wisconsin",
    "75":"Wisconsin",
    "76":"Wisconsin",
    "77":"Wisconsin",
    "78":"Wisconsin",
    "79":"Wisconsin",
    "80":"Wisconsin",
    "81":"Wisconsin",
    "82":"Wisconsin",
    "83":"Wisconsin",
    "84":"Wisconsin",
    "85":"Wisconsin",
    "86":"Wisconsin",
    "87":"Wisconsin",
    "88":"Wisconsin",
    "89":"Wisconsin",
    "90":"Wisconsin",
    "91":"Wisconsin",
    "92":"Wisconsin",
    "93":"Wisconsin",
    "94":"Wisconsin",
    "95":"Wisconsin",
    "96":"Wisconsin",
    "97":"Wisconsin",
    "98":"Wisconsin",
    "99":"Wisconsin"
  }
}