{
  "full_text":{
    "0":"Personally, I have way too many projects going on as usual lol, but my most focuses have been my new coloring book release &amp; my poetry work for #NaNoWriMo.  Its been the work I've been most proud of at least lol.\n\nhttps:\/\/t.co\/ZBlMi0ymtn https:\/\/t.co\/MwBwQ3ltww",
    "1":"@412Tickets @Walmart @amazon 189 @Maxyme8",
    "2":"My Amazon Prime is called the @midtownpub #GoPackGo https:\/\/t.co\/js3f1nriV1",
    "3":"Holiday season is here, and we are here with delicious gifts for under your tree!\n\nhttps:\/\/t.co\/1EzDIJGjaa\n\n#Wisconsin #Cheese #Gifts #Holidays https:\/\/t.co\/cXv8mLHt7r",
    "4":"Holiday season is here, and we are here with delicious gifts for under your tree!\n\nhttps:\/\/t.co\/G5xEqIEbkF\n\n#Wisconsin #Cheese #Gifts #Holidays https:\/\/t.co\/qxGY2cb5Yb",
    "5":"@KimArata @amazon You're welcome!!",
    "6":"@KimArata @amazon https:\/\/t.co\/wOwARFdOK6",
    "7":"Get ur Scrip account set up &amp; linked w\/ SPYHA.  Then download the Scrip app, or use the Scrip website, 2 buy eGift &amp; physical gift cards for Amazon.  Christmas shopping is done....&amp; % of those purchased gift cards will be rebated towards ur SPYHA dues!!!  It’s a win\/win for u🏅",
    "8":"MNRK HEAVY AMAZON GIVEAWAY Winter 2022 https:\/\/t.co\/8EZ6EXns3M",
    "9":"Apparently if customer service can’t help you @amazon they give you the CEO’s email or snail mail? https:\/\/t.co\/uGHGwALZ7Z",
    "10":"I’m not crying…you’re crying —❄️❄️Joy is made | Amazon Holiday Ad https:\/\/t.co\/ragrh2ta4t via @YouTube",
    "11":"@jeffwilcox @martinwoodward @jessehouwing @home_assistant Would something like this work? https:\/\/t.co\/JTVQOqOmBD or https:\/\/t.co\/mzTjdBnCUG",
    "12":"The online retail giant saw sizable profits during the COVID-19 pandemic, but revenue growth slowed as consumers relied less on e-commerce. https:\/\/t.co\/joPqHIYdXt",
    "13":"@ amazon prime not renewing #aloto #ALeagueOfTheirOwn #RenewALOTO STILL https:\/\/t.co\/azVRReJ2wN",
    "14":"Amazon, FTX And Predictions About The Future Of Work https:\/\/t.co\/afChYGOJ7D https:\/\/t.co\/ayUVg1FvwK",
    "15":"The #layoffs would primarily affect technology and corporate positions. #Amazon\n\nhttps:\/\/t.co\/Cyk8eE1AHe",
    "16":"@FINALLEVEL More facts! I'm getting ready to check Amazon see if you wrote any books. #scholar",
    "17":"The cuts would amount to less than 1% of #Amazon’s total workforce. #layoffs \n\nhttps:\/\/t.co\/YVIuPs84JC",
    "18":"Blessings to those that do! Cuz after a shift at Amazon baby don’t even look my way https:\/\/t.co\/rSF9gmCR8j",
    "19":"@TheChristyPate #MGnonfiction #YAnonfiction #KidLit https:\/\/t.co\/6DtUEFDGoq",
    "20":"@incrediblereads #MGnonfiction #YAnonfiction #KidLit https:\/\/t.co\/6DtUEFDGoq",
    "21":"@FutureFantasy5 #MGnonfiction #YAnonfiction #KidLit https:\/\/t.co\/6DtUEFDGoq",
    "22":"@AvendelJaya #MGnonfiction #YAnonfiction #KidLit https:\/\/t.co\/6DtUEFDGoq",
    "23":"@GraphicPro2020 #MGnonfiction #YAnonfiction #KidLit https:\/\/t.co\/6DtUEFDGoq",
    "24":"My new coloring book, Serene Mandala Snowflakes, is finally out, just in time for Christmas Stocking Stuffers! It would mean a ton if you checked it out and shared with anyone you believe would be into it! @Same_Vein \n\nMuch Love! &lt;3\n\nhttps:\/\/t.co\/fHWkhJ9OA1 https:\/\/t.co\/sovLBL08kA",
    "25":"@PaladinDragoon @ironagemedia @cirsova @BaenBooks Both Amazon and B&amp;N produce great quality paperbacks.",
    "26":"Available from Amazon, Barnes and Noble, Books a Million and Walmart.\n\n#cassiepupbooks https:\/\/t.co\/48X3aA5qtQ",
    "27":"@motherrmoon I'm fine with the uggs\nBut people need to chill with the superiority complex that comes from wearing over priced sweaty boots that look like foot shaped Amazon packing envelopes",
    "28":"@GiantMost @BryanRoush115 Yes, obviously. The layoffs among Facebook, Twitter, and Amazon are an order of magnitude smaller than the number of job openings in software development\/engineering. Ex-Twitter employees are highly desirable.\n\nWhy would you accept an effective 50% paycut in that environment?",
    "29":"In this book, Anne Marie Waters reviews the insufficient efforts that have been made to prevent the infiltration of such a feared group into Western culture.\n\nBuy now on Amazon:\nhttps:\/\/t.co\/ZunIf2Efgo \n#booklover #terror #islam #democracy #bookreader #bookstagram #booklover",
    "30":"@amazonmusic @amazon Deleted your music app that I’ve had for years. Forced shuffle? Terrible… https:\/\/t.co\/uqSKJlm9MX",
    "31":"@412Tickets @Walmart @amazon Good morning!  #177\n@JohnnyLaw22580 @KDGP85",
    "32":"@DavidZapolsky Amazon losing a customer, prime member and card holder simply due to customer service being atrocious.",
    "33":"@ajassy so Amazon will be losing me as a customer, prime member and card holder after my customer service experience. The customer service experience has been atrocious. Wish this were different",
    "34":"@elonmusk can you just start a better @amazon as well? Their customer service is atrocious.",
    "35":"@amazon why was I charged the full amount for an item by Amazon when I signed up@for the 12 month plan. Then told its a glitch and nothing they can do for 30 days",
    "36":"when you're taking an AWS class and need to google AWS stuff all the time so all your advertisements end up being amazon shit 😔",
    "37":"This is definitely one of those days where I’m glad I’m not delivering packages for Amazon outside in all kinds of weather anymore 😅 https:\/\/t.co\/q0A8BApafR",
    "38":"@gomespaaam Mana, vem, tem kaleido star no Amazon primeiro e não consigo mais parar de ver..  daí tá numa saga que ela só é humilhada, que ela se demite e volta pro Japão, perde emprego, o concurso, tudo. Amo",
    "39":"@shankanizer If only my friends used their Amazon Prime sub on me and gave me that free Jeff Bezos money I could do this full time you know? https:\/\/t.co\/AJb2Q6RaLO",
    "40":"We have a #1 New Release on Amazon! Congrats @kbhoyle_author! https:\/\/t.co\/WliIew3cLQ",
    "41":"a Amazon me irrita de um nível. num pedido eles acham o endereço e entregam certinho, no outro eles simplesmente n acham e voltam meu pedido pra central 👍",
    "42":"@TheOnion OMG. #DollyParton  donate it in turn to strike funds and relief for terminated Amazon employees!  It would be an excellent use of those funds!",
    "43":"Not sure why my two day Amazon delivery is taking 3 days.\n\nCount your days @amazon",
    "44":"@buggirl @matryoshkacyka aka destroy the source of their money. how is bezos gonna do this when his entire income is amazon (most awful for the environment company besides oil...)",
    "45":"Gotta get more of these from Amazon, they are too cuuute! https:\/\/t.co\/DNyta6hulx",
    "46":"Tinsel updated before the renewal, Amazon Prime and I are fighting but Hannah is my bff now",
    "47":"Just bought Christmas decorations on Amazon. I can’t wait to decorate the outside of my house next week! ⛄️🎄",
    "48":"@IsmaelR77859620 of course, but I'm a highly sensitive person. https:\/\/t.co\/PVeZ2LU6fT",
    "49":"@MrQChambers @heyyguido Is it the venue or the artist the makes that decision? The only people with infrastructure to handle something like that are monopolies in other areas. I am sure Amazon could compete but they probably host all of Ticketmaster's stuff so why bother.",
    "50":"My prediction is this: America will see a second Great Depression. A famine, war. Ya all more worried about arguing your opinions, false sense of control over another, what are you going to do when food runs out? Or gas? The Survivors Bible https:\/\/t.co\/yEG6U16ZKF",
    "51":"As a survivalist, author, and first Trump supporter who was shamed publicly by Hillary in 2015, my ambition in life was to teach others  How to survive like a MAGA bad ass. I've made my future predictions for our beautiful country-https:\/\/t.co\/yEG6U16ZKF",
    "52":"@412Tickets @Walmart @amazon Good afternoon!  #177\n@KDGP85 @mandy9meow",
    "53":"A jam-packed book full of fun, creativity and colorful illustrations that any boy or girl ages 3-8 would enjoy finding under their Christmas tree this season! Subtle lessons that any parent will also appreciate. \n\nAvailable from Amazon, Barnes and Noble, Books a Million\/Walmart https:\/\/t.co\/Vszwh1fMHn",
    "54":"@412Tickets @NNChick @Walmart @amazon 169",
    "55":"How to Prevent crime from your home- https:\/\/t.co\/2mOmCrIWml https:\/\/t.co\/MmBOlZ7E3O https:\/\/t.co\/sTjhFVP9sB",
    "56":"Amazon Prime is so lucky that the lesbians redirected their pitchforks at Ticketmaster for today",
    "57":"@ElMagnifico5000 Ahh of course! Amazon has everything. Good find!",
    "58":"@rainie1410 That’s still a 4 hour slot. Amazon does better!",
    "59":"MOVIE GIVEAWAY!\n\nOn our next episode, we're getting contentious with the TOP 5 MOVIES YOU HATE THAT EVERYONE ELSE LOVES!\n\nShare your own picks below for a chance to win a free Amazon movie rental! Winner announced on the podcast on 11\/21! https:\/\/t.co\/KQngzwtAYA",
    "60":"Holiday savings are here!\n\nhttps:\/\/t.co\/EOOiuk1IOq\n\n#Wisconsin #Holidays #Savings https:\/\/t.co\/qYXmpBGdCb",
    "61":"Holiday savings are here!\n\nhttps:\/\/t.co\/WiK6NIuI2D\n\n#Wisconsin #Holidays #Savings https:\/\/t.co\/msislq3SHP",
    "62":"The aftermath of the Nazi disaster spread out all over nations, and the \"Rizza\" massacre was concealed from the world... Until now!\n\nhttps:\/\/t.co\/85g7G83ToE\n\n#untoldstory #untoldstories  #history #historybook #masacre #author #bookreader  #IPLretention https:\/\/t.co\/U9QaZmCgLm",
    "63":"My book, When I Listened to a Farmer…is also Something Special from Wisconsin. Buy it online: Amazon, Barnes &amp; Noble, Sunbury Press or your independent bookstore by request.  110 color photos, 100 pages and 15 stories that will remind you of the comfort of your own [farm roots.] https:\/\/t.co\/pDMjujPlWn",
    "64":"It's release day for @kbhoyle_author's ORION AND THE STARBORN, a MG science fantasy the whole family can enjoy! https:\/\/t.co\/2M01SaDbLG",
    "65":"Amazon ‘to lay off up to 10,000 employees’ - up to 1% of global workforce https:\/\/t.co\/K6uxztsswX",
    "66":"#books Retro read. If half of these ideas had been half adopted we would all be in a better place today https:\/\/t.co\/vqIPMbs2PV",
    "67":"Dolly Parton is awarded $100 Million for charity from Amazon’s Jeff Bezos https:\/\/t.co\/0xqB4iA5gt",
    "68":"@militaryhistori Now that’s funny - as it was this one I veered towards when I had a look through on Amazon (is this the best place?)… thank you!!! ⭐️👏🏻🥰",
    "69":"I didn’t plan on making Jell-O shots for my house warming until Amazon offered me Jell-O shot cups while looking for shot cups!!",
    "70":"Can’t sleep so I’m up ordering shit off Amazon smh 🤦🏾‍♀️",
    "71":"If you've see just how much raw, unimaginable amount of waste is produced by Amazon warehouses this tweet becomes even more hysterical. https:\/\/t.co\/wsUNn2KR4v",
    "72":"@jazmincervntes I bought a cheap one off Amazon to pump when we’re out. It works pretty well.",
    "73":"Good event on zoning and how we can mitigate its deleterious effects, with @mnolangray, author of \"Arbitrary Lines: How Zoning Broke the American City and How to Fix It\"  I was happy to see city staff in the audience and an overall large turnout\nhttps:\/\/t.co\/BXADRpNV7Z https:\/\/t.co\/xf56uEYqyG",
    "74":"@ArchivistPrime Building Amazon wasn’t easy…I bet not, but I’m sure it helped that your parents gave you a shit ton of money to start",
    "75":"LAYOFFS:  The cuts would be in addition to a previously announced hiring freeze in Amazon’s corporate workforce. https:\/\/t.co\/5ZQIA1BaCX",
    "76":"Black Friday is coming up FAST! Check out our page on Amazon for delicious deals just in time for the holidays!\n\nhttps:\/\/t.co\/QMBD0ch2Gd\n\n#Amazon #Holidays #BlackFriday https:\/\/t.co\/f1y56kDsmb",
    "77":"Black Friday is coming up FAST! Check out our page on Amazon for delicious deals just in time for the holidays!\n\nhttps:\/\/t.co\/9xWEy3yM5F\n\n#Amazon #Holidays #BlackFriday https:\/\/t.co\/vTXPf94jwJ",
    "78":"@AmazonHelp Hi Linda, thank you for replying! I tried going through the automated chat but didn't get the answer I needed. I guess my question is:\nIs it standard for Amazon to issue advanced refunds in the form of a gift card before eventually refunding the credit card when item is received?",
    "79":"@joncoopertweets Finally, overhaul the tax code and give aways to the so called 1 % and the monopolies they control - oil and gas; Amazon and it’s offshoots (uline cos) high tech; building supplies and lumber cos (abc supply and Diane Hendricks) aka Koch cos. Conpetition is good for capitalism!",
    "80":"Ebook is available to download! #WinterBooks #ChildrensBooks #Hikethru \n\nhttps:\/\/t.co\/lVX6nJGAxe https:\/\/t.co\/uNOBg3k0Pk",
    "81":"@AmazonHelp I returned a few orders and requested that my credit card be refunded. After dropping items off at UPS, I received advanced refunds in the form of Amazon gift cards. Will my credit card be refunded? Or do I only have the gift cards now?",
    "82":"People described Amazon as an anti black pals ration so bad senior VO’s quit and the Washington Post  had parts described s a plantation..\n\nWhat’s different now ? https:\/\/t.co\/AEMnBfDEUw",
    "83":"@TeamGumball5 d.a.d.d. dadd dads against daughters dating T-Shirt https:\/\/t.co\/4rZZKVijZu",
    "84":"@BetyForLife Get 6 in Amazon for $25",
    "85":"https:\/\/t.co\/OT4XEz5Crl",
    "86":"Recession is coming sooner than expected: https:\/\/t.co\/BUW4vEVXCH",
    "87":"Amazon Plans To Layoff 10,000 Employees https:\/\/t.co\/xEHmOAntUW",
    "88":"This lovely work by Eric S. Mondschein teaches us the importance of valuing each stage of our life and being able to embrace the teaching that each experience gives us. \n\nBuy it now on Amazon: \nhttps:\/\/t.co\/EHzWOVYS5r\n\n#Life #successstories #adulthood #bookoflife  #ImranKhan https:\/\/t.co\/ieJRgqE8QD",
    "89":"BBC News - Amazon founder Jeff Bezos pledges to give away most of his wealth\nhttps:\/\/t.co\/72pwXWL9wH",
    "90":"Wow, shocker that this is going to happen after the election. @amazon is not going to be the only company do start laying off people either. https:\/\/t.co\/XWn3wjTWTw",
    "91":"@412Tickets @Walmart @amazon Good morning!  #177\n@KDGP85 @mandy9meow",
    "92":"Amazon founder Jeff Bezos said he will give away the majority of his wealth during his lifetime, becoming the latest billionaire to pledge to donate much of his vast fortune. https:\/\/t.co\/1LUTIMD6Z7",
    "93":"@RBReich Do billionaires have all their wealth just sitting in a checking account? How would one go about accessing billions for a wealth tax? Sell off stock or pull money from their companies to pay taxes? \n\nYou’re all shopping on Amazon while Tweeting in envy of @JeffBezos. Hmmmm.",
    "94":"Make gift giving easy this year &amp; send one of our gourmet gift baskets to someone special in your life!\n\nhttps:\/\/t.co\/jwpWp2F6WA\n\n#Holidays #Christmas #Family https:\/\/t.co\/OqyI0UWO12",
    "95":"Make gift giving easy this year &amp; send one of our gourmet gift baskets to someone special in your life!\n\nhttps:\/\/t.co\/U3HgtvEXJM\n\n#Holidays #Christmas #Family https:\/\/t.co\/elFA6oW0xE",
    "96":"@krittabug Andor, also it's not out yet but Amazon's \"The English\" is getting some pretty good reviews already.",
    "97":"Small newspapers are a direct connection between the community and the voice of truth. For some, they are the only way to express their voice. Ken Tingley is a true believer in this and, he lets them know it in his latest book,\n\nBuy now on Amazon: \nhttps:\/\/t.co\/o34Q97K52D\n#Taksim https:\/\/t.co\/fl0hudPW3o",
    "98":"Hey! I wrote a thing. If you like Regency\/Polyam\/low key supernatural romance:\n\nhttps:\/\/t.co\/sW0p8XtcBR https:\/\/t.co\/ggEVeguNmS",
    "99":"Check out I'll Never Love Again (Film Version) by Lady Gaga on Amazon Music\nhttps:\/\/t.co\/yOu5MkbpN8"
  },
  "date":{
    "0":1668696209000,
    "1":1668692800000,
    "2":1668688886000,
    "3":1668688220000,
    "4":1668688220000,
    "5":1668660173000,
    "6":1668659988000,
    "7":1668654002000,
    "8":1668653624000,
    "9":1668653516000,
    "10":1668650446000,
    "11":1668649695000,
    "12":1668645005000,
    "13":1668644167000,
    "14":1668640718000,
    "15":1668636741000,
    "16":1668636463000,
    "17":1668636376000,
    "18":1668628207000,
    "19":1668624142000,
    "20":1668624133000,
    "21":1668624127000,
    "22":1668624051000,
    "23":1668624005000,
    "24":1668623644000,
    "25":1668621773000,
    "26":1668620357000,
    "27":1668619910000,
    "28":1668619063000,
    "29":1668618295000,
    "30":1668612613000,
    "31":1668612097000,
    "32":1668581226000,
    "33":1668581046000,
    "34":1668580754000,
    "35":1668580674000,
    "36":1668574647000,
    "37":1668566578000,
    "38":1668565314000,
    "39":1668564420000,
    "40":1668563101000,
    "41":1668560990000,
    "42":1668560098000,
    "43":1668557729000,
    "44":1668550864000,
    "45":1668550628000,
    "46":1668549767000,
    "47":1668544681000,
    "48":1668544359000,
    "49":1668543331000,
    "50":1668537520000,
    "51":1668537254000,
    "52":1668535440000,
    "53":1668532652000,
    "54":1668531280000,
    "55":1668530841000,
    "56":1668530809000,
    "57":1668530599000,
    "58":1668527565000,
    "59":1668526708000,
    "60":1668524468000,
    "61":1668524468000,
    "62":1668522195000,
    "63":1668517348000,
    "64":1668515692000,
    "65":1668514500000,
    "66":1668510189000,
    "67":1668509591000,
    "68":1668500313000,
    "69":1668487891000,
    "70":1668487798000,
    "71":1668484145000,
    "72":1668483931000,
    "73":1668479264000,
    "74":1668467044000,
    "75":1668465600000,
    "76":1668463251000,
    "77":1668463250000,
    "78":1668460808000,
    "79":1668460417000,
    "80":1668460351000,
    "81":1668460202000,
    "82":1668456685000,
    "83":1668450857000,
    "84":1668450355000,
    "85":1668449995000,
    "86":1668448448000,
    "87":1668446871000,
    "88":1668443661000,
    "89":1668443656000,
    "90":1668442547000,
    "91":1668442472000,
    "92":1668441607000,
    "93":1668437137000,
    "94":1668430865000,
    "95":1668430865000,
    "96":1668426593000,
    "97":1668422261000,
    "98":1668393337000,
    "99":1668392918000
  },
  "polarity":{
    "0":0.3486363636,
    "1":0.0,
    "2":0.0,
    "3":1.0,
    "4":1.0,
    "5":1.0,
    "6":0.0,
    "7":0.0,
    "8":-0.2,
    "9":0.05,
    "10":-0.2,
    "11":0.0,
    "12":-0.0833333333,
    "13":0.0,
    "14":0.0,
    "15":0.2,
    "16":0.4125,
    "17":-0.0833333333,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0926846591,
    "25":0.8,
    "26":0.5,
    "27":0.0583333333,
    "28":0.19,
    "29":0.0,
    "30":-0.3,
    "31":0.875,
    "32":-0.4125,
    "33":-0.35,
    "34":-0.1,
    "35":0.35,
    "36":-0.2,
    "37":0.1666666667,
    "38":0.0,
    "39":0.25,
    "40":0.2130681818,
    "41":0.0,
    "42":1.0,
    "43":-0.25,
    "44":-0.175,
    "45":0.625,
    "46":0.0,
    "47":0.0,
    "48":0.1,
    "49":0.125,
    "50":0.225,
    "51":0.08,
    "52":0.875,
    "53":0.3023809524,
    "54":0.0,
    "55":0.0,
    "56":0.3333333333,
    "57":0.875,
    "58":0.625,
    "59":0.2541666667,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.3892857143,
    "64":0.35,
    "65":0.0,
    "66":0.0555555556,
    "67":0.0,
    "68":0.625,
    "69":0.0,
    "70":-0.2,
    "71":-0.2326923077,
    "72":0.325,
    "73":0.269047619,
    "74":0.15,
    "75":-0.0833333333,
    "76":0.3611111111,
    "77":0.3611111111,
    "78":0.2,
    "79":0.345,
    "80":0.5,
    "81":0.0666666667,
    "82":-0.2888888889,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":-0.1,
    "87":0.0,
    "88":0.5,
    "89":0.5,
    "90":0.05,
    "91":0.875,
    "92":0.2875,
    "93":0.0,
    "94":0.4398809524,
    "95":0.4398809524,
    "96":0.3166666667,
    "97":0.14,
    "98":0.0833333333,
    "99":-0.25
  },
  "mean_polarity":{
    "0":0.1704772864,
    "1":0.1704772864,
    "2":0.1704772864,
    "3":0.1704772864,
    "4":0.1704772864,
    "5":0.1704772864,
    "6":0.1704772864,
    "7":0.1704772864,
    "8":0.1704772864,
    "9":0.1704772864,
    "10":0.1704772864,
    "11":0.1704772864,
    "12":0.1704772864,
    "13":0.1704772864,
    "14":0.1704772864,
    "15":0.1704772864,
    "16":0.1704772864,
    "17":0.1704772864,
    "18":0.1704772864,
    "19":0.1704772864,
    "20":0.1704772864,
    "21":0.1704772864,
    "22":0.1704772864,
    "23":0.1704772864,
    "24":0.1704772864,
    "25":0.1704772864,
    "26":0.1704772864,
    "27":0.1704772864,
    "28":0.1704772864,
    "29":0.1704772864,
    "30":0.1704772864,
    "31":0.1704772864,
    "32":0.1704772864,
    "33":0.1704772864,
    "34":0.1704772864,
    "35":0.1704772864,
    "36":0.1704772864,
    "37":0.1704772864,
    "38":0.1704772864,
    "39":0.1704772864,
    "40":0.1704772864,
    "41":0.1704772864,
    "42":0.1704772864,
    "43":0.1704772864,
    "44":0.1704772864,
    "45":0.1704772864,
    "46":0.1704772864,
    "47":0.1704772864,
    "48":0.1704772864,
    "49":0.1704772864,
    "50":0.1704772864,
    "51":0.1704772864,
    "52":0.1704772864,
    "53":0.1704772864,
    "54":0.1704772864,
    "55":0.1704772864,
    "56":0.1704772864,
    "57":0.1704772864,
    "58":0.1704772864,
    "59":0.1704772864,
    "60":0.1704772864,
    "61":0.1704772864,
    "62":0.1704772864,
    "63":0.1704772864,
    "64":0.1704772864,
    "65":0.1704772864,
    "66":0.1704772864,
    "67":0.1704772864,
    "68":0.1704772864,
    "69":0.1704772864,
    "70":0.1704772864,
    "71":0.1704772864,
    "72":0.1704772864,
    "73":0.1704772864,
    "74":0.1704772864,
    "75":0.1704772864,
    "76":0.1704772864,
    "77":0.1704772864,
    "78":0.1704772864,
    "79":0.1704772864,
    "80":0.1704772864,
    "81":0.1704772864,
    "82":0.1704772864,
    "83":0.1704772864,
    "84":0.1704772864,
    "85":0.1704772864,
    "86":0.1704772864,
    "87":0.1704772864,
    "88":0.1704772864,
    "89":0.1704772864,
    "90":0.1704772864,
    "91":0.1704772864,
    "92":0.1704772864,
    "93":0.1704772864,
    "94":0.1704772864,
    "95":0.1704772864,
    "96":0.1704772864,
    "97":0.1704772864,
    "98":0.1704772864,
    "99":0.1704772864
  },
  "subjectivity":{
    "0":0.5304545455,
    "1":0.0,
    "2":0.0,
    "3":1.0,
    "4":1.0,
    "5":0.9,
    "6":0.0,
    "7":0.1428571429,
    "8":0.5,
    "9":0.35,
    "10":0.6,
    "11":0.0,
    "12":0.5333333333,
    "13":0.0,
    "14":0.125,
    "15":0.25,
    "16":0.5,
    "17":0.4083333333,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.6855113636,
    "25":0.75,
    "26":0.65,
    "27":0.45,
    "28":0.585,
    "29":0.25,
    "30":0.2,
    "31":0.6,
    "32":0.6875,
    "33":0.8,
    "34":0.75,
    "35":0.55,
    "36":0.8,
    "37":0.5166666667,
    "38":0.0,
    "39":0.7833333333,
    "40":0.4545454545,
    "41":0.25,
    "42":1.0,
    "43":0.8888888889,
    "44":0.53125,
    "45":0.5,
    "46":0.0,
    "47":0.025,
    "48":0.9,
    "49":0.7546296296,
    "50":0.4625,
    "51":0.4383333333,
    "52":0.6,
    "53":0.4928571429,
    "54":0.0,
    "55":0.0,
    "56":0.8333333333,
    "57":0.6,
    "58":0.5,
    "59":0.6,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.6491071429,
    "64":0.45,
    "65":0.0,
    "66":0.2777777778,
    "67":0.0,
    "68":0.65,
    "69":0.0,
    "70":0.8,
    "71":0.4903846154,
    "72":0.85,
    "73":0.4380952381,
    "74":0.8444444444,
    "75":0.0833333333,
    "76":0.6777777778,
    "77":0.6777777778,
    "78":0.3,
    "79":0.7133333333,
    "80":0.4,
    "81":0.5666666667,
    "82":0.5666666667,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.4,
    "87":0.0,
    "88":0.6875,
    "89":0.5,
    "90":1.0,
    "91":0.6,
    "92":0.7375,
    "93":0.0,
    "94":0.7023809524,
    "95":0.7023809524,
    "96":0.5333333333,
    "97":0.67,
    "98":0.7833333333,
    "99":0.6
  },
  "mean_subjectivity":{
    "0":0.4308112085,
    "1":0.4308112085,
    "2":0.4308112085,
    "3":0.4308112085,
    "4":0.4308112085,
    "5":0.4308112085,
    "6":0.4308112085,
    "7":0.4308112085,
    "8":0.4308112085,
    "9":0.4308112085,
    "10":0.4308112085,
    "11":0.4308112085,
    "12":0.4308112085,
    "13":0.4308112085,
    "14":0.4308112085,
    "15":0.4308112085,
    "16":0.4308112085,
    "17":0.4308112085,
    "18":0.4308112085,
    "19":0.4308112085,
    "20":0.4308112085,
    "21":0.4308112085,
    "22":0.4308112085,
    "23":0.4308112085,
    "24":0.4308112085,
    "25":0.4308112085,
    "26":0.4308112085,
    "27":0.4308112085,
    "28":0.4308112085,
    "29":0.4308112085,
    "30":0.4308112085,
    "31":0.4308112085,
    "32":0.4308112085,
    "33":0.4308112085,
    "34":0.4308112085,
    "35":0.4308112085,
    "36":0.4308112085,
    "37":0.4308112085,
    "38":0.4308112085,
    "39":0.4308112085,
    "40":0.4308112085,
    "41":0.4308112085,
    "42":0.4308112085,
    "43":0.4308112085,
    "44":0.4308112085,
    "45":0.4308112085,
    "46":0.4308112085,
    "47":0.4308112085,
    "48":0.4308112085,
    "49":0.4308112085,
    "50":0.4308112085,
    "51":0.4308112085,
    "52":0.4308112085,
    "53":0.4308112085,
    "54":0.4308112085,
    "55":0.4308112085,
    "56":0.4308112085,
    "57":0.4308112085,
    "58":0.4308112085,
    "59":0.4308112085,
    "60":0.4308112085,
    "61":0.4308112085,
    "62":0.4308112085,
    "63":0.4308112085,
    "64":0.4308112085,
    "65":0.4308112085,
    "66":0.4308112085,
    "67":0.4308112085,
    "68":0.4308112085,
    "69":0.4308112085,
    "70":0.4308112085,
    "71":0.4308112085,
    "72":0.4308112085,
    "73":0.4308112085,
    "74":0.4308112085,
    "75":0.4308112085,
    "76":0.4308112085,
    "77":0.4308112085,
    "78":0.4308112085,
    "79":0.4308112085,
    "80":0.4308112085,
    "81":0.4308112085,
    "82":0.4308112085,
    "83":0.4308112085,
    "84":0.4308112085,
    "85":0.4308112085,
    "86":0.4308112085,
    "87":0.4308112085,
    "88":0.4308112085,
    "89":0.4308112085,
    "90":0.4308112085,
    "91":0.4308112085,
    "92":0.4308112085,
    "93":0.4308112085,
    "94":0.4308112085,
    "95":0.4308112085,
    "96":0.4308112085,
    "97":0.4308112085,
    "98":0.4308112085,
    "99":0.4308112085
  },
  "screen_name":{
    "0":"CrossCodey",
    "1":"FunnyAlien6",
    "2":"wurstbrewerfan",
    "3":"CheeseSausageCo",
    "4":"WICheeseCompany",
    "5":"julanegibeaut",
    "6":"julanegibeaut",
    "7":"SunPrairieHky",
    "8":"BenMedlark",
    "9":"JimmyClarkJr3",
    "10":"talouis",
    "11":"JJjetTrain",
    "12":"23WIFR",
    "13":"outofcfruits",
    "14":"FreeVipQuote",
    "15":"mfgdotnet",
    "16":"MrMerchOG",
    "17":"IEN_Now",
    "18":"KoaKoaGoddess",
    "19":"LyzaJo",
    "20":"LyzaJo",
    "21":"LyzaJo",
    "22":"LyzaJo",
    "23":"LyzaJo",
    "24":"CrossCodey",
    "25":"SKirkPierzchala",
    "26":"sherpp1",
    "27":"TheArtemisTau",
    "28":"o76923",
    "29":"SOOPLLC",
    "30":"BrentErickson9",
    "31":"julanegibeaut",
    "32":"JimmyClarkJr3",
    "33":"JimmyClarkJr3",
    "34":"JimmyClarkJr3",
    "35":"JimmyClarkJr3",
    "36":"AxiisFW",
    "37":"MikiTakesPhotos",
    "38":"themateus",
    "39":"QuackAttackV2",
    "40":"owlsnestpub",
    "41":"ordinaryah",
    "42":"VGrundle",
    "43":"MysticGoddesss_",
    "44":"gothic_whorror",
    "45":"StarTheSylveon1",
    "46":"sapphicfrances",
    "47":"Ally_McFadden93",
    "48":"LyzaJo",
    "49":"jestershow",
    "50":"HomeSecConsult",
    "51":"HomeSecConsult",
    "52":"julanegibeaut",
    "53":"sherpp1",
    "54":"CantStopTheMad",
    "55":"HomeSecConsult",
    "56":"sapphicfrances",
    "57":"JustCoffeeCoop",
    "58":"chrismcg21",
    "59":"AlternateEndng",
    "60":"CheeseSausageCo",
    "61":"WICheeseCompany",
    "62":"SOOPLLC",
    "63":"ListenToAFarmer",
    "64":"owlsnestpub",
    "65":"MJCarty",
    "66":"mblairrobinson",
    "67":"theBULL953",
    "68":"HarpSussex",
    "69":"BDBox89",
    "70":"BDBox89",
    "71":"albinojiginosis",
    "72":"AdrianaGaribay1",
    "73":"HaraldKliems",
    "74":"DJMggot1",
    "75":"23WIFR",
    "76":"WICheeseCompany",
    "77":"CheeseSausageCo",
    "78":"baseball_buj",
    "79":"wittehall1978",
    "80":"DineoDowd",
    "81":"baseball_buj",
    "82":"Blackamazon",
    "83":"ron_greisch",
    "84":"cabriofrau2",
    "85":"JFKnapp69",
    "86":"cl7martinez",
    "87":"1310WIBA",
    "88":"SOOPLLC",
    "89":"Oldlady12345",
    "90":"TX2WI",
    "91":"julanegibeaut",
    "92":"23WIFR",
    "93":"dantenney",
    "94":"WICheeseCompany",
    "95":"CheeseSausageCo",
    "96":"_STR4NG3L0V3_",
    "97":"SOOPLLC",
    "98":"alierakieron",
    "99":"earth2_mike"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":2,
    "3":0,
    "4":0,
    "5":1,
    "6":2,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":12,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":3,
    "24":2,
    "25":1,
    "26":0,
    "27":3,
    "28":0,
    "29":2,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":6,
    "38":0,
    "39":0,
    "40":12,
    "41":0,
    "42":6,
    "43":1,
    "44":0,
    "45":25,
    "46":32,
    "47":1,
    "48":3,
    "49":1,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":1,
    "55":0,
    "56":309,
    "57":0,
    "58":1,
    "59":2,
    "60":1,
    "61":0,
    "62":1,
    "63":2,
    "64":11,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":9,
    "74":1,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":15,
    "83":1,
    "84":0,
    "85":0,
    "86":4,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":1,
    "98":6,
    "99":1
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":4,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":2,
    "24":2,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":2,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":18,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":2,
    "64":4,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":4,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":2,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":3,
    "99":0
  },
  "state":{
    "0":"Wisconsin",
    "1":"Wisconsin",
    "2":"Wisconsin",
    "3":"Wisconsin",
    "4":"Wisconsin",
    "5":"Wisconsin",
    "6":"Wisconsin",
    "7":"Wisconsin",
    "8":"Wisconsin",
    "9":"Wisconsin",
    "10":"Wisconsin",
    "11":"Wisconsin",
    "12":"Wisconsin",
    "13":"Wisconsin",
    "14":"Wisconsin",
    "15":"Wisconsin",
    "16":"Wisconsin",
    "17":"Wisconsin",
    "18":"Wisconsin",
    "19":"Wisconsin",
    "20":"Wisconsin",
    "21":"Wisconsin",
    "22":"Wisconsin",
    "23":"Wisconsin",
    "24":"Wisconsin",
    "25":"Wisconsin",
    "26":"Wisconsin",
    "27":"Wisconsin",
    "28":"Wisconsin",
    "29":"Wisconsin",
    "30":"Wisconsin",
    "31":"Wisconsin",
    "32":"Wisconsin",
    "33":"Wisconsin",
    "34":"Wisconsin",
    "35":"Wisconsin",
    "36":"Wisconsin",
    "37":"Wisconsin",
    "38":"Wisconsin",
    "39":"Wisconsin",
    "40":"Wisconsin",
    "41":"Wisconsin",
    "42":"Wisconsin",
    "43":"Wisconsin",
    "44":"Wisconsin",
    "45":"Wisconsin",
    "46":"Wisconsin",
    "47":"Wisconsin",
    "48":"Wisconsin",
    "49":"Wisconsin",
    "50":"Wisconsin",
    "51":"Wisconsin",
    "52":"Wisconsin",
    "53":"Wisconsin",
    "54":"Wisconsin",
    "55":"Wisconsin",
    "56":"Wisconsin",
    "57":"Wisconsin",
    "58":"Wisconsin",
    "59":"Wisconsin",
    "60":"Wisconsin",
    "61":"Wisconsin",
    "62":"Wisconsin",
    "63":"Wisconsin",
    "64":"Wisconsin",
    "65":"Wisconsin",
    "66":"Wisconsin",
    "67":"Wisconsin",
    "68":"Wisconsin",
    "69":"Wisconsin",
    "70":"Wisconsin",
    "71":"Wisconsin",
    "72":"Wisconsin",
    "73":"Wisconsin",
    "74":"Wisconsin",
    "75":"Wisconsin",
    "76":"Wisconsin",
    "77":"Wisconsin",
    "78":"Wisconsin",
    "79":"Wisconsin",
    "80":"Wisconsin",
    "81":"Wisconsin",
    "82":"Wisconsin",
    "83":"Wisconsin",
    "84":"Wisconsin",
    "85":"Wisconsin",
    "86":"Wisconsin",
    "87":"Wisconsin",
    "88":"Wisconsin",
    "89":"Wisconsin",
    "90":"Wisconsin",
    "91":"Wisconsin",
    "92":"Wisconsin",
    "93":"Wisconsin",
    "94":"Wisconsin",
    "95":"Wisconsin",
    "96":"Wisconsin",
    "97":"Wisconsin",
    "98":"Wisconsin",
    "99":"Wisconsin"
  }
}