{
  "full_text":{
    "0":"@CitizenBitcoin @saylor @coryklippsten Btc is not bitcoin.",
    "1":"@BTCersforfuture @leahstokes @degreespod @thetrocro @DSBatten Even the White House science team read it! I recommend anyone who writes about bitcoin impacts should read our OSTP report for a better understanding of bitcoin and bitcoin mining.",
    "2":"#BTC #bitcoin #Crypto #cryptocurrencies https:\/\/t.co\/28ytsGYril",
    "3":"@rjakobsson @rishmishra @Noahpinion What is the intrinsic value of #BTC ?\n\nEven gold has real value for industrial purposes and it is also pretty.\n\nWhy has so much bitcoin been stolen?",
    "4":"DocumentingBTC: 67% of #bitcoin has not moved this year https:\/\/t.co\/520FvIzMRa",
    "5":"DocumentingBTC: RT @MemeingBitcoin: #Bitcoin Headlines https:\/\/t.co\/OJ7GW4lSyK",
    "6":"I think the fact that within the bitcoin universe an algorithm replaces the functions of [the government] is actually pretty cool. I am a big fan of Bitcoin.\n– Al Gore",
    "7":"As contagion from FTX continues and as the fed continues to raise rates leading to market fragililty, bitcoin will be blamed for the coming collapse.",
    "8":"https:\/\/t.co\/ccP3pFQMLZ \n\nDeFi proponents are always talking about how decentralization will allow for more open and safe investment opportunities. The dominos falling with the #cyrpto ecosystem shows this to be laughable.\n#bitcoin #cryptocurrecy #DeFi #FTX #blockchain",
    "9":"@nayibbukele A #bitcoin a day keeps the despair away.",
    "10":"RT @DocumentingBTC: \"The first decade of crypto experiments was everybody showing you cool stuff, and doing it in the wrong way. The next decade, we build the cool stuff in the right way\"\n\n\"We ₿uild it to last, we ₿uild it on #bitcoin\"  — @saylor \n\nhttps:\/\/t.co\/C5N79aupXI",
    "11":"DocumentingBTC: RT @MemeingBitcoin: BREAKING: #Bitcoin CEO remains silent https:\/\/t.co\/VT5gFdWHtE",
    "12":"DocumentingBTC: \"The first decade of crypto experiments was everybody showing you cool stuff, and doing it in the wrong way. The next decade, we build the cool stuff in the right way\"\n\n\"We ₿uild it to last, we ₿uild it on #bitcoin\"  — @saylor \n\nhttps:\/\/t.co\/C5N79auXNg",
    "13":"@elonmusk #Bitcoin is an open, permissionless, censorship resistant protocol for money. @Twitter should aspire to be an open, permissionless, censorship resistant protocol for speech.",
    "14":"DocumentingBTC: \"#Bitcoin has decentralized charity\" — @saylor \n\nhttps:\/\/t.co\/4FhWpXqRQQ",
    "15":"DocumentingBTC: RT @MemeingBitcoin: BREAKING: #Bitcoin CEO remains silent https:\/\/t.co\/VT5gFeeilc",
    "16":"@chadcrichton @drfarls Here's what the ACTUAL Warren Buffett thinks of crypto: https:\/\/t.co\/8OuevLWacj",
    "17":"DocumentingBTC: #Bitcoin growth is nearly off the charts https:\/\/t.co\/6bfyU0sV44",
    "18":"DocumentingBTC: #Bitcoin is the future of global payments ⚡️\n\nhttps:\/\/t.co\/5CFgEWfPeU",
    "19":"@ByStripey We’ll see who survives. Crypto in general no. Cryptography and bitcoin. Prolly.",
    "20":"@knowaging @CoorsLight Drinking coors is like being in crypto and not having any real Bitcoin. Drink some real stuff.",
    "21":"@samah_srour @DCB_world @brittopopart Join bitcoin. The real Bitcoin.",
    "22":"DocumentingBTC: \"A fool and his leveraged #bitcoin are soon parted\"\n\n— @CaitlinLong_ explained to @SBF_FTX a year ago \n\nhttps:\/\/t.co\/ArsrcCHucy",
    "23":"#Bitcoin if you understand the ethics stuff.",
    "24":"DocumentingBTC: #Internet 🌐        🤝        #Bitcoin https:\/\/t.co\/rVcqPie8Uj",
    "25":"BitcoinFear: Bitcoin Fear and Greed Index is 20 — Extreme Fear\nCurrent price: $16,591 https:\/\/t.co\/MrxlNQPUiZ",
    "26":"@CoinCornerMolly Bitcoin never sleeps. But we must find rest.  The community is on fire. If u are fine, then shouldn’t need to absorb bad energy. Deflect, or better yet transform that energy.",
    "27":"@bitcoinmom Crypto winter started when bitcoin fell from 70.  But winter is finnaly showing it’s face a little bit.  “Long” is a point of perspective. For bag holder and hodlers, yes long. But for creators and builders this time always seems too short. A race against time. The inevitable.",
    "28":"Bitcoin is one piece of the puzzle. It’s a really important one, but it can’t solve every problem alone. This is really important to keep in mind, and we should ask ourselves, what else do we need to complete the bridge that leads out of this broken system to the promise land.",
    "29":"Sign up for Coinbase using my link and we can each get $10 in Bitcoin https:\/\/t.co\/MQouRZIgx6 daddy ⁦@elonmusk⁩ stop cock blocking plz",
    "30":"@argh_laay This guy @vamosvigilante claims you can mine bitcoin with CPU.  Some sort of new thing. I cannot speak on it very much. But Iam sure he’d love to teach us…",
    "31":"@queens_nft These should be on bitcoin blockchain. Have you considered putting your art on Relayx?   Man. This looks kinda like ma wife.",
    "32":"In case you couldn’t make it to the bitcoin meetup in London… my talk is now up on YouTube. Thank you to @LDNBTCSPACE and @__escapee__ for making this possible. Really great discussion about bitcoin, climate change, and energy. \n\nhttps:\/\/t.co\/8BGST5W2kH",
    "33":"#bitcoin prices are continuing to consolidate in the $16,500 range while the fallout from the FTX scandal continues to sort itself out.  Only time will tell where we go from here, but miner prices are finally starting to fall!\nhttps:\/\/t.co\/7PQa9ZSbwi https:\/\/t.co\/I4qSv2FqfT",
    "34":"DocumentingBTC: \"We must ₿ curious, forever learning students of #bitcoin laser-focused on the future. We must keep that urge to do something alive within ourselves and others.\n\nBecause with #bitcoin,\nwe now have the power,\nwe now have a voice,\nlet's… https:\/\/t.co\/1JrXqBLEPY",
    "35":"@DylanReport @AndrewYang No way some bitcoin lookin ass bozo from Yazoo is tryna ratio me and can’t even pull off 1\/4 of my likes 💀💀💀",
    "36":"@Convertbond At its core, sure. But I would argue that the vast majority of crypto post-Bitcoin is less about fiat concerns and more about tech\/financial experimentation with a heavy dose of hoping to hit the jackpot.",
    "37":"@Cloud21Siargao @kurtwuckertjr This only shows that this man has been around since the bitcoin wars. And chose the right side.  How long have you been around?  It also shows that he values privacy.  Something that can’t be done on Btc but is possible on monero protocol. And now possible in BSV! OGs remember!",
    "38":"DocumentingBTC: #Bitcoin compared to the top 2412 cryptocurrencies https:\/\/t.co\/3mU0Gcb8Zu",
    "39":"DocumentingBTC: RT @MemeingBitcoin: Satoshi: I developed #bitcoin a peer-to-peer electronic cash that sends directly to you without going through a financial institution\n\nHumans: Giving my #bitcoin to a financial institution\n\nFinancial institution: We lo… https:\/\/t.co\/uXifr4BK3m",
    "40":"Feds seize over $3B in Bitcoin stolen a decade ago from dark web   By: https:\/\/t.co\/3WzLiJaAEZ via @newsordnance",
    "41":"DocumentingBTC: #Bitcoin - There is no second ₿est https:\/\/t.co\/1uL5p24d2w",
    "42":"DocumentingBTC: RT @MemeingBitcoin: 1 #bitcoin = 1 #bitcoin https:\/\/t.co\/TKyr38TP5K",
    "43":"#Bitcoin is the Final Boss.",
    "44":"BitcoinFear: Bitcoin Fear and Greed Index is 23. Extreme Fear\nCurrent price: $16,754 https:\/\/t.co\/jFZdp7oceC",
    "45":"Yo #BSV. I keep hearing people calling you a ghost of the past. May the spirit of #bitcoin carry us into eternity.  Why do i feel so comfy and cozie this crypto winter?   Because Winter is yet to come. https:\/\/t.co\/uKoD7WPRPJ",
    "46":"@Snoozzz2 Bro. I think he fell in love.   Love over bitcoin any day.  Long live BSV.",
    "47":"@blockchainchick It is last bull of crypto. But not the last of bitcoin.  Each cycle bitcoin hibernates and comes back more alive. This time more than ever we will c blockchains fall and trillions vanished.  Best wishes to all.  Winter is coming",
    "48":"DocumentingBTC: #Bitcoin is the signal and it's getting louder https:\/\/t.co\/q0HcwdGjpj https:\/\/t.co\/Vxye9aoyRR",
    "49":"BitcoinFear: Bitcoin Fear and Greed Index is 23 ~ Extreme Fear\nCurrent price: $16,835 https:\/\/t.co\/V32oxTxbk0",
    "50":"DocumentingBTC: HIstoric amount of #bitcoin has left exchanges!\n\n157,000+ #bitcoin 🔒🔑 https:\/\/t.co\/ThDx2EqHWF",
    "51":"BitcoinFear: Bitcoin Fear and Greed Index is 22 - Extreme Fear\nCurrent price: $16,855 https:\/\/t.co\/SMPURHsTSg",
    "52":"@Artful_Dodger18 my last two kept telling me to not fear a lack of income for there is always bitcoin i would rather take the death fortune",
    "53":"@Anlina481770301 @ScrubbletTTV @Chrysalis111 @0xfoobar It’s the start of a crypto winter. The last thing you want is to hold any coins.      Personally I’ve been in Bitcoin since 2011. Am old enough to be part of the crypt wars.  I’ve held tru all forks and have most iterations worth having of bitcoin. BTC BCH BSV. I only buildon BSV",
    "54":"DocumentingBTC: RT @MemeingBitcoin: when no one irl wants to talk about #bitcoin https:\/\/t.co\/NMkzhJ7XdG",
    "55":"DocumentingBTC: @elonmusk Can we pay in #bitcoin?",
    "56":"DocumentingBTC: \"To confuse #bitcoin and #crypto is a false comparison\"\n\n\"I believe that if Warren Buffett and Charlie Munger were 25 years old today, they'd be Bitcoiners...#Bitcoin has outperformed their investments over the last decade\" — @APompliano \n\nhttps:\/\/t.co\/nK8lFWTdfR",
    "57":"DocumentingBTC: \"The #bitcoin ethos is 'don't trust, verify'\n\nYou should understand 67% of #bitcoin have not moved in the last year, that's an all-time high. The people that really have the conviction know that the game is unchanged\"  — @DylanLeClair_ \n\nhttps:\/\/t.co\/cFt2SmrmgQ",
    "58":"@VitalikButerin @primalpoly @NathanpmYoung I wonder if Bitcoin can be \"re-mine\" for one's that are losr?",
    "59":"DocumentingBTC: \"Satoshi had a beautiful vision.\n\nWhat if we didn't have to trust the banks?\n\nWhat if we didn't have to save in fiat currency?\n\n#Bitcoin is the solution.\"  — @saylor \n\nhttps:\/\/t.co\/Brz1LBUqzR",
    "60":"Satoshi had a beautiful dream of a world where we don’t need to trust banks and store our life’s savings in collapsing fiat currencies. #Bitcoin means you don’t need to trust the FTXs of the world. My conversation on the Crypto Carnage with @cvpayne.\nhttps:\/\/t.co\/yNmAEEN4Qy",
    "61":"After FTX Debacle, Exchange Distrust Among Bitcoin Investors Grows",
    "62":"@JuanAgudelo Oh snap. You also American. Think about the bridge you could become for the financially illiterate in the Americas.  Bro. Bitcoin is calling u.  The real Bitcoin. BSV.",
    "63":"@JuanAgudelo Papi.  Pare lo Q esta haciendo y unace Al bitcoin real.  BSV. Es el unico Q va sobrevivir este desastre. Marika en serio.  Usted como Colombiano deberia ser un embajador del bien y la honestidad😉",
    "64":"@justjensence These are supposed to bring the cool and the sexy into bitcoin. 🤡",
    "65":"@lisamlum I agree. Look into BSV. Has the best NFT and is scalable. Its nfts on bitcoin blockchain. I recommend @relayxio",
    "66":"@saylor Hey, it's the boat from the @lexfridman interview. Nice ship, Mr. #Bitcoin.",
    "67":"DocumentingBTC: The Exchange Exodus 🔑🔒\n\nHistoric amount of #bitcoin has left exchanges https:\/\/t.co\/BzLTF1cyKv",
    "68":"DocumentingBTC: Do you stand by your support of #bitcoin?\n\n\"Absolutely. Do you know how many #bitcoin FTX had when it declared bankruptcy on Friday? Zero. None. #Bitcoin is unique among cryptocurrencies\"\n\n— 🇺🇸 Senator @SenLummis\n\nhttps:\/\/t.co\/SaoZXWlHi3",
    "69":"At its core, bitcoin is a smart currency, designed by very forward-thinking engineers. It eliminates the need for banks, gets rid of credit card fees,  money transfer fees, … all good things\n– Peter Diamandis",
    "70":"#Bitcoin is Effective Altruism.",
    "71":"DocumentingBTC: \"I like central bankers and I hate #bitcoin promoters\"\n\n— Charlie Munger explains in new #bitcoin marketing ad\n\nhttps:\/\/t.co\/XpvAU13ziS",
    "72":"DocumentingBTC: @cz_binance #Bitcoin is growing faster than the #Internet https:\/\/t.co\/FkOjmUSHCt",
    "73":"BitcoinFear: Bitcoin Fear and Greed Index is 22 - Extreme Fear\nCurrent price: $16,792 https:\/\/t.co\/T9disDQZeX",
    "74":"Bitcoin remains a fair game.",
    "75":"DocumentingBTC: #Bitcoin is the future of the #Internet https:\/\/t.co\/BrXN1wgCtd",
    "76":"@DropYourNFTs Drop all your NFTeess and get BSV.  Don’t be scared.  Get actual bitcoin.",
    "77":"@Dennis_Porter_ Maybe BSV. But bTc. Prolly not.  The market is waking up again to the reality of bitcoin.",
    "78":"@mikesay98 The Amish YOLO into Bitcoin.",
    "79":"#Bitcoin is honest, ethical, and rational \n-Michael Saylor-",
    "80":"@LadyBossNat This is beautiful. I hope you and yours rebuild on the correct chain. The only one not crying right now.  The bitcoin blockchain. The real Bitcoin. BSV.    The phoenix is riZing.",
    "81":"@mrsalitre @thetimearcher Pongale pues candela. Unete a la comunidad bitcoin. La de verdad. BSV.  La Unica kdena Que no esta llorando actualmente.",
    "82":"The  flippening is happening.  Welcome to BITCOIN.  The state of Bitcoin.",
    "83":"@JeanBonnat23 Don’t waste it. Exchange for BSV. Then spend Bitcoin on real blockchain.",
    "84":"@Cryptofly777 Your right he’s dumb. But he’s right.  There’s only one real scalable crypto. It calls bitcoin, BSV.     👳🏽‍♂️🔮",
    "85":"@princesscryptx Don’t be surprised if we go to zero.  Bitcoin. The real Bitcoin, is coming back to life.",
    "86":"@FullM3talMag I love the freckles everywhere.  Have you considering putting your talents on the bitcoin Blockchain.  The real Bitcoin. BSV.",
    "87":"#throwback: #Coinbase top senior executive, the #COO, has left the #cryptocurrency industry #unicorn for a #US regulatory body, the Office of the #Comptroller of the #Currency (#OCC). And now births a rumor of the #USDC becoming the replacement digital dollar...\n#Bitcoin #Crypto",
    "88":"La caída del bitcoin provoca un descalabro económico en El Salvador - Infobae https:\/\/t.co\/uPyoHidrMm",
    "89":"@khlebnitsa @aandreychagin Why is your work not on the BSV blockchain?  It’s the real Bitcoin. Ethereum was cool. But bitcoin will always be 👑.",
    "90":"@CreateEllen @Ying819 You should consider using the BSV blockchain to put your talents on chain. It’s the real Bitcoin. And your real art work deserves the appropriate market.  I recommend using Relayx to mint.  Bitcoin is calling.",
    "91":"@nyx_artlab Nastya.  Bring your talents to the tru bitcoin blockchain. BSV.  When the whole crypto world is burning. BSV is partying.  Still.",
    "92":"DocumentingBTC: Methane emissions are a problem.\n#Bitcoin mining is the solution. https:\/\/t.co\/kgiiMp92kC https:\/\/t.co\/aSoxMQze4I",
    "93":"Get your bitcoin out of exchanges. U dummies.",
    "94":"@liujackc If the State of California is in on bitcoin, iam in. We need some real players in the game of thrones.",
    "95":"@carlquintanilla @Kr00ney Laser eyes are supposed to represent a commitment to #Bitcoin only, not unregistered securities trading on unregulated exchanges. Satoshi offered us a world without manipulated fiat currencies &amp; corrupt bankers.",
    "96":"DocumentingBTC: \"People are realizing the benfits of buying a crypto-asset that's backed by the most world's powerful computing network and 10 gigawatts of energy, the difference between #bitcoin and the other crypto\"  — @saylor\n \nhttps:\/\/t.co\/qCyulmYsq3",
    "97":"DocumentingBTC: \"This was a failure of the legacy financial system. #Bitcoin was created because we have a system of money built on trust, and that trust has constantly been broken\"\n\n\"#Bitcoin is different.\"  — @natbrunell \n\nhttps:\/\/t.co\/nZSz39oDhy",
    "98":"@saylor Quit it Mr toilet Paper Hands.   HODLing fake bitcoin won’t save you.   Better look into BSV. There can only be one. The honest one.",
    "99":"@Helluuuva Put him on the chain.  The BSV blockchain. We need more dogs in The real bitcoin."
  },
  "date":{
    "0":1668757336000,
    "1":1668750570000,
    "2":1668733038000,
    "3":1668719130000,
    "4":1668718414000,
    "5":1668718413000,
    "6":1668717049000,
    "7":1668717006000,
    "8":1668716944000,
    "9":1668713777000,
    "10":1668713776000,
    "11":1668711207000,
    "12":1668711207000,
    "13":1668706599000,
    "14":1668703991000,
    "15":1668703990000,
    "16":1668703119000,
    "17":1668700435000,
    "18":1668696785000,
    "19":1668696338000,
    "20":1668695644000,
    "21":1668695385000,
    "22":1668693197000,
    "23":1668692197000,
    "24":1668689634000,
    "25":1668687532000,
    "26":1668663896000,
    "27":1668644109000,
    "28":1668643457000,
    "29":1668643420000,
    "30":1668643121000,
    "31":1668642637000,
    "32":1668633179000,
    "33":1668632992000,
    "34":1668628411000,
    "35":1668626657000,
    "36":1668621856000,
    "37":1668617714000,
    "38":1668617610000,
    "39":1668614029000,
    "40":1668610910000,
    "41":1668606826000,
    "42":1668606826000,
    "43":1668605780000,
    "44":1668601165000,
    "45":1668583739000,
    "46":1668579984000,
    "47":1668578998000,
    "48":1668567204000,
    "49":1668561536000,
    "50":1668560012000,
    "51":1668557904000,
    "52":1668557507000,
    "53":1668556888000,
    "54":1668556411000,
    "55":1668556409000,
    "56":1668552793000,
    "57":1668549200000,
    "58":1668546120000,
    "59":1668545612000,
    "60":1668544562000,
    "61":1668539645000,
    "62":1668536064000,
    "63":1668535842000,
    "64":1668533280000,
    "65":1668529088000,
    "66":1668527394000,
    "67":1668523991000,
    "68":1668523990000,
    "69":1668523431000,
    "70":1668523016000,
    "71":1668520426000,
    "72":1668520425000,
    "73":1668514743000,
    "74":1668513461000,
    "75":1668513224000,
    "76":1668496535000,
    "77":1668496169000,
    "78":1668486180000,
    "79":1668477108000,
    "80":1668473789000,
    "81":1668473655000,
    "82":1668471445000,
    "83":1668469448000,
    "84":1668468858000,
    "85":1668468693000,
    "86":1668468559000,
    "87":1668463100000,
    "88":1668458998000,
    "89":1668452296000,
    "90":1668452200000,
    "91":1668452041000,
    "92":1668452004000,
    "93":1668451693000,
    "94":1668451511000,
    "95":1668450995000,
    "96":1668448449000,
    "97":1668448448000,
    "98":1668448424000,
    "99":1668447870000
  },
  "polarity":{
    "0":0.0,
    "1":0.25,
    "2":0.0,
    "3":0.2166666667,
    "4":0.0,
    "5":0.0,
    "6":0.2,
    "7":0.0,
    "8":0.125,
    "9":0.0,
    "10":0.1051020408,
    "11":0.0,
    "12":0.1051020408,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.1,
    "18":0.0,
    "19":0.05,
    "20":0.2,
    "21":0.2,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":-0.0625,
    "26":0.0722222222,
    "27":-0.0575,
    "28":0.125,
    "29":0.0,
    "30":0.3490909091,
    "31":0.0,
    "32":0.4,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.1266666667,
    "37":0.0471428571,
    "38":0.5,
    "39":0.04,
    "40":-0.15,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":-0.0625,
    "45":-0.25,
    "46":0.2715909091,
    "47":0.3,
    "48":0.0,
    "49":-0.0625,
    "50":0.0,
    "51":-0.0625,
    "52":0.0,
    "53":0.1285714286,
    "54":0.2,
    "55":0.0,
    "56":-0.1,
    "57":-0.01,
    "58":0.0,
    "59":0.85,
    "60":0.85,
    "61":0.0,
    "62":0.0666666667,
    "63":0.2,
    "64":0.425,
    "65":1.0,
    "66":0.6,
    "67":0.0,
    "68":0.3583333333,
    "69":0.3714285714,
    "70":0.6,
    "71":-0.2212121212,
    "72":0.0,
    "73":-0.0625,
    "74":0.15,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.4,
    "80":0.2871428571,
    "81":0.0,
    "82":0.8,
    "83":0.0,
    "84":0.0792857143,
    "85":0.1,
    "86":0.35,
    "87":0.2375,
    "88":0.0,
    "89":0.275,
    "90":0.3,
    "91":0.2,
    "92":0.0,
    "93":0.0,
    "94":-0.1,
    "95":-0.25,
    "96":0.225,
    "97":-0.1433333333,
    "98":0.1133333333,
    "99":0.35
  },
  "mean_polarity":{
    "0":0.1170630076,
    "1":0.1170630076,
    "2":0.1170630076,
    "3":0.1170630076,
    "4":0.1170630076,
    "5":0.1170630076,
    "6":0.1170630076,
    "7":0.1170630076,
    "8":0.1170630076,
    "9":0.1170630076,
    "10":0.1170630076,
    "11":0.1170630076,
    "12":0.1170630076,
    "13":0.1170630076,
    "14":0.1170630076,
    "15":0.1170630076,
    "16":0.1170630076,
    "17":0.1170630076,
    "18":0.1170630076,
    "19":0.1170630076,
    "20":0.1170630076,
    "21":0.1170630076,
    "22":0.1170630076,
    "23":0.1170630076,
    "24":0.1170630076,
    "25":0.1170630076,
    "26":0.1170630076,
    "27":0.1170630076,
    "28":0.1170630076,
    "29":0.1170630076,
    "30":0.1170630076,
    "31":0.1170630076,
    "32":0.1170630076,
    "33":0.1170630076,
    "34":0.1170630076,
    "35":0.1170630076,
    "36":0.1170630076,
    "37":0.1170630076,
    "38":0.1170630076,
    "39":0.1170630076,
    "40":0.1170630076,
    "41":0.1170630076,
    "42":0.1170630076,
    "43":0.1170630076,
    "44":0.1170630076,
    "45":0.1170630076,
    "46":0.1170630076,
    "47":0.1170630076,
    "48":0.1170630076,
    "49":0.1170630076,
    "50":0.1170630076,
    "51":0.1170630076,
    "52":0.1170630076,
    "53":0.1170630076,
    "54":0.1170630076,
    "55":0.1170630076,
    "56":0.1170630076,
    "57":0.1170630076,
    "58":0.1170630076,
    "59":0.1170630076,
    "60":0.1170630076,
    "61":0.1170630076,
    "62":0.1170630076,
    "63":0.1170630076,
    "64":0.1170630076,
    "65":0.1170630076,
    "66":0.1170630076,
    "67":0.1170630076,
    "68":0.1170630076,
    "69":0.1170630076,
    "70":0.1170630076,
    "71":0.1170630076,
    "72":0.1170630076,
    "73":0.1170630076,
    "74":0.1170630076,
    "75":0.1170630076,
    "76":0.1170630076,
    "77":0.1170630076,
    "78":0.1170630076,
    "79":0.1170630076,
    "80":0.1170630076,
    "81":0.1170630076,
    "82":0.1170630076,
    "83":0.1170630076,
    "84":0.1170630076,
    "85":0.1170630076,
    "86":0.1170630076,
    "87":0.1170630076,
    "88":0.1170630076,
    "89":0.1170630076,
    "90":0.1170630076,
    "91":0.1170630076,
    "92":0.1170630076,
    "93":0.1170630076,
    "94":0.1170630076,
    "95":0.1170630076,
    "96":0.1170630076,
    "97":0.1170630076,
    "98":0.1170630076,
    "99":0.1170630076
  },
  "subjectivity":{
    "0":0.0,
    "1":0.25,
    "2":0.0,
    "3":0.5,
    "4":0.0,
    "5":0.0,
    "6":0.5833333333,
    "7":0.0,
    "8":0.625,
    "9":0.0,
    "10":0.4479591837,
    "11":0.1,
    "12":0.4479591837,
    "13":0.5,
    "14":0.0,
    "15":0.1,
    "16":0.1,
    "17":0.4,
    "18":0.0625,
    "19":0.5,
    "20":0.3,
    "21":0.3,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.7,
    "26":0.5555555556,
    "27":0.52,
    "28":0.7,
    "29":0.0,
    "30":0.5508585859,
    "31":0.0,
    "32":0.875,
    "33":0.55,
    "34":0.5083333333,
    "35":0.0,
    "36":0.5911111111,
    "37":0.7871428571,
    "38":0.5,
    "39":0.14,
    "40":0.4,
    "41":0.0,
    "42":0.0,
    "43":1.0,
    "44":0.7,
    "45":0.25,
    "46":0.525,
    "47":0.2619047619,
    "48":0.0,
    "49":0.7,
    "50":0.0,
    "51":0.7,
    "52":0.0666666667,
    "53":0.380952381,
    "54":0.1,
    "55":0.0,
    "56":0.2888888889,
    "57":0.3016666667,
    "58":0.0,
    "59":1.0,
    "60":1.0,
    "61":0.0,
    "62":0.1,
    "63":0.3,
    "64":0.825,
    "65":0.3,
    "66":1.0,
    "67":0.0,
    "68":0.8,
    "69":0.5142857143,
    "70":0.8,
    "71":0.5348484848,
    "72":0.0,
    "73":0.7,
    "74":0.65,
    "75":0.125,
    "76":0.1,
    "77":0.0,
    "78":0.0,
    "79":0.75,
    "80":0.6871428571,
    "81":0.0,
    "82":0.9,
    "83":0.15,
    "84":0.5742857143,
    "85":0.4,
    "86":0.45,
    "87":0.3375,
    "88":0.0,
    "89":0.475,
    "90":0.3666666667,
    "91":0.4,
    "92":0.0,
    "93":0.0,
    "94":0.35,
    "95":1.0,
    "96":0.625,
    "97":0.3266666667,
    "98":0.68,
    "99":0.4
  },
  "mean_subjectivity":{
    "0":0.3549122861,
    "1":0.3549122861,
    "2":0.3549122861,
    "3":0.3549122861,
    "4":0.3549122861,
    "5":0.3549122861,
    "6":0.3549122861,
    "7":0.3549122861,
    "8":0.3549122861,
    "9":0.3549122861,
    "10":0.3549122861,
    "11":0.3549122861,
    "12":0.3549122861,
    "13":0.3549122861,
    "14":0.3549122861,
    "15":0.3549122861,
    "16":0.3549122861,
    "17":0.3549122861,
    "18":0.3549122861,
    "19":0.3549122861,
    "20":0.3549122861,
    "21":0.3549122861,
    "22":0.3549122861,
    "23":0.3549122861,
    "24":0.3549122861,
    "25":0.3549122861,
    "26":0.3549122861,
    "27":0.3549122861,
    "28":0.3549122861,
    "29":0.3549122861,
    "30":0.3549122861,
    "31":0.3549122861,
    "32":0.3549122861,
    "33":0.3549122861,
    "34":0.3549122861,
    "35":0.3549122861,
    "36":0.3549122861,
    "37":0.3549122861,
    "38":0.3549122861,
    "39":0.3549122861,
    "40":0.3549122861,
    "41":0.3549122861,
    "42":0.3549122861,
    "43":0.3549122861,
    "44":0.3549122861,
    "45":0.3549122861,
    "46":0.3549122861,
    "47":0.3549122861,
    "48":0.3549122861,
    "49":0.3549122861,
    "50":0.3549122861,
    "51":0.3549122861,
    "52":0.3549122861,
    "53":0.3549122861,
    "54":0.3549122861,
    "55":0.3549122861,
    "56":0.3549122861,
    "57":0.3549122861,
    "58":0.3549122861,
    "59":0.3549122861,
    "60":0.3549122861,
    "61":0.3549122861,
    "62":0.3549122861,
    "63":0.3549122861,
    "64":0.3549122861,
    "65":0.3549122861,
    "66":0.3549122861,
    "67":0.3549122861,
    "68":0.3549122861,
    "69":0.3549122861,
    "70":0.3549122861,
    "71":0.3549122861,
    "72":0.3549122861,
    "73":0.3549122861,
    "74":0.3549122861,
    "75":0.3549122861,
    "76":0.3549122861,
    "77":0.3549122861,
    "78":0.3549122861,
    "79":0.3549122861,
    "80":0.3549122861,
    "81":0.3549122861,
    "82":0.3549122861,
    "83":0.3549122861,
    "84":0.3549122861,
    "85":0.3549122861,
    "86":0.3549122861,
    "87":0.3549122861,
    "88":0.3549122861,
    "89":0.3549122861,
    "90":0.3549122861,
    "91":0.3549122861,
    "92":0.3549122861,
    "93":0.3549122861,
    "94":0.3549122861,
    "95":0.3549122861,
    "96":0.3549122861,
    "97":0.3549122861,
    "98":0.3549122861,
    "99":0.3549122861
  },
  "screen_name":{
    "0":"SpeakerofDaFeaD",
    "1":"jyn_urso",
    "2":"ViktorBEP20",
    "3":"DAJensen07",
    "4":"BCNFTS",
    "5":"BCNFTS",
    "6":"JulieSAGreen",
    "7":"Reidsomethings",
    "8":"AndrewLindner6",
    "9":"BCNFTS",
    "10":"BCNFTS",
    "11":"BCNFTS",
    "12":"BCNFTS",
    "13":"BCNFTS",
    "14":"BCNFTS",
    "15":"BCNFTS",
    "16":"sheldonrampton",
    "17":"BCNFTS",
    "18":"BCNFTS",
    "19":"SpeakerofDaFeaD",
    "20":"SpeakerofDaFeaD",
    "21":"SpeakerofDaFeaD",
    "22":"BCNFTS",
    "23":"BCNFTS",
    "24":"BCNFTS",
    "25":"BCNFTS",
    "26":"SpeakerofDaFeaD",
    "27":"SpeakerofDaFeaD",
    "28":"jyn_urso",
    "29":"JessicaLMack",
    "30":"SpeakerofDaFeaD",
    "31":"SpeakerofDaFeaD",
    "32":"jyn_urso",
    "33":"Badgrlandcrypto",
    "34":"BCNFTS",
    "35":"ET_Wisconsinte",
    "36":"matt_everson",
    "37":"SpeakerofDaFeaD",
    "38":"BCNFTS",
    "39":"BCNFTS",
    "40":"RonaldP96617678",
    "41":"BCNFTS",
    "42":"BCNFTS",
    "43":"BCNFTS",
    "44":"BCNFTS",
    "45":"SpeakerofDaFeaD",
    "46":"SpeakerofDaFeaD",
    "47":"SpeakerofDaFeaD",
    "48":"BCNFTS",
    "49":"BCNFTS",
    "50":"BCNFTS",
    "51":"BCNFTS",
    "52":"_staringcontest",
    "53":"SpeakerofDaFeaD",
    "54":"BCNFTS",
    "55":"BCNFTS",
    "56":"BCNFTS",
    "57":"BCNFTS",
    "58":"IvanLee2395",
    "59":"BCNFTS",
    "60":"BCNFTS",
    "61":"JulieSAGreen",
    "62":"SpeakerofDaFeaD",
    "63":"SpeakerofDaFeaD",
    "64":"SpeakerofDaFeaD",
    "65":"SpeakerofDaFeaD",
    "66":"shanghai_mcgee",
    "67":"BCNFTS",
    "68":"BCNFTS",
    "69":"SharonIBailey",
    "70":"BCNFTS",
    "71":"BCNFTS",
    "72":"BCNFTS",
    "73":"BCNFTS",
    "74":"schweigert42",
    "75":"BCNFTS",
    "76":"SpeakerofDaFeaD",
    "77":"SpeakerofDaFeaD",
    "78":"AnthonyIllust8s",
    "79":"Reidsomethings",
    "80":"SpeakerofDaFeaD",
    "81":"SpeakerofDaFeaD",
    "82":"SpeakerofDaFeaD",
    "83":"SpeakerofDaFeaD",
    "84":"SpeakerofDaFeaD",
    "85":"SpeakerofDaFeaD",
    "86":"SpeakerofDaFeaD",
    "87":"MassStash",
    "88":"galissaire6",
    "89":"SpeakerofDaFeaD",
    "90":"SpeakerofDaFeaD",
    "91":"SpeakerofDaFeaD",
    "92":"BCNFTS",
    "93":"SpeakerofDaFeaD",
    "94":"SpeakerofDaFeaD",
    "95":"BCNFTS",
    "96":"BCNFTS",
    "97":"BCNFTS",
    "98":"SpeakerofDaFeaD",
    "99":"SpeakerofDaFeaD"
  },
  "Likes":{
    "0":0,
    "1":5,
    "2":0,
    "3":2,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":3,
    "9":1,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":9,
    "17":0,
    "18":1,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":119,
    "29":1,
    "30":0,
    "31":2,
    "32":29,
    "33":6,
    "34":0,
    "35":1,
    "36":1,
    "37":1,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":4,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":8,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":3,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":3,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":2,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":10,
    "29":0,
    "30":0,
    "31":0,
    "32":8,
    "33":3,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Wisconsin",
    "1":"Wisconsin",
    "2":"Wisconsin",
    "3":"Wisconsin",
    "4":"Wisconsin",
    "5":"Wisconsin",
    "6":"Wisconsin",
    "7":"Wisconsin",
    "8":"Wisconsin",
    "9":"Wisconsin",
    "10":"Wisconsin",
    "11":"Wisconsin",
    "12":"Wisconsin",
    "13":"Wisconsin",
    "14":"Wisconsin",
    "15":"Wisconsin",
    "16":"Wisconsin",
    "17":"Wisconsin",
    "18":"Wisconsin",
    "19":"Wisconsin",
    "20":"Wisconsin",
    "21":"Wisconsin",
    "22":"Wisconsin",
    "23":"Wisconsin",
    "24":"Wisconsin",
    "25":"Wisconsin",
    "26":"Wisconsin",
    "27":"Wisconsin",
    "28":"Wisconsin",
    "29":"Wisconsin",
    "30":"Wisconsin",
    "31":"Wisconsin",
    "32":"Wisconsin",
    "33":"Wisconsin",
    "34":"Wisconsin",
    "35":"Wisconsin",
    "36":"Wisconsin",
    "37":"Wisconsin",
    "38":"Wisconsin",
    "39":"Wisconsin",
    "40":"Wisconsin",
    "41":"Wisconsin",
    "42":"Wisconsin",
    "43":"Wisconsin",
    "44":"Wisconsin",
    "45":"Wisconsin",
    "46":"Wisconsin",
    "47":"Wisconsin",
    "48":"Wisconsin",
    "49":"Wisconsin",
    "50":"Wisconsin",
    "51":"Wisconsin",
    "52":"Wisconsin",
    "53":"Wisconsin",
    "54":"Wisconsin",
    "55":"Wisconsin",
    "56":"Wisconsin",
    "57":"Wisconsin",
    "58":"Wisconsin",
    "59":"Wisconsin",
    "60":"Wisconsin",
    "61":"Wisconsin",
    "62":"Wisconsin",
    "63":"Wisconsin",
    "64":"Wisconsin",
    "65":"Wisconsin",
    "66":"Wisconsin",
    "67":"Wisconsin",
    "68":"Wisconsin",
    "69":"Wisconsin",
    "70":"Wisconsin",
    "71":"Wisconsin",
    "72":"Wisconsin",
    "73":"Wisconsin",
    "74":"Wisconsin",
    "75":"Wisconsin",
    "76":"Wisconsin",
    "77":"Wisconsin",
    "78":"Wisconsin",
    "79":"Wisconsin",
    "80":"Wisconsin",
    "81":"Wisconsin",
    "82":"Wisconsin",
    "83":"Wisconsin",
    "84":"Wisconsin",
    "85":"Wisconsin",
    "86":"Wisconsin",
    "87":"Wisconsin",
    "88":"Wisconsin",
    "89":"Wisconsin",
    "90":"Wisconsin",
    "91":"Wisconsin",
    "92":"Wisconsin",
    "93":"Wisconsin",
    "94":"Wisconsin",
    "95":"Wisconsin",
    "96":"Wisconsin",
    "97":"Wisconsin",
    "98":"Wisconsin",
    "99":"Wisconsin"
  }
}