{
  "full_text":{
    "0":"@GeorgeTakei It's going to be like Benghazi. They're going to do everything they can to distract from the fact that they cut embassy security from Obama's budget 2 years earlier except this time they're going to try and distract from Trump getting Russian donors in his 2016 campaign.",
    "1":"@SenatorTimScott Growth has been good since Obama. What exactly to you mean.",
    "2":"And then there's a whole money trail with doing dirty deeds with China all the way back during the Obama Biden administration. Lol.\n\n Please, for the love of all things, freedom in America, man, ask me some damn questions. Lol 🤦‍♂️\n\nLet's do that podcast! 😉",
    "3":"I was not the biggest fan of Nancy Pelosi as the Obama years came to a close, in fact I was cheering for someone to replace her. But she won me over. No one could or probably will herd cats the way she did. #NancyPelosi",
    "4":"@ProjectLincoln Michelle Obama's arms.",
    "5":"Just like they did with Obama... But you can't teach them anything... https:\/\/t.co\/mdzE8HRrAp",
    "6":"@tedcruz Aren't you off topic? Today is Hunter Laptop Day. TOMORROW is ignore-20 years of no meaningful legislation passing through congress so-blame Joe Biden day. Don't forget to downplay Obama's immigration successes and blame Hillary in there somewhere.",
    "7":"@byavamarie @BbSurf37 By chance do you remember the cultish fashion of former President Obama.",
    "8":"Karen Bass was the consensus Democratic nominee for Los Angeles Mayor. She had support from Biden, Obama, and Bernie, amongst many other leaders in our party.\n\nI'm so happy she won!!",
    "9":"@JoJoFromJerz Did Obama ever let those kids out of the cages he made?!?",
    "10":"@CalebwNewsom why couldn't this guy have been president instead of Obama?",
    "11":"@JohnFetterman You were silent when Obama and Biden did it. #hypocrisy",
    "12":"You are not remotely qualified to counter the relationship\/marriage advice of Michelle Obama https:\/\/t.co\/IntR4LSU6F",
    "13":"WORK RESTARTS: Construction has resumed of the Obama Presidential Center, nearly a week after it was halted when a noose was found at the site on Chicago's South Side, the group building it said Wednesday. https:\/\/t.co\/MF8WqKLe1g",
    "14":"@DurhamFella It's wild that we think 52 is young. This generation has destroyed our sense of reality. Obama was under 50 when he got elected wild.",
    "15":"@CalltoActivism Did you mean to say Obama or Biden?",
    "16":"@CarlosHappyNPO https:\/\/t.co\/RoL8nDtmW0 guess you missed this …",
    "17":"When his changed position didn't hurt Obama at all it sort of revealed how much the public had moved on the topic.",
    "18":"A bit stunning. Just want to remind everyone that in early 2012, even Obama was against gay marriage (publicly at least). It has been quite a decade for gay rights. It started with Joe Biden slipping up in 2012 and revealing that Obama was actually for gay marriage. https:\/\/t.co\/t9b7bwmaaN",
    "19":"@CarrejoDominic Obama, that's what happened",
    "20":"@ericareport Obama closely followed by Biden",
    "21":"#TolerantLeftist\n\nObama Heckled AGAIN by Based Latino at Arizona Rally https:\/\/t.co\/h1fPtsyTPY via @YouTube",
    "22":"\"People can live next to someone in the same house, or next door, and let them go down,” said a neighbor. “... and not do anything about it.” Here is the story of David DePape, plus a photo gallery look at Nancy Pelosi's career. https:\/\/t.co\/cQ2bJnozGT",
    "23":"\"People can live next to someone in the same house, or next door, and let them go down,” said a neighbor. “... and not do anything about it.” Here is the story of David DePape, plus a photo gallery look at Nancy Pelosi's career. https:\/\/t.co\/vyi6XgCSNe",
    "24":"\"People can live next to someone in the same house, or next door, and let them go down,” said a neighbor. “... and not do anything about it.” Here is the story of David DePape, plus a photo gallery look at Nancy Pelosi's career. https:\/\/t.co\/9hTo8AH6pa",
    "25":"\"People can live next to someone in the same house, or next door, and let them go down,” said a neighbor. “... and not do anything about it.” Here is the story of David DePape, plus a photo gallery look at Nancy Pelosi's career. https:\/\/t.co\/ZR43N69Czu",
    "26":"@MalcolmInfiniti How do you do that? Only the educated get to vote. That's interesting. So, the White in America and Europe can vote. No Obama's presidency can vote. The North can say only the Fulanis can vote. The Ibos say they don't want any vote. Etc, etc.",
    "27":"@TomiLahren Why is former President Obama speaking?",
    "28":"@jimmyfailla Cause Joe got more votes nationwide than Obama……hahahakakaha.    🤣🤣🤣🤣",
    "29":"Fk off Bush FL off pedo liar Obama https:\/\/t.co\/IfKzCEemD8",
    "30":"@DashDobrofsky @CheriJacobus It’s said.   Let that have Been Barack Obama.  I couldn’t imaging",
    "31":"@primordialpichu @Brooshie @HardDecisions @AllisonMPecorin @ABCPolitics Obama can pull off a tan suit. Fetterman can pull off a hoodie. The problem is the hoodie has no business near the Senate floor.",
    "32":"@Phel175 Isn't he like solely responsible for preventing Obama getting anything done post-2012, and also partially why Obama didn't get Garland on the court?",
    "33":"If you like books about the royal family, we've got new biographies for the Queen Mother, Elizabeth, and Charles. Michelle Obama's new book \"The Light We Carry,\" also arrived this week. #newbooks https:\/\/t.co\/V52hLJOJLj",
    "34":"@Nizzil @brent_peabody Tammy Baldwin is progressive and has won here twice, not complaining about party support. She also has embraced Obama and the party in general, an approach Barnes didn't really follow as much.",
    "35":"@JakeNiemeyer @GoodPoliticGuy @ZeroJour @sofain I voted for Obama for both terms.  Also continue to vote D even though I know the party plays continually on defense.  Dems always argue in good faith.  When are they going to realize that they are continuing to lose ground.  We need a homerun, not a bunt single down the line.",
    "36":"This clip is so wonderful, still makes me cry happy tears. I just loved the energy of the Obama White House. ❤️❤️❤️ https:\/\/t.co\/VbPREg9X0Z",
    "37":"Barack Obama just told me he was very happy he made the driver drive around your bus stop so that you would have to pay a taxi driver $60 to get to work today. He said lets see what other bad things I can get to happen to you today.",
    "38":"@ericareport I am hard pressed to choose between them but Obama and Carter would edge out the other fine Democratic Presidents, compared to Republicans,  you can't pick a bad Democratic President",
    "39":"@ericareport Clinton then Obama now BIDEN 💙💙💙💙💙",
    "40":"@ericareport President Obama was my fav...Joe is a very close second",
    "41":"@AnnLesbyPhD Barack Obama",
    "42":"@ericareport Barack Obama is one of my favorites",
    "43":"Obama telling it like it is https:\/\/t.co\/2nyF7W7IPw",
    "44":"@gomsubuttb0y69 @BuckeyevsTworld @AnnLesbyPhD Obama 😑",
    "45":"@CheriJacobus People still are?  There was a reason Obama wanted to nominate him to a friendly GOP........",
    "46":"@SmokerusPrime @Xx17965797N Obama has admitted to being Kenyan born. What conspiracy are you referring to.? 🤔",
    "47":"@robreiner For what doing what Obama did taking documents to his house. I was at Rob house this past weekend and saw top secret document there. He should be investigated and sent to prison.",
    "48":"What does.Obama know about the VA or business - nothing, just look at the markets, jobs, military- setting records, and we will do even better.",
    "49":"@AuthorKimberley for decades they've threatened \n\"Clinton wants to take your guns away\"\n\"Obama wants to take your guns away\"\n\"Biden wants to take your guns away\"\n\nno guns have been taken away.",
    "50":"A society is a group of people oriented toward a goal. With Obama’s presidency, the goals of Left and Right became mutually exclusive and so, strictly speaking, there isn’t such a thing as American society any longer. Americans haven’t yet figured out what to do about this.",
    "51":"@ronny_malatji2 @PSAFLIVE @PATRICIAMASHAL3 Obama",
    "52":"@BaddCompani It’s true. He’s going to go down in history as one for the ages. I respect and admire him even more than Obama for meeting this moment so superbly. It’s really spectacular to see. I still don’t understand how the fck the Dems got all those bills passed but you know he worked it.",
    "53":"She has a framed picture of Barack Obama. Cool! #EastNewYork",
    "54":"[obama voice] Didn’t I, uhh, do it for you?",
    "55":"❇️2\/ Obama, Harris, many prominent Liberals\/Progressives\/Democrats are Jonesers, as are Pontell and me.\n\nPontell's use of the word \"Jones\" referred to our feeling like older Boomer prosperity &amp; inspiration passed us by. We were negatively impacted by both Watergate ... https:\/\/t.co\/K4s8myQ1HZ",
    "56":"@judymoran67 @livenotstopping @joncoopertweets It’s a joke. Look at all the images used re Trump. Or Biden. Or Obama. This is why Dems lose. Toughen up.",
    "57":"@DavidJollyFL Obama and Dems blew when they had a chance. What are the odds now? Less than 50-50?",
    "58":"@Jaybefaunt @KyleKulinski The moment i saw Obama supporting him, i knew there was something wrong with him as a candidate.",
    "59":"@david_darmofal @VP Tbf Obama's campaign swing nearly saved Barnes.",
    "60":"@NickAdamsinUSA There was no cult, Most Democrats Loved Barrack Obama and Always will.",
    "61":"@DP0770037521 @anythingbott Michelle Obama",
    "62":"@hwinkler4real @nathaliejacoby1 @CalltoActivism Lincoln, Reagan, Obama",
    "63":"@GeorgeTakei Thinking the recession would last maybe 16 months, under Obama it never recovered where I live. I traveled and took work in Washington DC where all the mo eh was then. But when they slowed being the oldest I was first to go.",
    "64":"@GeorgeTakei President trump said before he was president he and Barack Obama want gas prices higher than 5.00 a gallon. Most the middle class and poor buy used cars. I bought one new ford f 250 diesel super in 2001. Paid 38,500.00 that same truck right now is close to 90k.",
    "65":"President Obama, you are a complete and total disaster - is imploding fast!",
    "66":"@RoadtoRoota @JG_Nuke She is Really in Truth the “Love” Child of Sir Larry Ellison. I have the papers in a vault in Nigeria along with Barry Obama’s real Birth Certificate",
    "67":"@GregAbdur @nytdavidbrooks Your white supremacy is intact. You cannot handle anyone of color in power.  Not Obama, not AOC. Your beliefs are what? White men need to stay in power to be American? To be legit? To be comfortable? To feel right? Maybe you don’t realize how obvious your uncomfortableness shows.",
    "68":"@hihitms *Obama+5, Trump+30 🤢 \n\nLots of confederate flags, somehow",
    "69":"@hihitms Obama+2 in 2008, Trump+15 or so now\n\nIosco County if you’re curious",
    "70":"NOOSE FOUND: The firm building the Obama Presidential Center suspended operations this week after a noose was found at the site, and it offered a $100,000 reward to help find who was responsible. https:\/\/t.co\/9BeZVN5s9e",
    "71":"@sharia_obama the game is replaying botw and the book is my year of rest and relaxation by ottessa moshfegh",
    "72":"If they try and run an acceptable Obama with a “softer Trump” after years of watching Black folks warn and the theorists and the personal convos \n\nAND \n\nThe smug nasty way folks treated warning I’m gonna flip out because I swear to god I CALLED SPECIFICALLY THIS https:\/\/t.co\/2FB9oRzbBL",
    "73":"There's lots going on, of course, &amp; it's hard to disentangle multiple observationally equivalent things. But if you want one chart (from @RobinBrooksIIF)  to summarize why Obama &amp; the Democrats got absolutely shellacked in 2010 &amp; Biden &amp; the Democrats did not in 2022, here it is: https:\/\/t.co\/xlbOsNmzuF",
    "74":"@Justaranch What nicknames did Obama have for his competitors?",
    "75":"General Flynn was given the highest security clearance by the Obama Administration under education program for 100 Ambs...",
    "76":"@SenTedCruz And what is Ted Cruz doing to bring down inflation? Absolutley nothing since the Republican approach is to make sure Democrats are unable to get anything reasonable passed into law. This has been going on since Obama was elected. How is that working out for you Repubs?",
    "77":"@KayIzzard @CNN You are incorrect!  It started with Obama!",
    "78":"In the book, former President Barack Obama’s wife, who is one of the world’s most famous women, tells how she steadies herself during these anxious times and how she works at overcoming her lifelong fear of change and doubts about herself. https:\/\/t.co\/VVJP8QNlDK",
    "79":"I can't believe this is happening in the 21st century.\nhttps:\/\/t.co\/IrQhuN8Onm",
    "80":"DISTURBING: Work on the site in Chicago was halted after the discovery of what appeared to be a hangman's noose on the secure construction site.  https:\/\/t.co\/RbQRGfZYbB",
    "81":"A noose was discovered at the Obama Presidential Center construction site in Chicago Thursday, prompting the group overseeing the project to suspend work at the site. https:\/\/t.co\/Xj5XLnv1Y7",
    "82":"@NEWSMAX Yawn, a large democracy is full of angry people and psychologically unwell folks, and also Smollets. Media is consistently trash however, and Obama is an inflated celebrity of the corrupt political ecosystem.",
    "83":"@SteveAustinWI Once we let the Dems cheat so massively in collusion with Big Tech in 2020 - once we let Obama et al perpetrate a coup by spying on Trump's campaign and the Russia Hoax - both with no accountability - we lost the country. Dems have perfected the art of election fraud.",
    "84":"So impressed w\/Maxwell Frost, newly elected FL Dem Congressman❗️ He is 25, a Gen Z, AfroCuban.  Very smart, community organizer like Barack Obama was. Yes!  Saw him on The View.  https:\/\/t.co\/oas4c3Z3Ul",
    "85":"@BarackObama I remember Pres. Obama defunding the Military, and weakening our advantage over our adversaries.",
    "86":"@brent_peabody @KawhiStan220 No defund or WFP ties, supports the expansion of the air force base at truax, passes legislation to help the diary industry and promote hunting tourism in the state. Is literally a once in a lifetime political talent, rivals Obama on the stump.",
    "87":"@georgehahn I wonder what happened to her soul? She once supported Obama. I don’t get people like this, that go off the deep end. Roseanne Barr used to be sane, a feminist, pro-choice 100% and then whamo..Trump cult. Wtf?!",
    "88":"@RealJamesWoods First 18 months Ryan worked tirelessly to beat deadlines to halt thousands of Obama era regulations that then allowed things like US becoming energy unfriendly in next 2 years.  Blame McCain for killing the big health care bill, not Ryan who delivered.",
    "89":"\"In the face of impossible odds, people who love this country, can change it.\" —Barack Obama.\n\nThis is so true, especially in the case of our incredible veterans. Thank you for your service! #VeteransDay https:\/\/t.co\/f5m2X9mnbn",
    "90":"@Shivers_Attacks @DKElections You're right, safe is probably overstating it, I forgot she was redistricted. She's safer than you'd think, though - she has a solid constituency there rooted in displaced union workers. A selling point, IMO, is that she knows how to work with Obama-Trump voters.",
    "91":"Noose found at Obama Presidential Center construction site - ABC News https:\/\/t.co\/lSwUwLKnkp",
    "92":"When I said that Hillary got schlonged by Obama, it meant got beaten badly. The media knows this. Often used word in politics!",
    "93":"With great appreciation for your service and sacrifices, we honor you on this Veterans Day.\n\n\"Our nation owes a debt to its fallen heroes that we can never fully repay. But we can honor their sacrifice, and we must.”\n\n- Barack Obama\n\n#Cavicann #thankyou #VeteransDay https:\/\/t.co\/MuMj7XWYZW",
    "94":"Michelle Obama Gets Candid on Undergoing Hormone Therapy for Menopause https:\/\/t.co\/q8durspjga via @thedailybeast",
    "95":"Remember when Obama actually imprisoned journalists under the espionage act for a story that was critical of him. \nThen ended a law that prevented the news media from being propaganda. Good times.\nSo much better that mean tweets.",
    "96":"@maggieNYT After seeing Desantis’ reaction to Disney, and trust me I loath the guy, it doesn’t seem that he takes being disagreed with very well.  I don’t imagine a world in which he doesn’t run.  He views this as Obama v Hillary in 2008. And he’s Obama.",
    "97":"@FortniteChicago @Ms_Skeletor No way, they finally added Obama in fortnite",
    "98":"@sapphiclyalex @Garrett_Archer @KariLake @katiehobbs @bgmasters @CaptMarkKelly @RealMarkFinchem @Adrian_Fontes @AbrahamHamadeh @krismayes Hi, my name is math. I know you don't know me, but Lake isn't going to win. The math isn't there. She begged for Obama's autograph &amp; had drag queen friends. Then she saw a path to power, sold herself out, lost all shreds of dignity &amp; still is going to lose. How embarsssing.",
    "99":"@DiamondandSilk You said the same crap with Obama, Hillary,  Hunter &amp; Russia collusion when they locked up 4 of trump's ppl for it, are you 2 not going admit your party are cowards, just say it🤷🏿‍♂️"
  },
  "date":{
    "0":1668749289000,
    "1":1668746560000,
    "2":1668733678000,
    "3":1668726582000,
    "4":1668724397000,
    "5":1668724234000,
    "6":1668724001000,
    "7":1668718626000,
    "8":1668712538000,
    "9":1668709628000,
    "10":1668699439000,
    "11":1668687946000,
    "12":1668661757000,
    "13":1668657480000,
    "14":1668654334000,
    "15":1668646573000,
    "16":1668643774000,
    "17":1668640620000,
    "18":1668640620000,
    "19":1668610701000,
    "20":1668604824000,
    "21":1668599168000,
    "22":1668569702000,
    "23":1668569583000,
    "24":1668569583000,
    "25":1668569583000,
    "26":1668566546000,
    "27":1668565605000,
    "28":1668559855000,
    "29":1668557948000,
    "30":1668555299000,
    "31":1668553468000,
    "32":1668546566000,
    "33":1668542606000,
    "34":1668538503000,
    "35":1668537968000,
    "36":1668536189000,
    "37":1668532605000,
    "38":1668531578000,
    "39":1668528274000,
    "40":1668527897000,
    "41":1668525200000,
    "42":1668522650000,
    "43":1668518055000,
    "44":1668486751000,
    "45":1668472249000,
    "46":1668468565000,
    "47":1668468118000,
    "48":1668462893000,
    "49":1668448904000,
    "50":1668441720000,
    "51":1668423823000,
    "52":1668399000000,
    "53":1668393611000,
    "54":1668387853000,
    "55":1668381495000,
    "56":1668378711000,
    "57":1668371329000,
    "58":1668361567000,
    "59":1668347035000,
    "60":1668317915000,
    "61":1668312880000,
    "62":1668311714000,
    "63":1668302882000,
    "64":1668302655000,
    "65":1668296255000,
    "66":1668293567000,
    "67":1668285709000,
    "68":1668284919000,
    "69":1668284843000,
    "70":1668284040000,
    "71":1668282013000,
    "72":1668277757000,
    "73":1668274025000,
    "74":1668269087000,
    "75":1668268213000,
    "76":1668259873000,
    "77":1668215075000,
    "78":1668207000000,
    "79":1668198272000,
    "80":1668196500000,
    "81":1668195904000,
    "82":1668195704000,
    "83":1668195353000,
    "84":1668193998000,
    "85":1668193428000,
    "86":1668192923000,
    "87":1668191870000,
    "88":1668186527000,
    "89":1668186192000,
    "90":1668185410000,
    "91":1668185241000,
    "92":1668181383000,
    "93":1668181184000,
    "94":1668178675000,
    "95":1668159396000,
    "96":1668140771000,
    "97":1668138243000,
    "98":1668135234000,
    "99":1668129517000
  },
  "polarity":{
    "0":0.0,
    "1":0.2125,
    "2":0.3166666667,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":-0.25,
    "7":0.0,
    "8":0.30625,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.05,
    "13":0.0,
    "14":0.1,
    "15":-0.3125,
    "16":0.0,
    "17":0.1,
    "18":0.18125,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":-0.0038383838,
    "23":-0.0038383838,
    "24":-0.0038383838,
    "25":-0.0038383838,
    "26":0.125,
    "27":0.0,
    "28":0.5,
    "29":0.0,
    "30":0.0,
    "31":0.1,
    "32":0.05,
    "33":0.2242424242,
    "34":0.15,
    "35":0.1576719577,
    "36":0.625,
    "37":0.0583333333,
    "38":-0.175,
    "39":0.0,
    "40":0.1,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.375,
    "46":0.0,
    "47":-0.05,
    "48":0.2,
    "49":0.2,
    "50":0.0714285714,
    "51":0.0,
    "52":0.3236111111,
    "53":0.4375,
    "54":0.0,
    "55":0.2166666667,
    "56":0.0,
    "57":-0.1666666667,
    "58":-0.125,
    "59":0.1,
    "60":0.6,
    "61":0.0,
    "62":0.0,
    "63":0.1287878788,
    "64":0.1381764069,
    "65":0.1166666667,
    "66":0.3,
    "67":0.1142857143,
    "68":0.0,
    "69":-0.1,
    "70":-0.0333333333,
    "71":-0.4,
    "72":-0.3888888889,
    "73":-0.0305555556,
    "74":0.0,
    "75":0.05,
    "76":0.0111111111,
    "77":0.0,
    "78":0.13,
    "79":0.0,
    "80":-0.05,
    "81":-0.1,
    "82":-0.0265306122,
    "83":0.0,
    "84":0.4948593074,
    "85":-0.1,
    "86":-0.4,
    "87":-0.3125,
    "88":0.175,
    "89":0.2366666667,
    "90":0.2619047619,
    "91":-0.1,
    "92":-0.875,
    "93":0.8,
    "94":0.6,
    "95":0.13125,
    "96":0.2,
    "97":0.0,
    "98":0.35,
    "99":-0.4
  },
  "mean_polarity":{
    "0":0.0570850065,
    "1":0.0570850065,
    "2":0.0570850065,
    "3":0.0570850065,
    "4":0.0570850065,
    "5":0.0570850065,
    "6":0.0570850065,
    "7":0.0570850065,
    "8":0.0570850065,
    "9":0.0570850065,
    "10":0.0570850065,
    "11":0.0570850065,
    "12":0.0570850065,
    "13":0.0570850065,
    "14":0.0570850065,
    "15":0.0570850065,
    "16":0.0570850065,
    "17":0.0570850065,
    "18":0.0570850065,
    "19":0.0570850065,
    "20":0.0570850065,
    "21":0.0570850065,
    "22":0.0570850065,
    "23":0.0570850065,
    "24":0.0570850065,
    "25":0.0570850065,
    "26":0.0570850065,
    "27":0.0570850065,
    "28":0.0570850065,
    "29":0.0570850065,
    "30":0.0570850065,
    "31":0.0570850065,
    "32":0.0570850065,
    "33":0.0570850065,
    "34":0.0570850065,
    "35":0.0570850065,
    "36":0.0570850065,
    "37":0.0570850065,
    "38":0.0570850065,
    "39":0.0570850065,
    "40":0.0570850065,
    "41":0.0570850065,
    "42":0.0570850065,
    "43":0.0570850065,
    "44":0.0570850065,
    "45":0.0570850065,
    "46":0.0570850065,
    "47":0.0570850065,
    "48":0.0570850065,
    "49":0.0570850065,
    "50":0.0570850065,
    "51":0.0570850065,
    "52":0.0570850065,
    "53":0.0570850065,
    "54":0.0570850065,
    "55":0.0570850065,
    "56":0.0570850065,
    "57":0.0570850065,
    "58":0.0570850065,
    "59":0.0570850065,
    "60":0.0570850065,
    "61":0.0570850065,
    "62":0.0570850065,
    "63":0.0570850065,
    "64":0.0570850065,
    "65":0.0570850065,
    "66":0.0570850065,
    "67":0.0570850065,
    "68":0.0570850065,
    "69":0.0570850065,
    "70":0.0570850065,
    "71":0.0570850065,
    "72":0.0570850065,
    "73":0.0570850065,
    "74":0.0570850065,
    "75":0.0570850065,
    "76":0.0570850065,
    "77":0.0570850065,
    "78":0.0570850065,
    "79":0.0570850065,
    "80":0.0570850065,
    "81":0.0570850065,
    "82":0.0570850065,
    "83":0.0570850065,
    "84":0.0570850065,
    "85":0.0570850065,
    "86":0.0570850065,
    "87":0.0570850065,
    "88":0.0570850065,
    "89":0.0570850065,
    "90":0.0570850065,
    "91":0.0570850065,
    "92":0.0570850065,
    "93":0.0570850065,
    "94":0.0570850065,
    "95":0.0570850065,
    "96":0.0570850065,
    "97":0.0570850065,
    "98":0.0570850065,
    "99":0.0570850065
  },
  "subjectivity":{
    "0":0.25,
    "1":0.5125,
    "2":0.5333333333,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.5,
    "7":0.0,
    "8":0.59375,
    "9":0.0,
    "10":0.0,
    "11":0.1,
    "12":0.2,
    "13":0.25,
    "14":0.4,
    "15":0.6875,
    "16":0.0,
    "17":0.1333333333,
    "18":0.45625,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.1827777778,
    "23":0.1827777778,
    "24":0.1827777778,
    "25":0.1827777778,
    "26":0.625,
    "27":0.0,
    "28":0.5,
    "29":0.0,
    "30":0.0,
    "31":0.4,
    "32":0.425,
    "33":0.5363636364,
    "34":0.3,
    "35":0.3677248677,
    "36":0.7,
    "37":0.6805555556,
    "38":0.5208333333,
    "39":0.0,
    "40":0.15,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.5,
    "46":0.0,
    "47":0.4833333333,
    "48":0.3,
    "49":0.1,
    "50":0.2589285714,
    "51":0.0,
    "52":0.5847222222,
    "53":0.65,
    "54":0.0,
    "55":0.5583333333,
    "56":0.0,
    "57":0.0666666667,
    "58":0.575,
    "59":0.4,
    "60":0.65,
    "61":0.0,
    "62":0.0,
    "63":0.3,
    "64":0.4227408009,
    "65":0.5833333333,
    "66":0.3666666667,
    "67":0.305952381,
    "68":0.0,
    "69":1.0,
    "70":0.35,
    "71":0.4,
    "72":0.5777777778,
    "73":0.4805555556,
    "74":0.0,
    "75":0.5,
    "76":0.5694444444,
    "77":0.0,
    "78":0.62,
    "79":0.0,
    "80":0.7,
    "81":0.1,
    "82":0.4897959184,
    "83":0.55,
    "84":0.7634199134,
    "85":0.1,
    "86":0.55,
    "87":0.7,
    "88":0.3208333333,
    "89":0.83,
    "90":0.3785714286,
    "91":0.1,
    "92":0.6666666667,
    "93":0.75,
    "94":0.8,
    "95":0.4645833333,
    "96":0.3,
    "97":1.0,
    "98":0.2354166667,
    "99":0.4625
  },
  "mean_subjectivity":{
    "0":0.3241849752,
    "1":0.3241849752,
    "2":0.3241849752,
    "3":0.3241849752,
    "4":0.3241849752,
    "5":0.3241849752,
    "6":0.3241849752,
    "7":0.3241849752,
    "8":0.3241849752,
    "9":0.3241849752,
    "10":0.3241849752,
    "11":0.3241849752,
    "12":0.3241849752,
    "13":0.3241849752,
    "14":0.3241849752,
    "15":0.3241849752,
    "16":0.3241849752,
    "17":0.3241849752,
    "18":0.3241849752,
    "19":0.3241849752,
    "20":0.3241849752,
    "21":0.3241849752,
    "22":0.3241849752,
    "23":0.3241849752,
    "24":0.3241849752,
    "25":0.3241849752,
    "26":0.3241849752,
    "27":0.3241849752,
    "28":0.3241849752,
    "29":0.3241849752,
    "30":0.3241849752,
    "31":0.3241849752,
    "32":0.3241849752,
    "33":0.3241849752,
    "34":0.3241849752,
    "35":0.3241849752,
    "36":0.3241849752,
    "37":0.3241849752,
    "38":0.3241849752,
    "39":0.3241849752,
    "40":0.3241849752,
    "41":0.3241849752,
    "42":0.3241849752,
    "43":0.3241849752,
    "44":0.3241849752,
    "45":0.3241849752,
    "46":0.3241849752,
    "47":0.3241849752,
    "48":0.3241849752,
    "49":0.3241849752,
    "50":0.3241849752,
    "51":0.3241849752,
    "52":0.3241849752,
    "53":0.3241849752,
    "54":0.3241849752,
    "55":0.3241849752,
    "56":0.3241849752,
    "57":0.3241849752,
    "58":0.3241849752,
    "59":0.3241849752,
    "60":0.3241849752,
    "61":0.3241849752,
    "62":0.3241849752,
    "63":0.3241849752,
    "64":0.3241849752,
    "65":0.3241849752,
    "66":0.3241849752,
    "67":0.3241849752,
    "68":0.3241849752,
    "69":0.3241849752,
    "70":0.3241849752,
    "71":0.3241849752,
    "72":0.3241849752,
    "73":0.3241849752,
    "74":0.3241849752,
    "75":0.3241849752,
    "76":0.3241849752,
    "77":0.3241849752,
    "78":0.3241849752,
    "79":0.3241849752,
    "80":0.3241849752,
    "81":0.3241849752,
    "82":0.3241849752,
    "83":0.3241849752,
    "84":0.3241849752,
    "85":0.3241849752,
    "86":0.3241849752,
    "87":0.3241849752,
    "88":0.3241849752,
    "89":0.3241849752,
    "90":0.3241849752,
    "91":0.3241849752,
    "92":0.3241849752,
    "93":0.3241849752,
    "94":0.3241849752,
    "95":0.3241849752,
    "96":0.3241849752,
    "97":0.3241849752,
    "98":0.3241849752,
    "99":0.3241849752
  },
  "screen_name":{
    "0":"WolfGangOfOne",
    "1":"BrianCo55737954",
    "2":"MassStash",
    "3":"BlueCheese608",
    "4":"WalworthCoDems",
    "5":"deaninwaukesha",
    "6":"vickbick05",
    "7":"RGWhitJr",
    "8":"bhaviklathia",
    "9":"DrivingMim",
    "10":"ChristLover1997",
    "11":"johnmguevaranow",
    "12":"_Eleke",
    "13":"13WREX",
    "14":"husninino",
    "15":"loopi_loris",
    "16":"RGWhitJr",
    "17":"theRealZenz",
    "18":"theRealZenz",
    "19":"Christoff2969",
    "20":"jss39045",
    "21":"Lavish_Wizdom",
    "22":"WiStateJournal",
    "23":"madisondotcom",
    "24":"BDCitizen",
    "25":"News_Republic",
    "26":"HermattanLLC",
    "27":"lamby3252",
    "28":"berendt_marlene",
    "29":"mafgatania",
    "30":"dapstar",
    "31":"JKWeston",
    "32":"VoidOfRoses",
    "33":"mthpublib",
    "34":"groopaloop",
    "35":"BrianGood15",
    "36":"wildwend",
    "37":"johnmlattimore",
    "38":"TerrellDLewis",
    "39":"kdshoe06",
    "40":"trixeyfairfield",
    "41":"mikec6mjc",
    "42":"timothyzoromski",
    "43":"JamesAbney20",
    "44":"BradWiss24",
    "45":"RulzOdoyle",
    "46":"AmERIKanMade2",
    "47":"HarleymyBulldog",
    "48":"MarkovChainer",
    "49":"djprohaska",
    "50":"JamesAbney20",
    "51":"AndreYardman",
    "52":"luellajschmidt",
    "53":"aclarkcountry",
    "54":"AntiPancreas",
    "55":"GenJones1964",
    "56":"JohnERoach",
    "57":"mbking_aiw",
    "58":"FreeXenon",
    "59":"DarthApathetic",
    "60":"DeansherryS",
    "61":"NoData3304",
    "62":"TuttyBaker",
    "63":"Mark_Schuster",
    "64":"Mark_Schuster",
    "65":"MarkovChainer",
    "66":"LucasLoser1",
    "67":"GeoMitch44",
    "68":"Simon_El_Gato__",
    "69":"Simon_El_Gato__",
    "70":"13WREX",
    "71":"evanmalmgren",
    "72":"Blackamazon",
    "73":"mcopelov",
    "74":"EricPangman",
    "75":"MarkovChainer",
    "76":"JohnMatzke5",
    "77":"Wolverine3636",
    "78":"23WIFR",
    "79":"SinghGreg",
    "80":"23WIFR",
    "81":"13WREX",
    "82":"assertivekarma",
    "83":"iowemysoul",
    "84":"ziondaughter",
    "85":"jimmillsshadow",
    "86":"DarthApathetic",
    "87":"GeoMitch44",
    "88":"iowemysoul",
    "89":"CarolinaApartm",
    "90":"JollyJoeLalli",
    "91":"furtadofan",
    "92":"AntiPancreas",
    "93":"cavicann",
    "94":"Lnewman16Lee",
    "95":"Disko_Stew",
    "96":"JohnMonty53590",
    "97":"Sonic_swagmater",
    "98":"JohnMonty53590",
    "99":"CoCheseDaDon"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":2,
    "4":0,
    "5":1,
    "6":0,
    "7":1,
    "8":6,
    "9":0,
    "10":10,
    "11":0,
    "12":8,
    "13":2,
    "14":2,
    "15":0,
    "16":0,
    "17":1,
    "18":3,
    "19":46,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":3,
    "33":2,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":7,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":1,
    "53":0,
    "54":10,
    "55":3,
    "56":0,
    "57":1,
    "58":1,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":1,
    "69":1,
    "70":1,
    "71":0,
    "72":7,
    "73":2,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":1,
    "92":7,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":2,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":2,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":2,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":1,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Wisconsin",
    "1":"Wisconsin",
    "2":"Wisconsin",
    "3":"Wisconsin",
    "4":"Wisconsin",
    "5":"Wisconsin",
    "6":"Wisconsin",
    "7":"Wisconsin",
    "8":"Wisconsin",
    "9":"Wisconsin",
    "10":"Wisconsin",
    "11":"Wisconsin",
    "12":"Wisconsin",
    "13":"Wisconsin",
    "14":"Wisconsin",
    "15":"Wisconsin",
    "16":"Wisconsin",
    "17":"Wisconsin",
    "18":"Wisconsin",
    "19":"Wisconsin",
    "20":"Wisconsin",
    "21":"Wisconsin",
    "22":"Wisconsin",
    "23":"Wisconsin",
    "24":"Wisconsin",
    "25":"Wisconsin",
    "26":"Wisconsin",
    "27":"Wisconsin",
    "28":"Wisconsin",
    "29":"Wisconsin",
    "30":"Wisconsin",
    "31":"Wisconsin",
    "32":"Wisconsin",
    "33":"Wisconsin",
    "34":"Wisconsin",
    "35":"Wisconsin",
    "36":"Wisconsin",
    "37":"Wisconsin",
    "38":"Wisconsin",
    "39":"Wisconsin",
    "40":"Wisconsin",
    "41":"Wisconsin",
    "42":"Wisconsin",
    "43":"Wisconsin",
    "44":"Wisconsin",
    "45":"Wisconsin",
    "46":"Wisconsin",
    "47":"Wisconsin",
    "48":"Wisconsin",
    "49":"Wisconsin",
    "50":"Wisconsin",
    "51":"Wisconsin",
    "52":"Wisconsin",
    "53":"Wisconsin",
    "54":"Wisconsin",
    "55":"Wisconsin",
    "56":"Wisconsin",
    "57":"Wisconsin",
    "58":"Wisconsin",
    "59":"Wisconsin",
    "60":"Wisconsin",
    "61":"Wisconsin",
    "62":"Wisconsin",
    "63":"Wisconsin",
    "64":"Wisconsin",
    "65":"Wisconsin",
    "66":"Wisconsin",
    "67":"Wisconsin",
    "68":"Wisconsin",
    "69":"Wisconsin",
    "70":"Wisconsin",
    "71":"Wisconsin",
    "72":"Wisconsin",
    "73":"Wisconsin",
    "74":"Wisconsin",
    "75":"Wisconsin",
    "76":"Wisconsin",
    "77":"Wisconsin",
    "78":"Wisconsin",
    "79":"Wisconsin",
    "80":"Wisconsin",
    "81":"Wisconsin",
    "82":"Wisconsin",
    "83":"Wisconsin",
    "84":"Wisconsin",
    "85":"Wisconsin",
    "86":"Wisconsin",
    "87":"Wisconsin",
    "88":"Wisconsin",
    "89":"Wisconsin",
    "90":"Wisconsin",
    "91":"Wisconsin",
    "92":"Wisconsin",
    "93":"Wisconsin",
    "94":"Wisconsin",
    "95":"Wisconsin",
    "96":"Wisconsin",
    "97":"Wisconsin",
    "98":"Wisconsin",
    "99":"Wisconsin"
  }
}