{
  "full_text":{
    "0":"@NEWSMAX But he supports abortion genius",
    "1":"The stakes of the race, which will determine majority control of the court, are huge\n\nEverything from abortion rights to redistricting, tax policy to environmental regulations could come before the court\n\nBoth sides plan to spend millions on the latest Wisconsin battle",
    "2":"The Rockford Family Initiative and three individuals have filed an appeal of the Rockford Zoning Officer's certification for use of 611 Auburn Street as an abortion clinic. https:\/\/t.co\/ShovlVJMQp",
    "3":"The Rockford Family Initiative files a lawsuit, appealing the zoning permit for the potential abortion clinic on Auburn Street.  https:\/\/t.co\/wkXSV5IxR7",
    "4":"@JoJoFromJerz Does that include the tens of millions of babies that were killed under this \"Devout Catholic\" - the speaker's words in today's speech and her support of abortion!!",
    "5":"https:\/\/t.co\/ePgHWF6kTx",
    "6":"@bennyjohnson How ridiculous to say when you promote abortion.",
    "7":"@amyklobuchar Yes!! That is vital for the health &amp; life of women. They are being denied emergency medical care, as we speak , because of bans on abortion. The men voting for these laws have no clue about the risks ANY pregnancy caries!",
    "8":"Men can marry men.\nWomen can marry women.\nAbortion is good.\nHumans are destroying the planet.\nEuthanize the elderly.\nOh... and we have a population problem.\n\nNo... you have a sanctity of life and Biblical view of marriage and the family problem.",
    "9":"@jacobdotgov @RedDwarf95 @rateexportpilot @HeerJeet @cityafreaks Exactly\nThe most fervent anti abortion supporters are generally those that are more heavily religious (especially evangelicals).\nIt's no coincidence that the south has the most states with abortion bans: it's the most religious part of the US.",
    "10":"@MSpicuzzaMJS @DeviShastri I got a mailer asking for money from one of these centers located close to my home. They actually said that abortion was more accessible now than ever. WTH. I ripped it up and threw it away.",
    "11":"THIS is why abortion should be an issue decided by pregnant people and medical professionals ALONE.\n\nBecause of #Dobbs, THESE are the dipshits that get to make abortion policy. 🤦🏾‍♂️ https:\/\/t.co\/hDiCEFbr3Q",
    "12":"@tennisreva @PoliticsVerse No. They won't even debate it. We have an old law on the books that automatically made abortion illegal as soon as Roe v Wade was overturned.",
    "13":"@BadMedicalTakes So abortion is good",
    "14":"@EVA_01_Shogouki @jessiegender The system, as it currently exists, has no path forward that results in LGBT+ protections and abortion rights nationwide. The only two options are to accept second class status or break the rules of the system (because changing the rules is part of the system that's rigged).",
    "15":"@CalltoActivism Yay!  Kill more babies!  Don’t use contraception or the morning after pill.  Use abortion for contraception.  Yeah. That’s the ticket!",
    "16":"Planned Parenthood will expand birth control and family planning healthcare services at two health centers in Madison and Milwaukee that previously offered abortion services, per a Wednesday statement.\nhttps:\/\/t.co\/I7uO4Qtmeh https:\/\/t.co\/VtqkY30eiM",
    "17":"The only organized opposition to birth control is the Religious Right. With abortion bans rampantly rising, we need to use our secular voices to champion for basic health care — including contraception — for all.\n\nRead more: https:\/\/t.co\/GP8Ke1gwHw https:\/\/t.co\/FCzRnIPPlr",
    "18":"@rudepundit How's his decency on abortion?",
    "19":"DeSantis says he cannot be witness in prosecutor's lawsuit over abortion cases\n\nhttps:\/\/t.co\/MPfoyThdYE",
    "20":"A vasectomy has nothing to do with abortion. They’re just pushing more knowledge towards mend health which is nice but not the issue \n\nWhy can you get free abortion but not free tubal litigation ? Shouldn’t other areas of care be an important part of the discussion?",
    "21":"Saw a “Want an abortion? Get a vasectomy” sticker on a car…but why?\n\nThat doesn’t make sense…because the two aren’t similar \n\nIt should be “against abortion? How about free tubal litigation” (getting your tubes tied)\n\nMan is to vasectomy as woman is to tubes tied",
    "22":"There must be federal-level oversight on the provision of basic health services, including reproductive services such as abortion.",
    "23":"We hope you had a chance to unwind after a stressful week last week.\n\nHere's one take on what last week's elections mean for Wisconsin - agree or disagree? \n\nhttps:\/\/t.co\/832Cuw6e5e. #abortion #publiceducation #Wisconsin",
    "24":"Black users of Instagram have reported seeing shit like this for actual heated , especially through spiritual communities\n\nThey brought it to multiple womens rights and abortion orgs \n\nThey refused to do anything \n\nIt’s already happening https:\/\/t.co\/vcalv8vmMk",
    "25":"And look yall, we just had this talk about abortion, if you live in the middle of texas and need to drive through multiple red states to find a place to get married, then poor folk don't have marriage equality.",
    "26":"@calvinrobinson Only an absolutely evil barbarian murders unborn children. Abortion is the most disgusting form of selfishness known to exist. No mother has any right whatsoever to murder the child within her womb.",
    "27":"@tim_cook Please could you do this for women’s abortion rights next?",
    "28":"@scottgordonwi Yes. Also, a new law that seems to validate existing restrictions will make it harder for a liberal WI supreme court to throw out the 1800s abortion law. The best argument to do so is that laws during the Walker admin seemed to presuppose that abortion is legal.",
    "29":"The truth is, the attacks on abortion are also extending to our birth control. Tell the world why access to your method is so important TODAY by using #ThxBirthControl. https:\/\/t.co\/qjj8TbtxcN",
    "30":"@catturd2 This comes from a man who supports abortion especially in the African American communities. Wake up people!",
    "31":"Radical incumbent Senator Raphael Warnock supports unlimited #abortion up to the moment of birth. He’s endorsed by @NARAL and @PPFA. He supports the radical LGBT agenda – and is refusing to say whether he supports chemical and surgical sterilization for minors.",
    "32":"@AlexBerenson So, because you dislike Donald Trump, you will vote for abortion without restrictions, for surgery and chemical treatment of minors, of a DOJ that targets parents, and peaceful abortion protestors, yet can’t figure out who’s vandalizing crisis pregnancy centers. Okay…",
    "33":"Important watchdog reporting by @DeviShastri &amp; @MeghanWillcoxon on crisis pregnancy centers in Wisconsin. https:\/\/t.co\/zRGp0HYJv5 https:\/\/t.co\/A8vCpBXog0",
    "34":"Very welcome news on the abortion front: A county judge in Georgia yesterday suspended Georgia's 6-week abortion ban.\nhttps:\/\/t.co\/OFVRVmBh8R",
    "35":"@UberFacts Abortion",
    "36":"@GovEvers + @WisDOJ are suing to overturn Wisconsin's abortion ban. In the meantime, we may see legislative action — but with a Republican legislative majority + Dem gov, it's unclear what any sort of consensus policy would look like.\n\nhttps:\/\/t.co\/IPBmszF0i2",
    "37":"Assembly Dem leader @RepGreta said Dems \"talked quite a bit about abortion\" on the trail.\n\n@GovEvers said his campaign spent a lot of time on college campuses, where abortion access was \"a big deal for young people.\"\n\nhttps:\/\/t.co\/IPBmszF0i2",
    "38":"Both nonpartisan analyst @JessicaTaylor + Republican strategist @BrianJReisinger said the Dobbs decision loomed largest in gubernatorial races — especially in states like Wisconsin where it activated a state-level abortion ban: https:\/\/t.co\/IPBmszF0i2",
    "39":"🧵 On average over the last decade, @MULawPoll found 59.8% of WI voters believe abortion should be legal in most\/all cases, and 33.1% believe it should be illegal in all\/most cases.\n\nOn avg since August, 84.5% said it should be legal in cases of rape\/incest vs. 9.8% who didn't.",
    "40":"From the same guy that says we need taxpayer funded abortion, for any reason, at any stage... https:\/\/t.co\/qEcECrXXCX",
    "41":"Abortion wasn't a silver bullet for Democrats in Wisconsin — but in competitive races in which it remained at the forefront, it was an effective issue.\n\nNew from @byjackkelly + me:\n\nhttps:\/\/t.co\/IPBmszF0i2",
    "42":"Robin Vos says he's willing to make filing a police report a requirement to prove rape or incest for obtaining an abortion\nhttps:\/\/t.co\/XmLKE82z1T",
    "43":"Robin Vos says he's willing to make filing a police report a requirement to prove rape or incest for obtaining an abortion\nhttps:\/\/t.co\/R4G9cVmW4C",
    "44":"Latest @CapTimes cover from @jessieopie &amp; @byjackkelly explores how WI Dems banked on the abortion issue and won: https:\/\/t.co\/WCdxzHaABW",
    "45":"Abortion “ended up mattering more in some of these governor's races,” said @JessicaTaylor. “To me it was immediacy, because you had a trigger law (making abortion illegal) in Wisconsin that, with a Republican governor, would have looked very different.” \nhttps:\/\/t.co\/1F0aySYDlL",
    "46":"...while MAGA Republicans adopt 50 to 173 year old abortion laws. https:\/\/t.co\/RaTMAWjVyu",
    "47":"I definitely get the instinct to be like \"ha serves conservatives right\" when seeing this, but honestly this still feels like a win for conservatives. They've successfully pulled the Overton window rightward enough that abortion is a question. https:\/\/t.co\/VSrhUX3f3X",
    "48":"People are rightfully upset about this. Want to point out that Wisconsin already had a reporting requirement for people seeking Badgercare coverage to abort a pregnancy resulting from rape \/ incest (one of the only cases in which abortion WAS covered under Badgercare). https:\/\/t.co\/RIxDsg27gn",
    "49":"@JoshNBCNews Can they please do abortion rights next?",
    "50":"PRAYER Trumps Abortion EVERYTIME",
    "51":"Wisconsin’s ban on abortion does not include exceptions for rape or incest. @SpeakerVos is saying he supports adding the exception, but only if the victim gets the cops involved. https:\/\/t.co\/v8kZ2AMXfB",
    "52":"'77% of sexual assaults are not reported to police.\n\n\"If the only way to access abortion is for a victim of sexual violence to report to law enforcement, they're going to have to engage with a system that most survivors don't want to engage with.\"'\n\nhttps:\/\/t.co\/x1dmXg3ECv",
    "53":"“In the hours after the U.S. Supreme Court issued its decision in Dobbs v. Jackson Women’s Health Organization, Wisconsin Gov. Tony Evers pledged to turn over ‘every stone’ he could to restore access to abortion in Wisconsin.”",
    "54":"The abortion election: Democrats banked on abortion policy to win the midterms. It worked. — ⁦@CapTimes⁩  https:\/\/t.co\/0wsiHoJEeL",
    "55":"Democratic candidates in Wisconsin worked to elevate abortion as a central issue in their campaigns in the state’s midterm elections. https:\/\/t.co\/fRSMA6fP0D",
    "56":"Democratic candidates in Wisconsin worked to elevate abortion as a central issue in their campaigns in the state’s midterm elections. https:\/\/t.co\/Kbiz4BHeuB",
    "57":"@jessiegender A majority of Americans voted in favor of gay marriage and abortion. In less than a week, Democrats have announced that they gave up on abortion and proposed a bill giving Republicans everything they want on gay marriage.\n\nIf voting could fix these problems, it would have.",
    "58":"https:\/\/t.co\/adpixLPiFn",
    "59":"The ER wouldn't treat her miscarriage. Ohio's 6-week abortion ban was in effect : Shots - @NPR - https:\/\/t.co\/8hrZXisHI3",
    "60":"What #Benin is Doing Right About #AbortionRights | The African Exponent. https:\/\/t.co\/PIpCKxkmm7",
    "61":"How many near-deaths and deaths of moms will it take for the idealists to see reality? https:\/\/t.co\/57QA3RBJSy",
    "62":"@jessiegender How can they possibly protect abortion when they're so busy getting a bipartisan deal to give Republicans everything they want repealing gay marriage?",
    "63":"@LarryfromLatvia @ThisIsKyleR Or when it survives an abortion.",
    "64":"Exit polls indicated abortion rights and inflation were top motivating issues for voters, but views toward guns also played a significant role. https:\/\/t.co\/g19CJiah0F",
    "65":"Exit polls indicated abortion rights and inflation were top motivating issues for voters, but views toward guns also played a significant role. https:\/\/t.co\/umEuypjK94",
    "66":"Exit polls indicated abortion rights and inflation were top motivating issues for voters, but views toward guns also played a significant role. https:\/\/t.co\/WADwjvQCk6",
    "67":"Exit polls indicated abortion rights and inflation were top motivating issues for voters, but views toward guns also played a significant role. https:\/\/t.co\/LbuEncuW9G",
    "68":"https:\/\/t.co\/doo0QY8uzk",
    "69":"Can't let republicans' disastrous performance distract us from the fact that they are still causing so much unnecessary suffering at the state level, specifically with abortion",
    "70":"@403Fish @leedsness @therecount Republican women tend to be very religious, and anti-abortion.",
    "71":"@CoClarified Didn't we reach out to them with a message of building a better Oregon, but all they care about is abortion 'rights'?",
    "72":"Muslims must oppose abortion bans because they harm the public good.  How?  Listen to me, Laila al-Marayati, and Ghada Khan explain: (Thank you MPAC for featuring this important topic at your convention!)\n https:\/\/t.co\/jT3ljdqa11",
    "73":"Judge overturns Georgia abortion ban starting at six weeks of pregnancy - The Washington Post https:\/\/t.co\/Hz9nJk5Cjj",
    "74":"The ban had been in effect since July. It prohibited most abortions once a “detectable human heartbeat” is present. https:\/\/t.co\/wVSAmoQBv7",
    "75":"The ban had been in effect since July. It prohibited most abortions once a “detectable human heartbeat” is present. https:\/\/t.co\/7JKMlKOBx1",
    "76":"The ban had been in effect since July. It prohibited most abortions once a “detectable human heartbeat” is present. https:\/\/t.co\/KtkEUCI6SO",
    "77":"The ban had been in effect since July. It prohibited most abortions once a “detectable human heartbeat” is present. https:\/\/t.co\/rHtDX97zbM",
    "78":"This woman literally almost died because of a miscarriage thanks to Ohio’s war on women and our autonomy. She was sent home while bleeding literal buckets of blood in Ohio. It’s why we need to codify Roe V Wade and enshrine it in an Amendment. #RoeVWade \n\nhttps:\/\/t.co\/ZmIHPo5bky",
    "79":"for runoff Herschel Walker will stress his well documented support  for abortion",
    "80":"@ke_kimmie Ofc mfs already making it about abortion 😑\n\nMore babies are  killed each year than deer during hunting season(3-4weeks), I’m certain of that. 🥱\n\n#KeepHunting #ForgetTheNoise \n\n💯💯💯",
    "81":"@JackPosobiec I thought GOP WANTED abortion bans. They’ve been using abortion and packing the court for decades to get abortion bans. Now it seems they just wanted to use it as a wedge tool for elections. They don’t want the albatross of an ACTUAL ban (constructed by them).",
    "82":"Okay we a week out and this platform is dying.. uh when are we allowed to get wild about not hearing plans to codify abortion?",
    "83":"@NoLieWithBTC It’s  funny you believe that. After lockdowns, vaccine mandates &amp; calls for unvaccinated to be excluded from healthcare\/society, you think making abortion a states right issue per the constitution is taking away bodily autonomy?\nIf there were a law for honesty, you’d be a felon! https:\/\/t.co\/FZNmSWvXd1",
    "84":"@SumTingWong6028 @lavern_spicer Agreed. Or the messaging. Democrats promised weed, student loan forgiveness, abortion, climate change action… How can republicans compete against broadly favorable policies?",
    "85":"Kentucky Supreme Court set to weigh statewide abortion bans https:\/\/t.co\/qDRJQlh8ef",
    "86":"if it makes you feel any better, there is only 40k likes because these girls dont know what abortion ACTUALLY is. https:\/\/t.co\/iiL7P3psrk",
    "87":"@GovWhitmer What we’re the founders of our country thinking when they forgot to include “access to abortion” in the Constitution? You’ll go down in history for sure.",
    "88":"@SethAbramson I wish her mother had demanded an abortion.",
    "89":"@JackPosobiec Mike Pence is the face of the Abortion issue for the young left.\n\nIn no Universe is he more electable",
    "90":"An overwhelming majority of Wisconsinites support restoring #Roe and legalizing marijuana. \n\nThe will of the people should be the law of the land. https:\/\/t.co\/maDHwePJQV",
    "91":"@joncoopertweets 1. Codify Roe vs. Wade.  Have to protect women's right to an Abortion in needed.  We don't need politicians controlling women's bodies.\n2. End Citizens United, get dark money out of politics.\n3. Expand the Supreme Court to 13 seats, one per district Court like the last expansion",
    "92":"@marcorubio @LisaMarieBoothe Abortion and Trump. Period. Running a no exception stance for any abortions is a losing strategy, it's OK to pivot the traditional outdated view. Reasonable limitations needed, not a ban, that will swing independents. Also run from Trump ASAP.",
    "93":"@Gagin_Seimen @AirspaceIowa The short answer is rural Iowa loved them as long as the federal government gave them corn price supports.  Then, the Farm Bureau convinced farmers they didn't want price supports.  At the same time Roe V, Wade happened  and the Democrats were the pro abortion party."
  },
  "date":{
    "0":1668713592000,
    "1":1668712722000,
    "2":1668710701000,
    "3":1668710378000,
    "4":1668708536000,
    "5":1668702072000,
    "6":1668683753000,
    "7":1668656799000,
    "8":1668655607000,
    "9":1668654967000,
    "10":1668651341000,
    "11":1668650659000,
    "12":1668649964000,
    "13":1668649819000,
    "14":1668646306000,
    "15":1668645720000,
    "16":1668641400000,
    "17":1668639632000,
    "18":1668637987000,
    "19":1668637706000,
    "20":1668637664000,
    "21":1668637330000,
    "22":1668636846000,
    "23":1668632457000,
    "24":1668630669000,
    "25":1668628412000,
    "26":1668628088000,
    "27":1668627027000,
    "28":1668626064000,
    "29":1668625200000,
    "30":1668624846000,
    "31":1668624188000,
    "32":1668623158000,
    "33":1668622963000,
    "34":1668622804000,
    "35":1668622542000,
    "36":1668621672000,
    "37":1668621412000,
    "38":1668621230000,
    "39":1668621095000,
    "40":1668620424000,
    "41":1668620377000,
    "42":1668618920000,
    "43":1668618913000,
    "44":1668618497000,
    "45":1668618329000,
    "46":1668616256000,
    "47":1668615816000,
    "48":1668613080000,
    "49":1668613056000,
    "50":1668606143000,
    "51":1668605208000,
    "52":1668604481000,
    "53":1668603939000,
    "54":1668603880000,
    "55":1668602463000,
    "56":1668601923000,
    "57":1668584411000,
    "58":1668570681000,
    "59":1668564672000,
    "60":1668564000000,
    "61":1668562337000,
    "62":1668560960000,
    "63":1668559372000,
    "64":1668558783000,
    "65":1668558723000,
    "66":1668558723000,
    "67":1668558722000,
    "68":1668557604000,
    "69":1668556957000,
    "70":1668551554000,
    "71":1668548124000,
    "72":1668543383000,
    "73":1668541436000,
    "74":1668538982000,
    "75":1668538863000,
    "76":1668538563000,
    "77":1668537964000,
    "78":1668537340000,
    "79":1668524986000,
    "80":1668524875000,
    "81":1668517589000,
    "82":1668517399000,
    "83":1668515121000,
    "84":1668512301000,
    "85":1668506462000,
    "86":1668502034000,
    "87":1668487298000,
    "88":1668484739000,
    "89":1668481157000,
    "90":1668479589000,
    "91":1668476653000,
    "92":1668475672000,
    "93":1668475028000
  },
  "polarity":{
    "0":0.0,
    "1":0.45,
    "2":0.0,
    "3":0.25,
    "4":-0.1,
    "5":0.0,
    "6":-0.3333333333,
    "7":0.05,
    "8":0.25,
    "9":0.2555555556,
    "10":0.2916666667,
    "11":0.1666666667,
    "12":-0.2,
    "13":0.7,
    "14":0.0,
    "15":0.78125,
    "16":-0.1666666667,
    "17":0.1571428571,
    "18":0.0,
    "19":0.0,
    "20":0.2625,
    "21":0.2,
    "22":0.0,
    "23":-0.1041666667,
    "24":-0.0611111111,
    "25":-0.0022727273,
    "26":-0.319047619,
    "27":0.0,
    "28":0.3090909091,
    "29":0.4,
    "30":0.0,
    "31":0.0,
    "32":0.25,
    "33":0.4,
    "34":1.0,
    "35":0.0,
    "36":0.1,
    "37":0.0,
    "38":0.0,
    "39":-0.05,
    "40":0.0,
    "41":0.3681818182,
    "42":0.25,
    "43":0.25,
    "44":0.5,
    "45":0.0,
    "46":0.1,
    "47":0.405952381,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":-0.0375,
    "52":0.285,
    "53":0.0,
    "54":0.8,
    "55":0.0,
    "56":0.0,
    "57":0.2222222222,
    "58":0.0,
    "59":0.0,
    "60":0.1428571429,
    "61":0.5,
    "62":0.1722222222,
    "63":0.0,
    "64":0.4375,
    "65":0.4375,
    "66":0.4375,
    "67":0.4375,
    "68":0.0,
    "69":-0.55,
    "70":0.0,
    "71":0.5,
    "72":0.1125,
    "73":0.0,
    "74":0.1666666667,
    "75":0.1666666667,
    "76":0.1666666667,
    "77":0.1666666667,
    "78":0.2,
    "79":0.0,
    "80":0.1714285714,
    "81":0.0,
    "82":0.3,
    "83":0.1785714286,
    "84":0.0625,
    "85":0.0,
    "86":0.1666666667,
    "87":0.1722222222,
    "88":0.0,
    "89":0.2,
    "90":0.5,
    "91":0.0452380952,
    "92":0.075,
    "93":0.13
  },
  "mean_polarity":{
    "0":0.1444362124,
    "1":0.1444362124,
    "2":0.1444362124,
    "3":0.1444362124,
    "4":0.1444362124,
    "5":0.1444362124,
    "6":0.1444362124,
    "7":0.1444362124,
    "8":0.1444362124,
    "9":0.1444362124,
    "10":0.1444362124,
    "11":0.1444362124,
    "12":0.1444362124,
    "13":0.1444362124,
    "14":0.1444362124,
    "15":0.1444362124,
    "16":0.1444362124,
    "17":0.1444362124,
    "18":0.1444362124,
    "19":0.1444362124,
    "20":0.1444362124,
    "21":0.1444362124,
    "22":0.1444362124,
    "23":0.1444362124,
    "24":0.1444362124,
    "25":0.1444362124,
    "26":0.1444362124,
    "27":0.1444362124,
    "28":0.1444362124,
    "29":0.1444362124,
    "30":0.1444362124,
    "31":0.1444362124,
    "32":0.1444362124,
    "33":0.1444362124,
    "34":0.1444362124,
    "35":0.1444362124,
    "36":0.1444362124,
    "37":0.1444362124,
    "38":0.1444362124,
    "39":0.1444362124,
    "40":0.1444362124,
    "41":0.1444362124,
    "42":0.1444362124,
    "43":0.1444362124,
    "44":0.1444362124,
    "45":0.1444362124,
    "46":0.1444362124,
    "47":0.1444362124,
    "48":0.1444362124,
    "49":0.1444362124,
    "50":0.1444362124,
    "51":0.1444362124,
    "52":0.1444362124,
    "53":0.1444362124,
    "54":0.1444362124,
    "55":0.1444362124,
    "56":0.1444362124,
    "57":0.1444362124,
    "58":0.1444362124,
    "59":0.1444362124,
    "60":0.1444362124,
    "61":0.1444362124,
    "62":0.1444362124,
    "63":0.1444362124,
    "64":0.1444362124,
    "65":0.1444362124,
    "66":0.1444362124,
    "67":0.1444362124,
    "68":0.1444362124,
    "69":0.1444362124,
    "70":0.1444362124,
    "71":0.1444362124,
    "72":0.1444362124,
    "73":0.1444362124,
    "74":0.1444362124,
    "75":0.1444362124,
    "76":0.1444362124,
    "77":0.1444362124,
    "78":0.1444362124,
    "79":0.1444362124,
    "80":0.1444362124,
    "81":0.1444362124,
    "82":0.1444362124,
    "83":0.1444362124,
    "84":0.1444362124,
    "85":0.1444362124,
    "86":0.1444362124,
    "87":0.1444362124,
    "88":0.1444362124,
    "89":0.1444362124,
    "90":0.1444362124,
    "91":0.1444362124,
    "92":0.1444362124,
    "93":0.1444362124
  },
  "subjectivity":{
    "0":0.0,
    "1":0.9,
    "2":0.0,
    "3":0.75,
    "4":0.05,
    "5":0.0,
    "6":1.0,
    "7":0.2,
    "8":0.3,
    "9":0.4722222222,
    "10":0.325,
    "11":0.25,
    "12":0.35,
    "13":0.6,
    "14":0.4666666667,
    "15":0.5,
    "16":0.1666666667,
    "17":0.4821428571,
    "18":0.0,
    "19":0.0,
    "20":0.7458333333,
    "21":0.6,
    "22":0.3125,
    "23":0.2736111111,
    "24":0.4111111111,
    "25":0.225,
    "26":0.830952381,
    "27":0.0,
    "28":0.2386363636,
    "29":1.0,
    "30":0.3333333333,
    "31":0.0,
    "32":0.5,
    "33":1.0,
    "34":1.0,
    "35":0.0,
    "36":0.1,
    "37":0.2,
    "38":1.0,
    "39":0.2733333333,
    "40":0.125,
    "41":0.6272727273,
    "42":0.75,
    "43":0.75,
    "44":0.9,
    "45":0.5933333333,
    "46":0.2,
    "47":0.630952381,
    "48":1.0,
    "49":0.0,
    "50":0.0,
    "51":0.525,
    "52":0.6433333333,
    "53":0.0,
    "54":0.4,
    "55":0.25,
    "56":0.25,
    "57":0.4111111111,
    "58":0.0,
    "59":0.0,
    "60":0.2678571429,
    "61":0.5,
    "62":0.6277777778,
    "63":0.0,
    "64":0.6875,
    "65":0.6875,
    "66":0.6875,
    "67":0.6875,
    "68":0.0,
    "69":0.85,
    "70":0.325,
    "71":0.5,
    "72":0.6666666667,
    "73":0.1,
    "74":0.2,
    "75":0.2,
    "76":0.2,
    "77":0.2,
    "78":0.2,
    "79":0.0,
    "80":0.3571428571,
    "81":0.1,
    "82":0.45,
    "83":0.5452380952,
    "84":0.3125,
    "85":0.0,
    "86":0.5333333333,
    "87":0.5888888889,
    "88":0.0,
    "89":0.3,
    "90":1.0,
    "91":0.3341269841,
    "92":0.6208333333,
    "93":0.325
  },
  "mean_subjectivity":{
    "0":0.3932699718,
    "1":0.3932699718,
    "2":0.3932699718,
    "3":0.3932699718,
    "4":0.3932699718,
    "5":0.3932699718,
    "6":0.3932699718,
    "7":0.3932699718,
    "8":0.3932699718,
    "9":0.3932699718,
    "10":0.3932699718,
    "11":0.3932699718,
    "12":0.3932699718,
    "13":0.3932699718,
    "14":0.3932699718,
    "15":0.3932699718,
    "16":0.3932699718,
    "17":0.3932699718,
    "18":0.3932699718,
    "19":0.3932699718,
    "20":0.3932699718,
    "21":0.3932699718,
    "22":0.3932699718,
    "23":0.3932699718,
    "24":0.3932699718,
    "25":0.3932699718,
    "26":0.3932699718,
    "27":0.3932699718,
    "28":0.3932699718,
    "29":0.3932699718,
    "30":0.3932699718,
    "31":0.3932699718,
    "32":0.3932699718,
    "33":0.3932699718,
    "34":0.3932699718,
    "35":0.3932699718,
    "36":0.3932699718,
    "37":0.3932699718,
    "38":0.3932699718,
    "39":0.3932699718,
    "40":0.3932699718,
    "41":0.3932699718,
    "42":0.3932699718,
    "43":0.3932699718,
    "44":0.3932699718,
    "45":0.3932699718,
    "46":0.3932699718,
    "47":0.3932699718,
    "48":0.3932699718,
    "49":0.3932699718,
    "50":0.3932699718,
    "51":0.3932699718,
    "52":0.3932699718,
    "53":0.3932699718,
    "54":0.3932699718,
    "55":0.3932699718,
    "56":0.3932699718,
    "57":0.3932699718,
    "58":0.3932699718,
    "59":0.3932699718,
    "60":0.3932699718,
    "61":0.3932699718,
    "62":0.3932699718,
    "63":0.3932699718,
    "64":0.3932699718,
    "65":0.3932699718,
    "66":0.3932699718,
    "67":0.3932699718,
    "68":0.3932699718,
    "69":0.3932699718,
    "70":0.3932699718,
    "71":0.3932699718,
    "72":0.3932699718,
    "73":0.3932699718,
    "74":0.3932699718,
    "75":0.3932699718,
    "76":0.3932699718,
    "77":0.3932699718,
    "78":0.3932699718,
    "79":0.3932699718,
    "80":0.3932699718,
    "81":0.3932699718,
    "82":0.3932699718,
    "83":0.3932699718,
    "84":0.3932699718,
    "85":0.3932699718,
    "86":0.3932699718,
    "87":0.3932699718,
    "88":0.3932699718,
    "89":0.3932699718,
    "90":0.3932699718,
    "91":0.3932699718,
    "92":0.3932699718,
    "93":0.3932699718
  },
  "screen_name":{
    "0":"KevinRu99880404",
    "1":"sbauerAP",
    "2":"13WREX",
    "3":"23WIFR",
    "4":"TedBiondo",
    "5":"MsEBL",
    "6":"joe_hits",
    "7":"FarhatM65723867",
    "8":"mattmcmorris",
    "9":"Greb_tta",
    "10":"wissian",
    "11":"AugustusMHill",
    "12":"jessi7777778",
    "13":"sunfishz",
    "14":"o76923",
    "15":"fishinerman",
    "16":"WiHealthNews",
    "17":"FFRF",
    "18":"SinghGreg",
    "19":"PatriciaTKirby",
    "20":"SalOcello",
    "21":"SalOcello",
    "22":"IAmAmayaGatling",
    "23":"KidsForwardWI",
    "24":"Blackamazon",
    "25":"Yrahcazjs",
    "26":"ThomBradley8",
    "27":"StephSmith1986",
    "28":"theRealZenz",
    "29":"wcasa_org",
    "30":"westnancy33",
    "31":"CatholicVote",
    "32":"RGWhitJr",
    "33":"Jmalewitz",
    "34":"FFRF",
    "35":"westhjus000",
    "36":"jessieopie",
    "37":"jessieopie",
    "38":"jessieopie",
    "39":"jessieopie",
    "40":"CatholicVote",
    "41":"jessieopie",
    "42":"Oldlady12345",
    "43":"Oldlady12345",
    "44":"kdeanct",
    "45":"kdeanct",
    "46":"democurmudgeon",
    "47":"Yrahcazjs",
    "48":"delizabethlong",
    "49":"StephSmith1986",
    "50":"rm_blood57",
    "51":"JTCestkowski",
    "52":"devilradio",
    "53":"DerrickHoneyman",
    "54":"DerrickHoneyman",
    "55":"madisondotcom",
    "56":"CapTimes",
    "57":"o76923",
    "58":"NICK27228979",
    "59":"BatsInLavender",
    "60":"aheartforafrica",
    "61":"myomaster",
    "62":"o76923",
    "63":"kellysjacobs",
    "64":"WiStateJournal",
    "65":"News_Republic",
    "66":"madisondotcom",
    "67":"BDCitizen",
    "68":"kickassdanny",
    "69":"VoidOfRoses",
    "70":"paulacdecker",
    "71":"SKirkPierzchala",
    "72":"AQuraishiLandes",
    "73":"ThomasKuenzli",
    "74":"BDCitizen",
    "75":"News_Republic",
    "76":"WiStateJournal",
    "77":"madisondotcom",
    "78":"JessWoollcombe",
    "79":"myfeldman",
    "80":"Lavish_Wizdom",
    "81":"cheriring",
    "82":"Blackamazon",
    "83":"doctorkent1",
    "84":"Lacrosse4Life98",
    "85":"WISCTV_News3",
    "86":"piscesrose_",
    "87":"dantenney",
    "88":"ShirtsGalactic",
    "89":"HiSpeedPatriot",
    "90":"GovEvers",
    "91":"Chance_chris71",
    "92":"224Miker",
    "93":"arthackett"
  },
  "Likes":{
    "0":0,
    "1":2,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":4,
    "9":1,
    "10":0,
    "11":1,
    "12":1,
    "13":0,
    "14":0,
    "15":1,
    "16":1,
    "17":90,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":26,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":1,
    "30":0,
    "31":17,
    "32":0,
    "33":10,
    "34":67,
    "35":0,
    "36":5,
    "37":5,
    "38":6,
    "39":13,
    "40":134,
    "41":91,
    "42":0,
    "43":0,
    "44":1,
    "45":1,
    "46":0,
    "47":0,
    "48":5,
    "49":0,
    "50":0,
    "51":1,
    "52":19,
    "53":2,
    "54":2,
    "55":1,
    "56":1,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":9,
    "70":1,
    "71":7,
    "72":4,
    "73":3,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":1,
    "79":1,
    "80":0,
    "81":0,
    "82":28,
    "83":0,
    "84":0,
    "85":1,
    "86":2,
    "87":0,
    "88":0,
    "89":1,
    "90":1363,
    "91":0,
    "92":0,
    "93":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":22,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":10,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":6,
    "32":0,
    "33":4,
    "34":11,
    "35":0,
    "36":2,
    "37":2,
    "38":2,
    "39":6,
    "40":36,
    "41":23,
    "42":1,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":14,
    "53":0,
    "54":1,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":1,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":2,
    "73":2,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":2,
    "80":0,
    "81":0,
    "82":4,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":240,
    "91":0,
    "92":0,
    "93":0
  },
  "state":{
    "0":"Wisconsin",
    "1":"Wisconsin",
    "2":"Wisconsin",
    "3":"Wisconsin",
    "4":"Wisconsin",
    "5":"Wisconsin",
    "6":"Wisconsin",
    "7":"Wisconsin",
    "8":"Wisconsin",
    "9":"Wisconsin",
    "10":"Wisconsin",
    "11":"Wisconsin",
    "12":"Wisconsin",
    "13":"Wisconsin",
    "14":"Wisconsin",
    "15":"Wisconsin",
    "16":"Wisconsin",
    "17":"Wisconsin",
    "18":"Wisconsin",
    "19":"Wisconsin",
    "20":"Wisconsin",
    "21":"Wisconsin",
    "22":"Wisconsin",
    "23":"Wisconsin",
    "24":"Wisconsin",
    "25":"Wisconsin",
    "26":"Wisconsin",
    "27":"Wisconsin",
    "28":"Wisconsin",
    "29":"Wisconsin",
    "30":"Wisconsin",
    "31":"Wisconsin",
    "32":"Wisconsin",
    "33":"Wisconsin",
    "34":"Wisconsin",
    "35":"Wisconsin",
    "36":"Wisconsin",
    "37":"Wisconsin",
    "38":"Wisconsin",
    "39":"Wisconsin",
    "40":"Wisconsin",
    "41":"Wisconsin",
    "42":"Wisconsin",
    "43":"Wisconsin",
    "44":"Wisconsin",
    "45":"Wisconsin",
    "46":"Wisconsin",
    "47":"Wisconsin",
    "48":"Wisconsin",
    "49":"Wisconsin",
    "50":"Wisconsin",
    "51":"Wisconsin",
    "52":"Wisconsin",
    "53":"Wisconsin",
    "54":"Wisconsin",
    "55":"Wisconsin",
    "56":"Wisconsin",
    "57":"Wisconsin",
    "58":"Wisconsin",
    "59":"Wisconsin",
    "60":"Wisconsin",
    "61":"Wisconsin",
    "62":"Wisconsin",
    "63":"Wisconsin",
    "64":"Wisconsin",
    "65":"Wisconsin",
    "66":"Wisconsin",
    "67":"Wisconsin",
    "68":"Wisconsin",
    "69":"Wisconsin",
    "70":"Wisconsin",
    "71":"Wisconsin",
    "72":"Wisconsin",
    "73":"Wisconsin",
    "74":"Wisconsin",
    "75":"Wisconsin",
    "76":"Wisconsin",
    "77":"Wisconsin",
    "78":"Wisconsin",
    "79":"Wisconsin",
    "80":"Wisconsin",
    "81":"Wisconsin",
    "82":"Wisconsin",
    "83":"Wisconsin",
    "84":"Wisconsin",
    "85":"Wisconsin",
    "86":"Wisconsin",
    "87":"Wisconsin",
    "88":"Wisconsin",
    "89":"Wisconsin",
    "90":"Wisconsin",
    "91":"Wisconsin",
    "92":"Wisconsin",
    "93":"Wisconsin"
  }
}