{
  "full_text":{
    "0":"@leeboy62a @goodcow @saasy_cto @LisaBloom Who cares if it’s profits or not? Twitter wasn’t in a crisis. Musk invented it. They had six years of runway to return to their pre-pandemic levels of profitability. You know what Musk brought? Debt &amp; the loss of advertisers. Literally made Twitter an economic crisis in 1 month.",
    "1":"@dkbainb @jimmyfallon Schooling Elon Musk, are we?",
    "2":"Musk really is the most deeply unpleasant bully.\n\nIf he ever gets to Mars (spoiler: he won't) the first people there will be slaves if it's up to him. https:\/\/t.co\/NV5buY1z8t",
    "3":"@cb_doge @elonmusk Actually I do believe that Musk will be seen favorably in history.  Free speech shouldn't be restricted to just what you agree with. An employer has the power of the purse so they make the rules.",
    "4":"These #onethingaboutme things all over TikTok are god awful. They're not in sync with the music and they're all ten times longer than they should be. They're almost as bad as that time Elon Musk bought Twitter.",
    "5":"@michel_larson_8 @JosipGale @AaronSp48582251 @OlgaMar21924816 @SqueeBib @n0bodyulike @Ancova182 @CKikila @CdXbow @Longhairleeroy @Ladyjustice1312 @Friedelkorn @ChesterDraws9 @DownunderDickee @copite123 @whatzthawrd @SmartUSAPat1 @AceComicsGames @FernandoJneiva @Ipieeyeminusone @wuschelator @keithamccluskey @MicDK2 @LeoDruat @christopheldn75 @BSDetector123 @amin_deko @MPimpel @BaardewijkRene @thenewMJG @TZMporra @matthewroche @Nacho679148482 @FoxArktik @rupertgreaves4 @wotpolskija @6number6 @Klaus_Roehl @NocheMagicae @QviikM @LCI @BFMTV @Kherson Anyone who allows you a platform, @michel_larson_8, is a Nazi shit stain. For example, Elon musk allows you on Twitter and Elon musk is a Nazi shit stain. No one owes you a platform to spread propaganda. My hope is that you’re in the docket for war crimes as an accessory. #Antifa https:\/\/t.co\/HNjerTu9wY",
    "6":"\"Elon Musk has given Twitter’s remaining staff a Thursday deadline to commit to working 'long hours at high intensity' and being 'extremely hardcore' or else leave with three months’ severance pay\", the Guardian reports.\n\nhttps:\/\/t.co\/F4buSBPZRO",
    "7":"@WholeMarsBlog @elonmusk It was an ideologically perverted company culture trudging along a pathetically lackluster platform… Musk hasn’t improved anything yet.",
    "8":"@TomFitton @elonmusk @Twitter This platform is sh!t, as are all such companies, I can’t really blame Musk as he still getting his feet under him, but I’m losing my sense of optimism that he can pull off meaningful innovations.",
    "9":"@MattWallace888 @elonmusk You are a compromised opinion.  I don’t see Musk doing anything impressive yet, I’m optimistic &amp; hopeful, but I think he might just be another fabricated shining light, who is being twisted by wealth &amp; celebrity status.",
    "10":"@Nomads4Pritzker I'm a Lions fan, Musk will have to try a lot harder than this.",
    "11":"@TimothyKruzic @JoshuaPHilll My life revolves around finding Elon Musk fans and dropping this pick in their mentions.",
    "12":"@MattWallace888 @elonmusk improve the world? for who? I jsut see a grifter who got in a little over his head. Musk abuses his own employees--making them work in unsafe conditions and keeping their pay. He uses slave labor in china. Seems like you are the mark in this grift of his.",
    "13":"Elon musk seems unstable more and more by the day and him making headlines how he does.",
    "14":"@modivep @AllieTheEditor @bestofdyingtwit Well that’s very, very interesting. Musk must have forgotten he already almost hired this guy.",
    "15":"@travisbrown As a Twitter site reliability engineer, I can confirm that Musk doesn’t understand code at all. We tried to explain how we’re using Python for vector analysis, and he started screaming that snakes were going to kill him.",
    "16":"@RepTroyNehls @elonmusk Musk offered. Trump turned it down claiming that his site, Truth Social, was better.",
    "17":"@PamelaHensley22 Musk doesn't think. He can't. If he could he wouldn't have bought Twitter.",
    "18":"@roggr @dadua_daku @GergelyOrosz People aren't leaving because Musk says they need to be exceptional. They're leaving because he is cutting their pay in half by expecting them to work twice as many hours per week.\n\nJust how gullible are you that you think the exceptional part was sincere?",
    "19":"@jlemonsk @TheHustle Although I suppose none of those would really count as migrations.\n\nBut if Elon Musk doesn't get too distracted by Twitter, we might see voluntary emigration from Earth in our lifetimes.",
    "20":"@leeboy62a @goodcow @saasy_cto @LisaBloom Before the pandemic, Twitter made money.  They were on their way to making money again.  Musk destroyed the main revenue source because he chose to believe an 82 year old str8 man was having gay sex with a hammer at 3AM.  That’s your false idol.",
    "21":"A twitter blue wanker protecting Elon Musk (colourised) https:\/\/t.co\/4FdyzyrUJb",
    "22":"@elonmusk Mr musk we need more and better options to report tweets rather than this very limited options.. definitely when it don't cover reporting porn or other things that can effect kids https:\/\/t.co\/sZxakKL220",
    "23":"@tlittleton why do you think Twitter is toxic under @elonmusk ? You advise the UK's major manufacturer of electric cars to not advertise on Twitter because it's toxic? Toxic to what ? Twitter is owned by Elon musk who owns Tesla .  This is ridiculous.  Nice LGBT flag btw",
    "24":"Latest: Elon Musk tells Twitter staff they must wear boiler suits and hard hats as uniforms, carry submachine guns and be prepared to work long hours in a secret underground lair. #TwitterLayoffs",
    "25":"@Crell @paulg Tesla, is not doing as well as the hype. SpaceX in my opinion is a genuine achievement for which Musk deserves credit (although it's really not profitable, at least yet). But success in other areas does not prove he can succeed with Twitter. Read \"The Peter Principle.\"",
    "26":"@qjurecic Probably a nod to Musk and SpaceX. Suck up to Musk, get his Twitter platform back, reward Musk with $B's in taxpayer $$ once elected. Musk is already using SpaceX marketing funds to prop up his Twitter disaster, but he isn't likely to see more from a Biden admin.",
    "27":"@anders_aslund I am not sending Musk any of my money.",
    "28":"Musk could probably go toe-to-toe with Charlie Kelly in Bird Law. #itsalwayssunny https:\/\/t.co\/XcetLvQcHb",
    "29":"@paulg I'm an SRE at a company that is run pretty well (although of course not perfectly). Based on Musk's public behavior to date, I think he is PROFOUNDLY incapable of successfully managing Twitter. At my company, engineers are joking about how glad we are that we don't work for him.",
    "30":"“buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money”",
    "31":"Musk wrote that employees “will need to be extremely hardcore” to build “a breakthrough Twitter 2.0″ and that long hours at high intensity will be needed for success.\n https:\/\/t.co\/qm52t2uWci",
    "32":"\"Elon Musk has given Twitter’s remaining staff a Thursday deadline to commit to working 'long hours at high intensity' and being 'extremely hardcore' or else leave with three months’ severance pay\", the Guardian reports.\n\nhttps:\/\/t.co\/F4buSC7AJm",
    "33":"@intothecrevasse Think it's a thing about being verified in the Musk era. Glad to have you back, Charles.",
    "34":"@TerranDescent @kevin_sca1 @EricFrohnhoefer Salesforce, Slack, Criterion Games, PlayStation, Microsoft to name a few. There are multiple scenarios where CEOs\/bosses were called out publicly. \n\nAlso - this wasn't a \"callout\" - Musk started the comment - he corrected.",
    "35":"@ZaddyTha @ZaleskiLuke @donie It wasn't doing great and underperforming other social media companies but i think the real problem is how much debt Musk added and how he tied this to Tesla stock. He fucked himself with a bad deal and now is scambling to fix it.",
    "36":"No one at @Twitter should want to work these long hours because Musk overpaid and now is desperate not to take down Tesla as Twitter fails. Its not their fault. Value work life balance. Take the 3 months severance and move on. https:\/\/t.co\/WbuAcACg4n",
    "37":"Twitter has lost all credibility. A social media Safe space for Nazis isn’t anything REAL patriots are interested in. I don’t know what Twitter will look like a year from now, but it’s gonna be different, and smaller, than it was a year ago.\nhttps:\/\/t.co\/rbKc9C3Is1",
    "38":"@SpeedSportLife @CarGuyDad @lorakolodny @CNBC https:\/\/t.co\/hIA0L2NOif",
    "39":"@dadua_daku @GergelyOrosz But all of the engineers at Twitter are already gold tier hires. A willingness to get brutalized by Musk isn't a selling point.",
    "40":"@garyblack00 Alternative theory: Musk is a war-time CEO who thrives in extremely challenging environments. Now that Tesla is more mature, the Tesla team can execute in peace while Elon is distracted with his new extreme challenge in Twitter",
    "41":"@theliamnissan You have to admit Musk knows how to get things done.",
    "42":"I'm lying ill keep hating u Elon musk",
    "43":"Elon musk is more worried about taking the \"Twitter for...\" then putting an edit button\n\nMaybe if u bring the edit button option for FREE AND EVERYONE we will like u more",
    "44":"Top Onioning \n\nhttps:\/\/t.co\/m82LRuGskL",
    "45":"@elocinharas For the #Musk",
    "46":"@Egypxican @karaswisher The problem here is nobody else has a boss going on Twitter saying the work done by the people before him sucked.  Musk does this to get pats on the back when he allegedly fix it.  Except that it's not broken &amp; his narcissism in doing this bizarre behavior is tiring to watch.",
    "47":"@robtesla3 @BeenFckingDuque @Cincinnatus56 @elonmusk @SenMarkey @washingtonpost What exact claims other basic failing to you think you have made? I have repeatedly pointed out how Musk has done nothing that resembles actual leadership of an engineering team let alone an entire company.",
    "48":"@joshtpm @HeerJeet I think this is referring to when he flip -flopped on it earlier actually, haha. They turned them on, then people with the new paid verification complained so Musk had it turned back off, then he had to re-re-enable it after the Eli Lily fiasco",
    "49":"Twitter checks appearing in blue in dark mode is by far the worst thing elon musk has ever done",
    "50":"@BryanFlynn1 @jdan Dude. Musk has been asking random people for advice on how the data works all week. He’s taking data from anywhere and sharing it as fact.",
    "51":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "52":"@TobyTurner Wow, Ethan. Great moves. Keep it up. Proud of you. - Elon Musk",
    "53":"@peculiarstarr @the_meghaning Musk won't have any staff left to nail it to the perch at this point...",
    "54":"@fallingclown Elon Musk and Grimes",
    "55":"@OrdinaryGamers At this point I wouldnt buy water from Elon Musk if I was in a desert.",
    "56":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "57":"Musk's all-nighters at Twitter raise concern for Tesla investors\n\nAre they kidding?",
    "58":"Elon Musk is a thin-skinned, egomaniacal child. Humor is allowed again, unless it's at his expense in which case poor widdul baby gonna kick people off his island.\n\nAt this point I guess we're just waiting for a viable alternative to emerge and reach a critical user threshold. https:\/\/t.co\/Y00uWhwU2h",
    "59":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money.",
    "60":"@elonmusk Thanks for bringing ligma Back \nBro musk",
    "61":"https:\/\/t.co\/JTg2TWCJvb",
    "62":"@C_S_Skeptic Shitposting 18 hours a day is a legitimate job. What a hero Musk is. https:\/\/t.co\/ikzUWt0zSU",
    "63":"@mtaibbi are we sure Musk even knows how to read a DM?",
    "64":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "65":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/QanIRpGZaO",
    "66":"Elon musk try to be likeable challenge (impossible!!)",
    "67":"I just saw the Elon Musk vector sum tweet. Beyond cringe",
    "68":"This is the free speech that is meant, the freedom to speak what Musk's fragile ego will allow https:\/\/t.co\/I3QT5ftaOp",
    "69":"Twitter... Why did you age restrict my tweet.. where is the adult content? it's just a Rick roll 🤦did Elon musk get mad https:\/\/t.co\/uAOodHVZ8x",
    "70":"Curious…\n\nbuying Twitter for $44 billion to make it worthless in the span of 2 weeks is closest elon musk will get to donating money\n\n@SaeedDiCaprio https:\/\/t.co\/pTXNvfeTc7",
    "71":"@engineers_feed Would he sue Musk for usurpation of his name?",
    "72":"https:\/\/t.co\/lATGtSkyRk",
    "73":"@MuskUniversity @elonmusk ha，great and rebellious teacher musk can give us everything😀",
    "74":"@SaeedDiCaprio buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "75":"Elon Musk should buy Ticketmaster",
    "76":"@MattWallace888 Elon Musk bought Twitter in a fit of pique. Hardly a smart business call. He's sleeping on the floor because he made a bad decision. Bad dog.",
    "77":"@TMFanSupport @Ticketmaster Geezz..ticketmaster in 2022 can you not get your crap together! I think Elon Musk needs to buy ticketmaster!!",
    "78":"I would guess the Saudi investors in Twitter banked on last week being the start of the Trump Restoration and that they'd ride that train, with Musk's assist, to a world where they're sandwiched securely between Trump &amp; Putin. Oops.",
    "79":"@SteveSchmidtSES @Liz_Cheney Since the Speaker of the House isn't required to be a congressional representative, the obvious choice is Elon Musk. He doesn't have enough on his plate right now so he's likely to get bored when he could be saving the world.\n\n\/sarcasm",
    "80":"you know i have no love for elon musk at all but this is the quiet part getting said out loud for once: for $20 employers will buy your lunchtime from you. free office meals are usually a scam https:\/\/t.co\/DNKeXSCgcF",
    "81":"@blessedtrader1 @RebekahKTromble Musk proved that with his constant bitching about Twitter and subsequent fit of pique lighting money on fire event.",
    "82":"I hear Google Search quality has been going down for years. Maybe Elon Musk should buy and fix Google.",
    "83":"Elon Musk says free employee lunches at Twitter HQ were costing more than $400 per meal because 'almost no one' was in the office https:\/\/t.co\/ycHOWca2n6 FREE LUNCH! DAMN! SEEMS LIKE THAT SHOULDN'T HAPPEN IF PEOPLE WANT A NICE PLACE TO WORK! WHAT ABOUT A SWEET CAFETERIA!!!?😉",
    "84":"It's not surprising Elon Musk is an egomaniac, petty, and often a jerk.\n\nIt is surprising he's making so many bad business decisions and isn't approaching Twitter with a sort of SWOT analysis.",
    "85":"Musk says too much work and head on his plate",
    "86":"@CaseyNewton @ZoeSchiffer Their consent decree requires that they have safety plans\/reviews in place for any new features or substantial changes to features. I'm guessing Musk hopes that having a plan then ignoring it is good enough.",
    "87":"@Sbhowmick23 @sheonhan No, they do not. That was one of the tsunami of stories from last week. When Musk fired most managers, he didn't replace the chain of command. As a result, the only employees working were those on Elon's pet projects. Everyone else was twiddling their thumbs without instructions.",
    "88":"@Masked_Boogie01 @GergelyOrosz Turn that around though. Musk could have blamed Twitter struggling in India on \"technical issues that we're looking in to\" publicly then asked what's up on Slack.\n\nInstead, he implicitly attacked the android dev team by blaming their code.",
    "89":"So @elonmusk says he's all about free speech eh? Until someone says he's wrong. What a baby.\n\nTwitter engineer calls out Musk for technical incompetence • The Register - https:\/\/t.co\/CJJUVDBlZK",
    "90":"@AlanMyron @elonmusk Also, Peter Thiel founded PayPal.  Musks’s dying https:\/\/t.co\/vDK86IX0kJ merged with them for liquidity.  Thiel kicked Musk out later &amp; hates him, publicly. The guy is only liked by needs on the internet convinced he’s somehow gonna make them rich. https:\/\/t.co\/rAFB2wXxZu",
    "91":"@k_sudborough The thing that really strikes me as weird here is that you would think that Elon Musk has some level of intelligence or wisdom based on his business accomplishments but I see nothing of that on display whatsoever.",
    "92":"Eli Lilly pulled it's twitter ads after a verified fake account said insulin would be free. That cost twitter millions, but Musk made a cool $8 on the fake account. What a genius. By the way, Insulin should be free, Eli Lilly.",
    "93":"Eli Lilly shouldn't stop at ending ad spend, sue Musk and Twitter into oblivion. Let your high priced lawyers duke it out. Twitter clearly cost Lilly billions by making it extremely easy for someone to pose as an official spokesman for the company.",
    "94":"Has Musk ever heard of AB testing? Its completely unnecessary to roll out features you're testing to the entire user base. Not to mention these were pretty damn obviously issues that everyone predicted would happen.",
    "95":"Well well well if it isn't the consequences of my own [Musk's] actions. https:\/\/t.co\/qAgd8BnAkm",
    "96":"@dehartslist @RealMarkFinchem That is true, however I’m unsure if Musk has changed any moderation policies yet",
    "97":"@unusual_whales Brilliant lol. I love Elon Musk",
    "98":"@robtesla3 @joaofrgomes @Cincinnatus56 @elonmusk @SenMarkey @washingtonpost Also looks like Musk fucked up big time today turning off microservices that were \"slowing everything down\" and borked SMS 2 factor auth. Making it so EU users couldn't back up their data. That is a major GDPR no no and he is going to get fined for it.",
    "99":"@ai_curio_bot botprompt: Elon Musk in the Twitter datacenter, wondering what the big red switch does"
  },
  "date":{
    "0":1668692827000,
    "1":1668687793000,
    "2":1668682992000,
    "3":1668682242000,
    "4":1668670166000,
    "5":1668668911000,
    "6":1668664800000,
    "7":1668662621000,
    "8":1668661509000,
    "9":1668660808000,
    "10":1668659029000,
    "11":1668656827000,
    "12":1668654798000,
    "13":1668646356000,
    "14":1668645811000,
    "15":1668642894000,
    "16":1668642295000,
    "17":1668641585000,
    "18":1668640422000,
    "19":1668638964000,
    "20":1668635955000,
    "21":1668635365000,
    "22":1668633462000,
    "23":1668628221000,
    "24":1668628058000,
    "25":1668626221000,
    "26":1668621611000,
    "27":1668621399000,
    "28":1668618944000,
    "29":1668616719000,
    "30":1668614810000,
    "31":1668614579000,
    "32":1668614400000,
    "33":1668613892000,
    "34":1668612005000,
    "35":1668611090000,
    "36":1668610949000,
    "37":1668609282000,
    "38":1668607011000,
    "39":1668603879000,
    "40":1668603602000,
    "41":1668601301000,
    "42":1668594123000,
    "43":1668594112000,
    "44":1668588606000,
    "45":1668580809000,
    "46":1668579619000,
    "47":1668573922000,
    "48":1668572088000,
    "49":1668571447000,
    "50":1668567040000,
    "51":1668562542000,
    "52":1668559240000,
    "53":1668557447000,
    "54":1668554665000,
    "55":1668553179000,
    "56":1668548966000,
    "57":1668546781000,
    "58":1668546285000,
    "59":1668545533000,
    "60":1668544999000,
    "61":1668544996000,
    "62":1668544001000,
    "63":1668543012000,
    "64":1668542400000,
    "65":1668538899000,
    "66":1668538888000,
    "67":1668538299000,
    "68":1668537844000,
    "69":1668536350000,
    "70":1668535902000,
    "71":1668534871000,
    "72":1668534049000,
    "73":1668533983000,
    "74":1668530567000,
    "75":1668530363000,
    "76":1668530143000,
    "77":1668529656000,
    "78":1668527198000,
    "79":1668525671000,
    "80":1668523050000,
    "81":1668520323000,
    "82":1668517052000,
    "83":1668516580000,
    "84":1668516239000,
    "85":1668515363000,
    "86":1668509076000,
    "87":1668508534000,
    "88":1668508137000,
    "89":1668499831000,
    "90":1668496574000,
    "91":1668490608000,
    "92":1668488564000,
    "93":1668486544000,
    "94":1668486418000,
    "95":1668486309000,
    "96":1668483872000,
    "97":1668479365000,
    "98":1668478664000,
    "99":1668474431000
  },
  "polarity":{
    "0":0.2,
    "1":0.0,
    "2":0.075,
    "3":0.2,
    "4":-0.5666666667,
    "5":-0.1666666667,
    "6":-0.005,
    "7":0.0,
    "8":0.2333333333,
    "9":0.225,
    "10":-0.1,
    "11":0.0,
    "12":0.20625,
    "13":0.5,
    "14":0.65,
    "15":0.0,
    "16":0.1259259259,
    "17":0.0,
    "18":0.2611111111,
    "19":0.2,
    "20":0.0708333333,
    "21":0.0,
    "22":0.1564285714,
    "23":0.1097222222,
    "24":-0.0604166667,
    "25":0.035,
    "26":0.1666666667,
    "27":0.0,
    "28":0.0,
    "29":0.1805555556,
    "30":-0.8,
    "31":0.07125,
    "32":-0.005,
    "33":0.25,
    "34":-0.0666666667,
    "35":-0.0273809524,
    "36":-0.3263888889,
    "37":0.1638888889,
    "38":0.0,
    "39":0.0,
    "40":0.2222727273,
    "41":0.0,
    "42":-0.5,
    "43":0.4666666667,
    "44":0.5,
    "45":0.0,
    "46":0.125,
    "47":0.025,
    "48":0.0072727273,
    "49":-0.2625,
    "50":-0.5,
    "51":-0.8,
    "52":0.5666666667,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":-0.8,
    "57":0.0,
    "58":-0.2,
    "59":-0.8,
    "60":0.1,
    "61":0.0,
    "62":0.0,
    "63":0.5,
    "64":-0.8,
    "65":-0.8,
    "66":-1.0,
    "67":0.0,
    "68":0.2,
    "69":-0.2625,
    "70":-0.8,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":-0.8,
    "75":0.0,
    "76":-0.1964285714,
    "77":-1.0,
    "78":0.2,
    "79":-0.0428571429,
    "80":0.0,
    "81":0.1333333333,
    "82":-0.1555555556,
    "83":0.525,
    "84":0.03,
    "85":0.2,
    "86":0.2787878788,
    "87":0.1666666667,
    "88":0.0,
    "89":-0.0333333333,
    "90":0.195,
    "91":-0.15,
    "92":0.03,
    "93":0.2311111111,
    "94":-0.19,
    "95":0.6,
    "96":0.35,
    "97":0.7333333333,
    "98":-0.1386111111,
    "99":0.0
  },
  "mean_polarity":{
    "0":-0.018888955,
    "1":-0.018888955,
    "2":-0.018888955,
    "3":-0.018888955,
    "4":-0.018888955,
    "5":-0.018888955,
    "6":-0.018888955,
    "7":-0.018888955,
    "8":-0.018888955,
    "9":-0.018888955,
    "10":-0.018888955,
    "11":-0.018888955,
    "12":-0.018888955,
    "13":-0.018888955,
    "14":-0.018888955,
    "15":-0.018888955,
    "16":-0.018888955,
    "17":-0.018888955,
    "18":-0.018888955,
    "19":-0.018888955,
    "20":-0.018888955,
    "21":-0.018888955,
    "22":-0.018888955,
    "23":-0.018888955,
    "24":-0.018888955,
    "25":-0.018888955,
    "26":-0.018888955,
    "27":-0.018888955,
    "28":-0.018888955,
    "29":-0.018888955,
    "30":-0.018888955,
    "31":-0.018888955,
    "32":-0.018888955,
    "33":-0.018888955,
    "34":-0.018888955,
    "35":-0.018888955,
    "36":-0.018888955,
    "37":-0.018888955,
    "38":-0.018888955,
    "39":-0.018888955,
    "40":-0.018888955,
    "41":-0.018888955,
    "42":-0.018888955,
    "43":-0.018888955,
    "44":-0.018888955,
    "45":-0.018888955,
    "46":-0.018888955,
    "47":-0.018888955,
    "48":-0.018888955,
    "49":-0.018888955,
    "50":-0.018888955,
    "51":-0.018888955,
    "52":-0.018888955,
    "53":-0.018888955,
    "54":-0.018888955,
    "55":-0.018888955,
    "56":-0.018888955,
    "57":-0.018888955,
    "58":-0.018888955,
    "59":-0.018888955,
    "60":-0.018888955,
    "61":-0.018888955,
    "62":-0.018888955,
    "63":-0.018888955,
    "64":-0.018888955,
    "65":-0.018888955,
    "66":-0.018888955,
    "67":-0.018888955,
    "68":-0.018888955,
    "69":-0.018888955,
    "70":-0.018888955,
    "71":-0.018888955,
    "72":-0.018888955,
    "73":-0.018888955,
    "74":-0.018888955,
    "75":-0.018888955,
    "76":-0.018888955,
    "77":-0.018888955,
    "78":-0.018888955,
    "79":-0.018888955,
    "80":-0.018888955,
    "81":-0.018888955,
    "82":-0.018888955,
    "83":-0.018888955,
    "84":-0.018888955,
    "85":-0.018888955,
    "86":-0.018888955,
    "87":-0.018888955,
    "88":-0.018888955,
    "89":-0.018888955,
    "90":-0.018888955,
    "91":-0.018888955,
    "92":-0.018888955,
    "93":-0.018888955,
    "94":-0.018888955,
    "95":-0.018888955,
    "96":-0.018888955,
    "97":-0.018888955,
    "98":-0.018888955,
    "99":-0.018888955
  },
  "subjectivity":{
    "0":0.2,
    "1":0.0,
    "2":0.4958333333,
    "3":0.45,
    "4":0.5555555556,
    "5":0.5666666667,
    "6":0.6466666667,
    "7":0.0,
    "8":0.4,
    "9":0.8625,
    "10":0.0,
    "11":0.0,
    "12":0.75,
    "13":0.5,
    "14":0.65,
    "15":0.0,
    "16":0.2851851852,
    "17":0.0,
    "18":0.6777777778,
    "19":0.2,
    "20":0.4291666667,
    "21":0.1,
    "22":0.4121428571,
    "23":0.8333333333,
    "24":0.6354166667,
    "25":0.295,
    "26":0.5,
    "27":0.0,
    "28":0.0,
    "29":0.8361111111,
    "30":0.9,
    "31":0.485,
    "32":0.6466666667,
    "33":0.5,
    "34":0.0555555556,
    "35":0.4369047619,
    "36":0.4972222222,
    "37":0.4111111111,
    "38":0.0,
    "39":0.0,
    "40":0.6109090909,
    "41":0.0,
    "42":1.0,
    "43":0.6,
    "44":0.5,
    "45":0.0,
    "46":0.275,
    "47":0.295,
    "48":0.2909090909,
    "49":0.625,
    "50":0.5,
    "51":0.9,
    "52":0.9166666667,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.9,
    "57":0.0,
    "58":0.7,
    "59":0.9,
    "60":0.1,
    "61":0.0,
    "62":0.0,
    "63":0.8888888889,
    "64":0.9,
    "65":0.9,
    "66":1.0,
    "67":0.0,
    "68":0.65,
    "69":0.65,
    "70":0.9,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.9,
    "75":0.0,
    "76":0.594047619,
    "77":0.8,
    "78":0.3333333333,
    "79":0.7071428571,
    "80":0.5566666667,
    "81":0.2611111111,
    "82":0.2888888889,
    "83":0.75,
    "84":0.4333333333,
    "85":0.2,
    "86":0.5181818182,
    "87":0.5222222222,
    "88":0.0833333333,
    "89":0.6,
    "90":0.5233333333,
    "91":0.6,
    "92":0.85,
    "93":0.5855555556,
    "94":0.805,
    "95":1.0,
    "96":0.65,
    "97":0.7666666667,
    "98":0.3177777778,
    "99":0.05
  },
  "mean_subjectivity":{
    "0":0.4391278439,
    "1":0.4391278439,
    "2":0.4391278439,
    "3":0.4391278439,
    "4":0.4391278439,
    "5":0.4391278439,
    "6":0.4391278439,
    "7":0.4391278439,
    "8":0.4391278439,
    "9":0.4391278439,
    "10":0.4391278439,
    "11":0.4391278439,
    "12":0.4391278439,
    "13":0.4391278439,
    "14":0.4391278439,
    "15":0.4391278439,
    "16":0.4391278439,
    "17":0.4391278439,
    "18":0.4391278439,
    "19":0.4391278439,
    "20":0.4391278439,
    "21":0.4391278439,
    "22":0.4391278439,
    "23":0.4391278439,
    "24":0.4391278439,
    "25":0.4391278439,
    "26":0.4391278439,
    "27":0.4391278439,
    "28":0.4391278439,
    "29":0.4391278439,
    "30":0.4391278439,
    "31":0.4391278439,
    "32":0.4391278439,
    "33":0.4391278439,
    "34":0.4391278439,
    "35":0.4391278439,
    "36":0.4391278439,
    "37":0.4391278439,
    "38":0.4391278439,
    "39":0.4391278439,
    "40":0.4391278439,
    "41":0.4391278439,
    "42":0.4391278439,
    "43":0.4391278439,
    "44":0.4391278439,
    "45":0.4391278439,
    "46":0.4391278439,
    "47":0.4391278439,
    "48":0.4391278439,
    "49":0.4391278439,
    "50":0.4391278439,
    "51":0.4391278439,
    "52":0.4391278439,
    "53":0.4391278439,
    "54":0.4391278439,
    "55":0.4391278439,
    "56":0.4391278439,
    "57":0.4391278439,
    "58":0.4391278439,
    "59":0.4391278439,
    "60":0.4391278439,
    "61":0.4391278439,
    "62":0.4391278439,
    "63":0.4391278439,
    "64":0.4391278439,
    "65":0.4391278439,
    "66":0.4391278439,
    "67":0.4391278439,
    "68":0.4391278439,
    "69":0.4391278439,
    "70":0.4391278439,
    "71":0.4391278439,
    "72":0.4391278439,
    "73":0.4391278439,
    "74":0.4391278439,
    "75":0.4391278439,
    "76":0.4391278439,
    "77":0.4391278439,
    "78":0.4391278439,
    "79":0.4391278439,
    "80":0.4391278439,
    "81":0.4391278439,
    "82":0.4391278439,
    "83":0.4391278439,
    "84":0.4391278439,
    "85":0.4391278439,
    "86":0.4391278439,
    "87":0.4391278439,
    "88":0.4391278439,
    "89":0.4391278439,
    "90":0.4391278439,
    "91":0.4391278439,
    "92":0.4391278439,
    "93":0.4391278439,
    "94":0.4391278439,
    "95":0.4391278439,
    "96":0.4391278439,
    "97":0.4391278439,
    "98":0.4391278439,
    "99":0.4391278439
  },
  "screen_name":{
    "0":"JohnMonty53590",
    "1":"rocky60",
    "2":"OldeNaturalist",
    "3":"KStancilnow",
    "4":"KrisWD40",
    "5":"Del_Wasso",
    "6":"MJCarty",
    "7":"assertivekarma",
    "8":"assertivekarma",
    "9":"assertivekarma",
    "10":"jerryschippa",
    "11":"atothemfjb",
    "12":"JoyofVegan",
    "13":"owlfringe",
    "14":"dawnzad",
    "15":"sheldonrampton",
    "16":"OldYodeler",
    "17":"OldYodeler",
    "18":"o76923",
    "19":"BrianSaetre",
    "20":"JohnMonty53590",
    "21":"Jonny_1209",
    "22":"marcusmark2019",
    "23":"James44690017",
    "24":"BirchColin",
    "25":"sheldonrampton",
    "26":"howell5917",
    "27":"howell5917",
    "28":"unionicola",
    "29":"sheldonrampton",
    "30":"cannabadger",
    "31":"23WIFR",
    "32":"MJCarty",
    "33":"LanceStLaurent",
    "34":"TheRedGamer",
    "35":"KrisWD40",
    "36":"KrisWD40",
    "37":"RockfordLiberty",
    "38":"uhalevi",
    "39":"o76923",
    "40":"JohnLBauer",
    "41":"SinghGreg",
    "42":"litlebootybigay",
    "43":"litlebootybigay",
    "44":"bazzacollins",
    "45":"chandra_munroe",
    "46":"JohnMonty53590",
    "47":"jestershow",
    "48":"BradWestness",
    "49":"joshgabagool",
    "50":"sunfishz",
    "51":"RedMosquitOCR",
    "52":"YungCrippComedy",
    "53":"ToddTheB3Nut",
    "54":"YungCrippComedy",
    "55":"murderhospital",
    "56":"itsmedanjk",
    "57":"KarenFHarris",
    "58":"groopaloop",
    "59":"Jordan__Steward",
    "60":"BOYNASKAY101",
    "61":"dougiepen",
    "62":"devin_farm",
    "63":"garagemahal2",
    "64":"kaczar_soze",
    "65":"litlebootybigay",
    "66":"wallwayjr",
    "67":"Simon_El_Gato__",
    "68":"morganryk",
    "69":"DJNinjaRoblox",
    "70":"samuelfcross",
    "71":"PenlandKW",
    "72":"DeansherryS",
    "73":"cryptoryanzhao",
    "74":"devin_farm",
    "75":"SerDanielJames",
    "76":"JohnERoach",
    "77":"LockremSherry",
    "78":"BlueCheese608",
    "79":"o76923",
    "80":"gabrielgironda",
    "81":"jestershow",
    "82":"abraham",
    "83":"ollie82769",
    "84":"BlueCheese608",
    "85":"myfeldman",
    "86":"o76923",
    "87":"o76923",
    "88":"o76923",
    "89":"OldeNaturalist",
    "90":"JohnMonty53590",
    "91":"SinghGreg",
    "92":"JoyofVegan",
    "93":"KrisWD40",
    "94":"KrisWD40",
    "95":"KrisWD40",
    "96":"ET_Wisconsinte",
    "97":"hayashijamesEsq",
    "98":"jestershow",
    "99":"KarloTakki"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":6,
    "11":34,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":2,
    "19":0,
    "20":1,
    "21":2,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":2,
    "28":2,
    "29":2,
    "30":3,
    "31":1,
    "32":6,
    "33":1,
    "34":0,
    "35":4,
    "36":4,
    "37":0,
    "38":1,
    "39":53,
    "40":2,
    "41":4,
    "42":0,
    "43":3,
    "44":7,
    "45":1,
    "46":3,
    "47":0,
    "48":6,
    "49":1,
    "50":3,
    "51":0,
    "52":107,
    "53":1,
    "54":99,
    "55":1,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":2,
    "68":0,
    "69":27,
    "70":12,
    "71":1,
    "72":0,
    "73":0,
    "74":1848,
    "75":2,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":7,
    "81":1,
    "82":8,
    "83":0,
    "84":0,
    "85":0,
    "86":3,
    "87":2,
    "88":5,
    "89":0,
    "90":0,
    "91":2,
    "92":0,
    "93":0,
    "94":2,
    "95":1,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":4,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":3,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":3,
    "70":5,
    "71":0,
    "72":0,
    "73":0,
    "74":129,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":2,
    "83":1,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Wisconsin",
    "1":"Wisconsin",
    "2":"Wisconsin",
    "3":"Wisconsin",
    "4":"Wisconsin",
    "5":"Wisconsin",
    "6":"Wisconsin",
    "7":"Wisconsin",
    "8":"Wisconsin",
    "9":"Wisconsin",
    "10":"Wisconsin",
    "11":"Wisconsin",
    "12":"Wisconsin",
    "13":"Wisconsin",
    "14":"Wisconsin",
    "15":"Wisconsin",
    "16":"Wisconsin",
    "17":"Wisconsin",
    "18":"Wisconsin",
    "19":"Wisconsin",
    "20":"Wisconsin",
    "21":"Wisconsin",
    "22":"Wisconsin",
    "23":"Wisconsin",
    "24":"Wisconsin",
    "25":"Wisconsin",
    "26":"Wisconsin",
    "27":"Wisconsin",
    "28":"Wisconsin",
    "29":"Wisconsin",
    "30":"Wisconsin",
    "31":"Wisconsin",
    "32":"Wisconsin",
    "33":"Wisconsin",
    "34":"Wisconsin",
    "35":"Wisconsin",
    "36":"Wisconsin",
    "37":"Wisconsin",
    "38":"Wisconsin",
    "39":"Wisconsin",
    "40":"Wisconsin",
    "41":"Wisconsin",
    "42":"Wisconsin",
    "43":"Wisconsin",
    "44":"Wisconsin",
    "45":"Wisconsin",
    "46":"Wisconsin",
    "47":"Wisconsin",
    "48":"Wisconsin",
    "49":"Wisconsin",
    "50":"Wisconsin",
    "51":"Wisconsin",
    "52":"Wisconsin",
    "53":"Wisconsin",
    "54":"Wisconsin",
    "55":"Wisconsin",
    "56":"Wisconsin",
    "57":"Wisconsin",
    "58":"Wisconsin",
    "59":"Wisconsin",
    "60":"Wisconsin",
    "61":"Wisconsin",
    "62":"Wisconsin",
    "63":"Wisconsin",
    "64":"Wisconsin",
    "65":"Wisconsin",
    "66":"Wisconsin",
    "67":"Wisconsin",
    "68":"Wisconsin",
    "69":"Wisconsin",
    "70":"Wisconsin",
    "71":"Wisconsin",
    "72":"Wisconsin",
    "73":"Wisconsin",
    "74":"Wisconsin",
    "75":"Wisconsin",
    "76":"Wisconsin",
    "77":"Wisconsin",
    "78":"Wisconsin",
    "79":"Wisconsin",
    "80":"Wisconsin",
    "81":"Wisconsin",
    "82":"Wisconsin",
    "83":"Wisconsin",
    "84":"Wisconsin",
    "85":"Wisconsin",
    "86":"Wisconsin",
    "87":"Wisconsin",
    "88":"Wisconsin",
    "89":"Wisconsin",
    "90":"Wisconsin",
    "91":"Wisconsin",
    "92":"Wisconsin",
    "93":"Wisconsin",
    "94":"Wisconsin",
    "95":"Wisconsin",
    "96":"Wisconsin",
    "97":"Wisconsin",
    "98":"Wisconsin",
    "99":"Wisconsin"
  }
}