{
  "full_text":{
    "0":"Sooo, if tRump actually won the 2020 election as he has always stated (it was stolen), how can he run for a 3rd term?  Does he have to concede to run? \nHmmmmm",
    "1":"@DanRShafer Yes. THIS. I'm seeing so many \"Trump is finished\" takes, and I'm like...no, he's come back from worse.",
    "2":"@blueheartedly I do and maybe in another 200 years someone may take that title from him ...for now ..Ulysses S Grant can rest peacefully...WORST PRESIDENT IN AMERICAN HISTORY is Donald J Trump",
    "3":"@IowaDemon @HederaHydra @rmannimg @ConnieSchultz @NPR 1\/2 - Unless his\/her main reason for insisting that the headline is merely NPR’s “opinion” is their use of the adjective “desperate”.  However, based on the dictionary definition of that word and what Trump repeatedly said in public on that day and in the weeks leading up to it…",
    "4":"@Jenc68075362 @mrpkbell @powerpoints101 @ProudElephantUS @JoeBiden You mean we didn't take back all the weapons we GAVE to Afghanistan to protect itself for when we left? And you are calling us dumb? Holy baby J, Trump does love the uneducated.  Trump had 4 years to ensure the Afghan army could defend itself for HIS pullout.",
    "5":"Watching a Trump President run is like watching the worst sequel made. AGAIN.\n\nWhat movie sequel do you think of? https:\/\/t.co\/rRZFYwcrYf",
    "6":"@RpsAgainstTrump If Trump wins the primary, he’ll probably be nearly unelectable, if DeSantis beats him, he’ll burn DeSantis to the ground during the general election season, get your popcorn ready",
    "7":"Trump's new motto\"No more Mr\n Nice Guy\". I'd say it's more like \"Daddy's home, better unfuck yourselves before he walks in\"!",
    "8":"@catincoggnito @DonaldJTrumpJr Jr. If you're gonna blow up on Twitter, may I suggest doing so Before you first line of the day.\nFor the record.\nI WOULD PAY BIGLY, YUGE EVEN TO SEE NANCY PELOSI PUNCH DONALD TRUMP IN THE MOUTH.\nI'll even chip in for her defense.\n\nYou're just a statistic waiting to happen.",
    "9":"@JoJoFromJerz Definitely spineless. They know what Trump is doing to their party, they're just too gutless to stand up to him.",
    "10":"@kurteichenwald @Martina Getting it right once is a start.\n\nI want to see a pattern of holding Trump accountable.",
    "11":"https:\/\/t.co\/RrQ5QzcGec",
    "12":"@atrupar No, Mike Pence, Donald Trump was never your friend. He has never been anyone's friend. Why did you ever support an utterly immoral liar?",
    "13":"\"Fairness\" is a journalist dog whistle. There's nothing about WaPo's approach that isn't neutral, so we need a new bar to measure it on. But like... Trump was controversial, often embattled, and limiting your 1k word article to facts that reflect that is a reasonable approach. https:\/\/t.co\/8Jo891Slzn",
    "14":"@jsringel @math_sonnets The fact that Trump and his gullible supporters accuse others of cheating does not mean that Trump's opponents ever cheated. \n\nTrump projects his crimes onto his opponents.",
    "15":"@FINALLEVEL I was anti-Trump before it was popular.  I would not walk across the street to shake his hand.  He's a pathetic man-child.",
    "16":"@SWinstonWolkoff @MayoIsSpicyy trump is like a bad movie\nthat you can't wait to end...!",
    "17":"@DanRShafer The ridiculous part is how the pundits are noting that the GOP media and party insiders are making fun of him, so it must be real this time. That's not how it works at all!\n\nIt starts and ends with the MAGA cult. When they stick with Trump, it's over.",
    "18":"@AdamKinzinger We have seen, first hand, the Trump campaign scam voters out of money via his texts and emails. If his supporters continue to support his lavish lifestyle, they have been warned. Thank you and the #January6th committee for educating us voters to the scam Adam. 🙌🏻",
    "19":"@TomFitton @elonmusk @Twitter Twitter was 1000x more fun when Trump was around. He was a great troll on this platform. Watching the media react to him was hilarious. \nThe platform has never been the same since he left.",
    "20":"@MayraFlores2022 American want neither trump nor biden to run again. How do we simultaneously get the two worst presidents back to back. Do better america",
    "21":"@NickAdamsinUSA Trump stands for something for our country.He loves the God given principles.",
    "22":"@JohnnyDamon Legendary baseball player and a Trump supporter, combination is lethal and doesn’t get much better than that!",
    "23":"Trump is so stupid and ignorant his plan is to just kill everyone who uses drugs !! So so so unbelievable and unexceptable has this POS not gotten the message!!! To FO",
    "24":"@ElieNYC Idk about them but Desantis is miles ahead of Trump.",
    "25":"@KatyMontgomerie I think desantis is much more competent, and if he can harness the base the same way trump can, he will be much more dangerous. I only see him winning primary if trump is in prison\/dead, or if republicans rig it. Trump won't concede primary imo, possibly party fracture.",
    "26":"Get the latest news on Hot off the Wire, our daily news podcast. https:\/\/t.co\/e0JsLf0w13",
    "27":"@funder Sounds like someone is scared of big bad Trump",
    "28":"@AlexBerenson I love all the people on here trying to make your decision seem absurd &amp; wrong. And here’s the thing: Even if they are 100% right it still doesn’t change the reality that a large portion of us simply won’t vote for Trump. Nominate him and you will lose. It’s a simple as that.",
    "29":"Via @jacob_fischler:  DonaldTrump announces he’ll run for president amid lawsuits, criminal investigations, rising disapproval ratings &amp; an election that backfired on #GOP.\nhttps:\/\/t.co\/k9uEDxheYl",
    "30":"@MeetThePress They must like losing.  Main Street is sick to death of Trump.",
    "31":"@alexbruesewitz Nothing. President Trump can’t get the things done he’s promising. He doesn’t have coattails, or at least there isn’t evidence that he does. To achieve those goals, we’ll need a President with coattails, or the ability to negotiate with Congress.",
    "32":"@acnewsitics Loser, just like trump",
    "33":"Good Luck to Donald Trump, the only president to fail to win re-election without Ross Perot's involvement in the last 42 years.",
    "34":"\"Democrats know how to beat Trump. We did it in 2017, 2018, 2020 and again last Tuesday. Republicans don’t have a freaking clue how to do it. They are equal parts cowed and incompetent.\" https:\/\/t.co\/BJI7aVgi7n",
    "35":"@mcdowell_is @SedaryRaymaker @TheRickWilson There is no way that people with egos the size of @RonDeSantisFL and @GlennYoungkin would let Trump steal the nomination.",
    "36":"@alexbruesewitz Didn’t Griffin back Trump strongly in 2016 and only backed out in 2020 after Trump failed to fire Jared Kushner as campaign guru?",
    "37":"\"Of the 16 major statewide candidates endorsed by Trump, 13 lost, two won, and one is headed to a runoff.\"\n\nFrom @danpfeiffer's Message Box.",
    "38":"@AlexBerenson At this point I don’t want trump to be president either.   But if he is unfit in your mind- are you somehow saying that Biden IS fit?  And if not- then where is the daily condemnation of Biden?  Why double standard?  Again- trump should not be president",
    "39":"@claudiatheriot @RydlandKasper @bosuha @Zulutime44 @TheEconomist Yep, they’re him and Trump are both terrible people.",
    "40":"@JebBushJr You already knew that Trump has no policy other than enriching himself; no ideas, other than attacking his 'enemies'; no solutions, other than 'tax cuts for the rich' that have always failed.\n\nFools listen to Trump.",
    "41":"@thedesertginger Crime Scene from multiple crimes... violations of the espionage act... the act of espionage itself ...Epstein recruited most of his child rape victims from  Trump's Mar Largo estate...ect",
    "42":"@ewarren Keep cheating to win and brag about it. I can not wait for Trump to clean up the swamp. You all make us sick. Start focusing on helping us not pushing a country killing policy down our throats.",
    "43":".⁦⁦@repvos⁩ retweeting analysis showing how poorly Trump’s candidates performed in midterms just hours after Trump announced his 2024 candidacy.\n\nSafe to say the speaker is not a fan. https:\/\/t.co\/525B9o09lI",
    "44":"@EWErickson Every elected official who endorses Trump has made it clear that they hate the United States of America and want to destroy our nation.",
    "45":"@HouseGOP @SteveScalise I do not remember the Republicans doing one thing for those \"hardworking families all across the country\" during Trump's failed administration. All Trump did was steal money for his family!",
    "46":"@LindseyGrahamSC So exactly what has Trump done over the last 2 years against Biden? Not a thing accept continue the Big Lie. Therre is no winning path for Trump or Graham. The Republicans have shown their stripes. The election liars haave won nothing in the mid-terms. They are shooting blanks.",
    "47":"Get the latest news on Hot off the Wire, our daily news podcast. https:\/\/t.co\/gizlftrZFJ",
    "48":"You think Putin is launching war on Ukraine as a way to make Biden look bad and help trump get elected again?",
    "49":"@raylehmann Herein lies the problem, though. We have lots of members of supposedly polite society, people like Lindsey Graham, who are just busy slobbering all over Trump for another run at the presidency. \n\nNow, I have something of a tautology that if you support Trump, you ain't polite.",
    "50":"A two-part test:\n\n1. Should everyone always, no matter who they are or what they've done, be considered a viable candidate for public office?\n\n2. Assuming that you agree the answer is \"No\", how in God's name can Trump be even tolerated after what he did post-election?",
    "51":"@Lamoosooki @jrcross13 @briantylercohen Another Galaxy with the majority of people who heads aren’t up Another man’s ass. You have be daft to think Trump running again is the answer. He can’t can barely run a business let alone a country. Man is a failure through and through",
    "52":"Former President Donald Trump said Tuesday that he will mount a third White House campaign, launching an early start to the 2024 contest. https:\/\/t.co\/4ISB7RgEqz",
    "53":"@DonaldJTrumpJr I still say, even though it \"seems\" like there's been a little descention lately, the best ticket would be Trump- DeSantis for 2024. Your dad get his last term. Then Ron DeSantis get the next 2. If they'd work together,  it could be glorious!",
    "54":"Curious as to why @CBSMornings chyron mentioned Trump as trying to be the first person elected to 2 non-consecutive terms as President when Grover Cleveland had done it previously. 🤷‍♂️",
    "55":"Get the latest news on Hot off the Wire, our daily news podcast. https:\/\/t.co\/Rm39ozUGcJ",
    "56":"Get the latest news on Hot off the Wire, our daily news podcast. https:\/\/t.co\/Xka2Iuiplf",
    "57":"Trump is useless to them when the see all out Racism and gender war , is productive and stopping voting rights",
    "58":"@WhistlerHeidi @joncoopertweets @CalltoActivism We have mini trump in PP",
    "59":"@D0m1n8tor In what world does Desantis not run?  I’m a 51 year old lifetime conservative Republican. I voted 3rd party in 16 &amp; for Trump in 20. Loved what Trump did for 4 yrs, but I’m voting Desantis if he runs and know many 2 time Trump voters who will do the same.",
    "60":"@toddstarnes All hail trump https:\/\/t.co\/7M5xBS8W0u",
    "61":"Short of Our LORD Our GOD, Is there anyone I should Trust in the USA More than Donald J Trump?  No one on FB had any answer...",
    "62":"@Jules31415 Lets go for it, President Trump",
    "63":"@lavern_spicer Or\n\n\"the establishment\" wants for you to think that. Trump and Desantis have both passed speech laws infringing on the 1st amendment. \n\nthey aint all that.",
    "64":"@LSDemon420 @afortini @JoeBiden yup so why aren't they both in jail than...im not supporting trump here but you two are supporting Biden. See the problem here. Biden is prez right now not Trump",
    "65":"I still Trust Trump MORE than any other politician in or out of office today. Praying for the USA. https:\/\/t.co\/XVp61r2YIQ",
    "66":"Here are today's top stories, plus the weather forecast, celebrity birthdays and a look back at this day in history. Get caught up. https:\/\/t.co\/SwFLiodk5S",
    "67":"What's the over\/under over the next two years of pineless claiming Trump is \"starting\" to sound presidential.",
    "68":"Here are today's top stories, plus the weather forecast, celebrity birthdays and a look back at this day in history. Get caught up. https:\/\/t.co\/j557cAsShn",
    "69":"Here are today's top stories, plus the weather forecast, celebrity birthdays and a look back at this day in history. Get caught up. https:\/\/t.co\/K5bIcOmp6v",
    "70":"Here are today's top stories, plus the weather forecast, celebrity birthdays and a look back at this day in history. Get caught up. https:\/\/t.co\/837um3022N",
    "71":"Facebook reminded me about a picture I made on this day in 2016. The caption I wrote back then: \"Poetic - The specter of Trump even haunts my hotel room.\" And now last night's news litters my timeline with Trump references. He's inescapable. https:\/\/t.co\/UMegEJ05Jj",
    "72":"@mrpkbell @powerpoints101 @ProudElephantUS @JoeBiden The border: Record number of arrests in 2022. \n\nFuel: 2022 domestic extraction surpasses prepandemic levels. 2023 set to be a Record.\n\nGiving weapons to the Taliban: You mean the weapons Trump gave to the Afghan government who surrendered them to the Taliban?",
    "73":"I think Trump announcing means Garland has to indict. It's not a political thing, but a national security question.",
    "74":"@JoJoFromJerz Some people have a great capacity to hate. Do you ask yourself where does this overflowing of hate come from inside yourself? Can you take an anti-Trump pill to calm yourself?",
    "75":"I love how pundits are already starting to claim if Trump just stays on message... When the f*** has he *ever* stayed on message?",
    "76":"#Trump's mission, once again: Convince people that America is on the verge of collapse and only HE can save it. Rinse, repeat.\n\nExcept now, Trump's opponents have his body of work recorded in all its ugliness.\n\n#MAGA. Right.\n\n#Trump2024",
    "77":"@dirtyskaterat @StokesTheWriter Counterculture specifically in the context of the online comic culture, nothing to do with startup hustle culture or Trump, for God’s sake.",
    "78":"What I was hoping #Trump was going to announce 😕 https:\/\/t.co\/rUllH6KNpn",
    "79":"@ctalty63 @MichaelTKah @robreiner What about the illegal loan forgiveness program to buy votes. Our Uncle Joe and his dealings with his son Hunter. It is funny that you guys dismiss that stuff and try to make up stuff about Trump.",
    "80":"So your telling me that everything he said was a lie? #interesting\n\nhttps:\/\/t.co\/KVMy41uiuu",
    "81":"@RpsAgainstTrump Trump doesn't stand a chance regardless.  The party will be too divided between MAGAs and equally deranged DeathSantis supporters.",
    "82":"@MattWallace888 @elonmusk Elon will not allow Donald Trump back because he's afraid of what the government will do to his corporations\/freedoms.",
    "83":"@JoJoFromJerz Racists like you shouldn't have a platform to speak on.\nTell us what color Trump is again?    RACIST!",
    "84":"Big trump got em shook already https:\/\/t.co\/fYgxYkfEJl",
    "85":"Most of Trump's speech was low energy fluff but 2 promises that he has made that I like are:\n\n1. Death penalty to drug dealers \n2. Term limits\n\nEverything else that he said just sounded bland and repetitive.",
    "86":"Okay, so i just watched Trump's full speech and i do think that if he were to become President again, he'd do an okay job. Nothing revolutionary but definitely better than where he left off.",
    "87":"@VictorianLabor yeah um, i hate to burst your bubble but there is definitely a large amount of people who want Trump 2024. im not even one of them but its just a fact lmao",
    "88":"@photogirlruns Well being up early &amp; having some dead time made it easier\n\nI am staggered\na) Trump isn’t in jail \nb) News outlets are giving him a platform (well as can be seen here, until he started rambling) \nc) Americans are considering him to a degree Political journos think he could win",
    "89":"@TomFitton @elonmusk @Twitter So true. The more avenues Trump has to speak the more it will rip the GOP to shreds which is exactly what the Dems want. So yeah I'm all for it."
  },
  "date":{
    "0":1668613006000,
    "1":1668612728000,
    "2":1668612700000,
    "3":1668612570000,
    "4":1668612464000,
    "5":1668612341000,
    "6":1668612282000,
    "7":1668612220000,
    "8":1668612146000,
    "9":1668612102000,
    "10":1668612077000,
    "11":1668612074000,
    "12":1668612023000,
    "13":1668612014000,
    "14":1668611917000,
    "15":1668611824000,
    "16":1668611812000,
    "17":1668611320000,
    "18":1668611259000,
    "19":1668611226000,
    "20":1668611203000,
    "21":1668610931000,
    "22":1668610914000,
    "23":1668610352000,
    "24":1668610223000,
    "25":1668610220000,
    "26":1668610202000,
    "27":1668609778000,
    "28":1668609742000,
    "29":1668609641000,
    "30":1668609565000,
    "31":1668609549000,
    "32":1668609420000,
    "33":1668609402000,
    "34":1668609094000,
    "35":1668609014000,
    "36":1668608973000,
    "37":1668608941000,
    "38":1668608914000,
    "39":1668608799000,
    "40":1668608721000,
    "41":1668608619000,
    "42":1668608611000,
    "43":1668608596000,
    "44":1668608545000,
    "45":1668608010000,
    "46":1668607828000,
    "47":1668607682000,
    "48":1668607388000,
    "49":1668607383000,
    "50":1668606978000,
    "51":1668606946000,
    "52":1668606900000,
    "53":1668606874000,
    "54":1668606730000,
    "55":1668606423000,
    "56":1668606423000,
    "57":1668606199000,
    "58":1668605988000,
    "59":1668605707000,
    "60":1668605202000,
    "61":1668604880000,
    "62":1668604268000,
    "63":1668604206000,
    "64":1668603816000,
    "65":1668603506000,
    "66":1668602582000,
    "67":1668602204000,
    "68":1668602162000,
    "69":1668602103000,
    "70":1668601923000,
    "71":1668601538000,
    "72":1668600945000,
    "73":1668600682000,
    "74":1668600648000,
    "75":1668600442000,
    "76":1668599752000,
    "77":1668599725000,
    "78":1668599611000,
    "79":1668599276000,
    "80":1668599140000,
    "81":1668599098000,
    "82":1668598105000,
    "83":1668596948000,
    "84":1668596456000,
    "85":1668594958000,
    "86":1668594628000,
    "87":1668594109000,
    "88":1668589635000,
    "89":1668588756000
  },
  "polarity":{
    "0":0.0,
    "1":0.0333333333,
    "2":0.0,
    "3":-0.2333333333,
    "4":-0.0375,
    "5":-1.0,
    "6":0.21,
    "7":0.3222727273,
    "8":0.125,
    "9":0.0,
    "10":0.2857142857,
    "11":0.0,
    "12":0.0,
    "13":0.2954545455,
    "14":0.15625,
    "15":-0.2,
    "16":-0.875,
    "17":0.0722222222,
    "18":0.25,
    "19":0.35,
    "20":-0.1,
    "21":0.0,
    "22":0.8125,
    "23":-0.744140625,
    "24":0.0,
    "25":0.1272727273,
    "26":0.25,
    "27":-0.35,
    "28":-3.965082231e-18,
    "29":-0.4,
    "30":-0.2738095238,
    "31":-0.05,
    "32":0.0,
    "33":0.2,
    "34":-0.1166666667,
    "35":0.0,
    "36":-0.0166666667,
    "37":0.0625,
    "38":0.1,
    "39":-1.0,
    "40":-0.1,
    "41":0.25,
    "42":0.0742063492,
    "43":0.05,
    "44":-0.3,
    "45":-0.625,
    "46":0.0,
    "47":0.25,
    "48":-0.7,
    "49":0.1,
    "50":0.0,
    "51":-0.1333333333,
    "52":0.025,
    "53":0.1025,
    "54":-0.0055555556,
    "55":0.25,
    "56":0.25,
    "57":-0.5,
    "58":0.0,
    "59":0.26,
    "60":0.0,
    "61":0.25,
    "62":0.0,
    "63":0.2,
    "64":0.0776785714,
    "65":0.1875,
    "66":0.25,
    "67":0.1333333333,
    "68":0.25,
    "69":0.25,
    "70":0.25,
    "71":0.125,
    "72":-0.15625,
    "73":0.0,
    "74":-0.125,
    "75":0.25,
    "76":-0.0047619048,
    "77":0.25,
    "78":0.0,
    "79":-0.125,
    "80":0.5,
    "81":0.0,
    "82":-0.3,
    "83":0.0,
    "84":0.0,
    "85":-0.0033333333,
    "86":0.37,
    "87":0.0047619048,
    "88":0.12,
    "89":0.4
  },
  "mean_polarity":{
    "0":0.0073016562,
    "1":0.0073016562,
    "2":0.0073016562,
    "3":0.0073016562,
    "4":0.0073016562,
    "5":0.0073016562,
    "6":0.0073016562,
    "7":0.0073016562,
    "8":0.0073016562,
    "9":0.0073016562,
    "10":0.0073016562,
    "11":0.0073016562,
    "12":0.0073016562,
    "13":0.0073016562,
    "14":0.0073016562,
    "15":0.0073016562,
    "16":0.0073016562,
    "17":0.0073016562,
    "18":0.0073016562,
    "19":0.0073016562,
    "20":0.0073016562,
    "21":0.0073016562,
    "22":0.0073016562,
    "23":0.0073016562,
    "24":0.0073016562,
    "25":0.0073016562,
    "26":0.0073016562,
    "27":0.0073016562,
    "28":0.0073016562,
    "29":0.0073016562,
    "30":0.0073016562,
    "31":0.0073016562,
    "32":0.0073016562,
    "33":0.0073016562,
    "34":0.0073016562,
    "35":0.0073016562,
    "36":0.0073016562,
    "37":0.0073016562,
    "38":0.0073016562,
    "39":0.0073016562,
    "40":0.0073016562,
    "41":0.0073016562,
    "42":0.0073016562,
    "43":0.0073016562,
    "44":0.0073016562,
    "45":0.0073016562,
    "46":0.0073016562,
    "47":0.0073016562,
    "48":0.0073016562,
    "49":0.0073016562,
    "50":0.0073016562,
    "51":0.0073016562,
    "52":0.0073016562,
    "53":0.0073016562,
    "54":0.0073016562,
    "55":0.0073016562,
    "56":0.0073016562,
    "57":0.0073016562,
    "58":0.0073016562,
    "59":0.0073016562,
    "60":0.0073016562,
    "61":0.0073016562,
    "62":0.0073016562,
    "63":0.0073016562,
    "64":0.0073016562,
    "65":0.0073016562,
    "66":0.0073016562,
    "67":0.0073016562,
    "68":0.0073016562,
    "69":0.0073016562,
    "70":0.0073016562,
    "71":0.0073016562,
    "72":0.0073016562,
    "73":0.0073016562,
    "74":0.0073016562,
    "75":0.0073016562,
    "76":0.0073016562,
    "77":0.0073016562,
    "78":0.0073016562,
    "79":0.0073016562,
    "80":0.0073016562,
    "81":0.0073016562,
    "82":0.0073016562,
    "83":0.0073016562,
    "84":0.0073016562,
    "85":0.0073016562,
    "86":0.0073016562,
    "87":0.0073016562,
    "88":0.0073016562,
    "89":0.0073016562
  },
  "subjectivity":{
    "0":0.05,
    "1":0.3666666667,
    "2":0.0,
    "3":0.475,
    "4":0.3575,
    "5":1.0,
    "6":0.42,
    "7":0.5909090909,
    "8":0.2166666667,
    "9":0.5,
    "10":0.5357142857,
    "11":0.0,
    "12":1.0,
    "13":0.6681818182,
    "14":0.6875,
    "15":0.95,
    "16":0.6666666667,
    "17":0.5,
    "18":0.3333333333,
    "19":0.4291666667,
    "20":0.3,
    "21":0.0,
    "22":0.75,
    "23":1.0,
    "24":0.0,
    "25":0.6765151515,
    "26":0.5833333333,
    "27":0.3833333333,
    "28":0.5969387755,
    "29":0.55,
    "30":0.5952380952,
    "31":0.45,
    "32":0.0,
    "33":0.4733333333,
    "34":0.2277777778,
    "35":0.0,
    "36":0.5083333333,
    "37":0.5,
    "38":0.1,
    "39":1.0,
    "40":0.435,
    "41":0.25,
    "42":0.5615079365,
    "43":0.55,
    "44":0.4277777778,
    "45":0.3,
    "46":0.2916666667,
    "47":0.5833333333,
    "48":0.6666666667,
    "49":0.3,
    "50":0.0666666667,
    "51":0.2,
    "52":0.075,
    "53":0.2933333333,
    "54":0.5,
    "55":0.5833333333,
    "56":0.5833333333,
    "57":0.2,
    "58":0.0,
    "59":0.325,
    "60":0.0,
    "61":0.4,
    "62":0.0,
    "63":0.1,
    "64":0.2589285714,
    "65":0.4375,
    "66":0.25,
    "67":0.1666666667,
    "68":0.25,
    "69":0.25,
    "70":0.25,
    "71":0.2722222222,
    "72":0.39375,
    "73":0.1,
    "74":0.825,
    "75":0.35,
    "76":0.6452380952,
    "77":0.5,
    "78":0.0,
    "79":0.75,
    "80":0.5,
    "81":0.25,
    "82":0.45,
    "83":0.0,
    "84":0.1,
    "85":0.4366666667,
    "86":0.41,
    "87":0.7761904762,
    "88":0.24,
    "89":0.475
  },
  "mean_subjectivity":{
    "0":0.3941321119,
    "1":0.3941321119,
    "2":0.3941321119,
    "3":0.3941321119,
    "4":0.3941321119,
    "5":0.3941321119,
    "6":0.3941321119,
    "7":0.3941321119,
    "8":0.3941321119,
    "9":0.3941321119,
    "10":0.3941321119,
    "11":0.3941321119,
    "12":0.3941321119,
    "13":0.3941321119,
    "14":0.3941321119,
    "15":0.3941321119,
    "16":0.3941321119,
    "17":0.3941321119,
    "18":0.3941321119,
    "19":0.3941321119,
    "20":0.3941321119,
    "21":0.3941321119,
    "22":0.3941321119,
    "23":0.3941321119,
    "24":0.3941321119,
    "25":0.3941321119,
    "26":0.3941321119,
    "27":0.3941321119,
    "28":0.3941321119,
    "29":0.3941321119,
    "30":0.3941321119,
    "31":0.3941321119,
    "32":0.3941321119,
    "33":0.3941321119,
    "34":0.3941321119,
    "35":0.3941321119,
    "36":0.3941321119,
    "37":0.3941321119,
    "38":0.3941321119,
    "39":0.3941321119,
    "40":0.3941321119,
    "41":0.3941321119,
    "42":0.3941321119,
    "43":0.3941321119,
    "44":0.3941321119,
    "45":0.3941321119,
    "46":0.3941321119,
    "47":0.3941321119,
    "48":0.3941321119,
    "49":0.3941321119,
    "50":0.3941321119,
    "51":0.3941321119,
    "52":0.3941321119,
    "53":0.3941321119,
    "54":0.3941321119,
    "55":0.3941321119,
    "56":0.3941321119,
    "57":0.3941321119,
    "58":0.3941321119,
    "59":0.3941321119,
    "60":0.3941321119,
    "61":0.3941321119,
    "62":0.3941321119,
    "63":0.3941321119,
    "64":0.3941321119,
    "65":0.3941321119,
    "66":0.3941321119,
    "67":0.3941321119,
    "68":0.3941321119,
    "69":0.3941321119,
    "70":0.3941321119,
    "71":0.3941321119,
    "72":0.3941321119,
    "73":0.3941321119,
    "74":0.3941321119,
    "75":0.3941321119,
    "76":0.3941321119,
    "77":0.3941321119,
    "78":0.3941321119,
    "79":0.3941321119,
    "80":0.3941321119,
    "81":0.3941321119,
    "82":0.3941321119,
    "83":0.3941321119,
    "84":0.3941321119,
    "85":0.3941321119,
    "86":0.3941321119,
    "87":0.3941321119,
    "88":0.3941321119,
    "89":0.3941321119
  },
  "screen_name":{
    "0":"AutumnSahari",
    "1":"thatchriswalker",
    "2":"BrandonOrcutt4",
    "3":"JSTouhill",
    "4":"Repubhypocrite",
    "5":"geekazine",
    "6":"ET_Wisconsinte",
    "7":"HomeSecConsult",
    "8":"DanKiss84668987",
    "9":"MadisonDemSuptr",
    "10":"DAJensen07",
    "11":"RockfordLiberty",
    "12":"DAJensen07",
    "13":"Yrahcazjs",
    "14":"DAJensen07",
    "15":"TuttyBaker",
    "16":"CJMicha40764651",
    "17":"jherritz",
    "18":"barberdmier",
    "19":"GigiKaly",
    "20":"Zapp_Branigen",
    "21":"KermitBrowman",
    "22":"Charles24456325",
    "23":"swest3730",
    "24":"jamrodgers12",
    "25":"digitalvergil",
    "26":"News_Republic",
    "27":"JJSmokey73",
    "28":"TorreyJaeckle",
    "29":"WIExaminer",
    "30":"TuttyBaker",
    "31":"johnmguevaranow",
    "32":"cheriring",
    "33":"AgedHydrogen",
    "34":"jlemonsk",
    "35":"DAJensen07",
    "36":"johnmguevaranow",
    "37":"jlemonsk",
    "38":"red_jeep75",
    "39":"AngusMcKilty",
    "40":"DAJensen07",
    "41":"BrandonOrcutt4",
    "42":"HarleymyBulldog",
    "43":"JTCestkowski",
    "44":"DAJensen07",
    "45":"JohnMatzke5",
    "46":"JohnMatzke5",
    "47":"WiStateJournal",
    "48":"blkdbybethenny",
    "49":"bdquinn",
    "50":"bdquinn",
    "51":"bignickdaddyof4",
    "52":"nbc15_madison",
    "53":"WaukeshaWolf",
    "54":"shwrth",
    "55":"BDCitizen",
    "56":"madisondotcom",
    "57":"Blackamazon",
    "58":"jamwin10",
    "59":"Badgerboy71",
    "60":"wittehall1978",
    "61":"rm_blood57",
    "62":"PatriotWolf1",
    "63":"piscesrose_",
    "64":"doubledweb",
    "65":"rm_blood57",
    "66":"WiStateJournal",
    "67":"MatthewSpira",
    "68":"madisondotcom",
    "69":"News_Republic",
    "70":"BDCitizen",
    "71":"FlakPhoto",
    "72":"Repubhypocrite",
    "73":"MatthewSpira",
    "74":"LOefelein",
    "75":"MatthewSpira",
    "76":"ScottMarty53566",
    "77":"RentonHawkey",
    "78":"Mambalike24",
    "79":"HarleymyBulldog",
    "80":"MikeD9_",
    "81":"SinghGreg",
    "82":"Matthew24641246",
    "83":"RobertOclaire3",
    "84":"Streetaceutical",
    "85":"piscesrose_",
    "86":"piscesrose_",
    "87":"piscesrose_",
    "88":"TimJones15",
    "89":"SinghGreg"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":2,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":3,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":2,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":4,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":2,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":4,
    "50":20,
    "51":0,
    "52":1,
    "53":4,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":13,
    "72":0,
    "73":4,
    "74":0,
    "75":7,
    "76":1,
    "77":1,
    "78":1,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":3,
    "86":0,
    "87":0,
    "88":3,
    "89":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0
  },
  "state":{
    "0":"Wisconsin",
    "1":"Wisconsin",
    "2":"Wisconsin",
    "3":"Wisconsin",
    "4":"Wisconsin",
    "5":"Wisconsin",
    "6":"Wisconsin",
    "7":"Wisconsin",
    "8":"Wisconsin",
    "9":"Wisconsin",
    "10":"Wisconsin",
    "11":"Wisconsin",
    "12":"Wisconsin",
    "13":"Wisconsin",
    "14":"Wisconsin",
    "15":"Wisconsin",
    "16":"Wisconsin",
    "17":"Wisconsin",
    "18":"Wisconsin",
    "19":"Wisconsin",
    "20":"Wisconsin",
    "21":"Wisconsin",
    "22":"Wisconsin",
    "23":"Wisconsin",
    "24":"Wisconsin",
    "25":"Wisconsin",
    "26":"Wisconsin",
    "27":"Wisconsin",
    "28":"Wisconsin",
    "29":"Wisconsin",
    "30":"Wisconsin",
    "31":"Wisconsin",
    "32":"Wisconsin",
    "33":"Wisconsin",
    "34":"Wisconsin",
    "35":"Wisconsin",
    "36":"Wisconsin",
    "37":"Wisconsin",
    "38":"Wisconsin",
    "39":"Wisconsin",
    "40":"Wisconsin",
    "41":"Wisconsin",
    "42":"Wisconsin",
    "43":"Wisconsin",
    "44":"Wisconsin",
    "45":"Wisconsin",
    "46":"Wisconsin",
    "47":"Wisconsin",
    "48":"Wisconsin",
    "49":"Wisconsin",
    "50":"Wisconsin",
    "51":"Wisconsin",
    "52":"Wisconsin",
    "53":"Wisconsin",
    "54":"Wisconsin",
    "55":"Wisconsin",
    "56":"Wisconsin",
    "57":"Wisconsin",
    "58":"Wisconsin",
    "59":"Wisconsin",
    "60":"Wisconsin",
    "61":"Wisconsin",
    "62":"Wisconsin",
    "63":"Wisconsin",
    "64":"Wisconsin",
    "65":"Wisconsin",
    "66":"Wisconsin",
    "67":"Wisconsin",
    "68":"Wisconsin",
    "69":"Wisconsin",
    "70":"Wisconsin",
    "71":"Wisconsin",
    "72":"Wisconsin",
    "73":"Wisconsin",
    "74":"Wisconsin",
    "75":"Wisconsin",
    "76":"Wisconsin",
    "77":"Wisconsin",
    "78":"Wisconsin",
    "79":"Wisconsin",
    "80":"Wisconsin",
    "81":"Wisconsin",
    "82":"Wisconsin",
    "83":"Wisconsin",
    "84":"Wisconsin",
    "85":"Wisconsin",
    "86":"Wisconsin",
    "87":"Wisconsin",
    "88":"Wisconsin",
    "89":"Wisconsin"
  }
}