{
  "full_text":{
    "0":"@Warren35393705 @DaAngryOstrich Totally, or the misdirection tricking people into thinking things that just aren't true. Like the Catholic church encouraging certain contraceptives as an alternative to abortion. We don't hear much about that...and that could avoid a lot of ugly",
    "1":"Our governor in Colorado as far as I’m concerned as a piece of crap he’s for open borders late term abortion for murdering babies I cannot believe that we did not vote him out it’s a shame what’s going on in our country President Biden and Harris they need to be investigated",
    "2":"@JohnFetterman Nothing about an open border is cheap. That is the point. \n\nYou Democrats are using political stunt communist arguments as props for your entitlement state funded abortion penance.",
    "3":"@Lindsay8710 @SoupLover918 @pandorazboxinc @tarahtalk Lol Planned Parenthood? The CDC completed the abortion studies.",
    "4":"@NEWSMAX Well,chuckie,you've promoted abortion for all up until birth and now, sir,you are complaining about the low birth rate so use the immigrants to fill the void and fill the reproduction gap.",
    "5":"@homemaker_susan Okay, thanks. So abortion is one. What are some of the other specific sins that you're referring to?",
    "6":"@Franklin_Graham @UVA Don’t ban abortion, it’s an issue with the human heart! Why are you politicizing abortion!",
    "7":"@dboyz1954 @munderw341 @highrockies2 @DiPasqualeDeb @scottwongDC @bluepolitics_ @RepMTG @NBCNews @RepDonBacon @KyleAlexStewart @jonallendc https:\/\/t.co\/KVmBiRVpZS\n\nHistory example. In essence the broad repeal of laws based on rarely constitutional grounds, like overturning abortion on any religious ground is effectively contradictory of the original goal of the constitution.",
    "8":"Dobbs sure is looking like a Pyrrhic victory for the right.\n\nThe court win not only costs them in a midterm in which they should have dominated, but courts continue to limit\/slow state abortion banning measures.\n\nWhat was it all for, other than an intent to gut Griswold v. Conn.?",
    "9":"@jsolomonReports I blame the majority of the problem on Mitch McConnell and Lindsey Graham Lindsey Graham for saying he wanted to put an abortion bill on the table to make it illegal throughout the country and that’s what fired off the GenZ generation to vote against the Republicans!",
    "10":"@TrutherActs2 @delexplorer @DanRather Roe v. Wade is not about abortion. It’s a tactic to create single issue voters and divide our country. Guess what? It’s working. 😟",
    "11":"AND ABORTION!!! https:\/\/t.co\/n30VrTYZNZ",
    "12":"@LindseyGrahamSC Why did you sabotage the 2022 election cycle with your rhetoric regarding an abortion bill you deliberately sabotage the GOP that you should be impeached recalled and voted out freaking rhino",
    "13":"Christians are experts at compartmentalization. They tout the God of the New Testament while minimizing the Old, they support Trump because of abortion while ignoring his lies and immorality, and they argue from the Bible while ignoring pretty much everything else.",
    "14":"@ScottforFlorida why did Lindsey Graham propose a bill on abortion just two weeks before the election it’s like he deliberately tried to sabotage the Republicans and he was very successful at it what was his motive?",
    "15":"@mra_saas @komal_sharma_29 Abortion only happens when a fetus cannot live outside the womb. When a baby can live outside the womb, it’s called birth.",
    "16":"@LucyPesk @ericareport My question. He seems eloquent etc. but has so much ammo electric grids down Uvalde abortion and can not to get down and dirty.",
    "17":"@Autumn__Fox @awerepony ADF is a far-right anti-gay, anti-abortion advocacy organization. They genuinely want those rape victims to bear their rapists children lol.",
    "18":"@dognamedsugaree @EndWokeness Hahaha 🤣 Supports which constitution? Not the US, our constitution said states regulate abortion, didn’t want that. Wanted to shut down schools, downplayed the SBA and literally didn’t care to represent her party in one debate. Guess everyone wants a Arizona to California",
    "19":"@miles_commodore And how can you be a Christian who supports IVF but not abortion…. Lmao. It’s mans will not gods will right!!",
    "20":"@patriottakes Does running off to an abortion clinic count?",
    "21":"@iShould12 @The_Godd38 @Not_C_o_C_o @Joshua4570 @CoDPsychotic Oh lol later in the thread he admits that this is just an anti-abortion bill lol.",
    "22":"@UOct1980 @POTUS Uh nope.  Not unless he changes on abortion rights, which he won't. Women have spoken",
    "23":"@DWUhlfelderLaw No he didn’t. This is misinformation and you should feel bad. You won’t because you have an agenda, but you should. He voted against abortion before the election. Read a book, maybe",
    "24":"@mschlapp Do you want your daughters too? Because that might not be your reality if they are denied safe abortion to deal with life-threatening complications, like ectopic pregnancies. In such a tragedy, your ignorance &amp; intransigence could result in the loss of both daughter &amp; grandchild.",
    "25":"@MadScientistFF Holy shit i need an enema AND an abortion.......",
    "26":"@RBReich Yes. that gratuitous cruelty is utter sadism. All those innocent babies killed via abortion. But at least those evil men and women who kill them will face judgement in hell",
    "27":"@ScottPresler @HerschelWalker Any donation over $500 and you get a free abortion!",
    "28":"@MZHemingway They put forth no real message other than \"we're not democrats\". There was no ground game outside of badgering donors via text like debt collectors. They refused to message abortion at all, or any policy proposals.",
    "29":"@The_Godd38 @Not_C_o_C_o @Joshua4570 @CoDPsychotic Actually I think it’s on you to prove that viable babies are being left to die without this bill. Much more outrageous claim needs more evidence. As for the other part read the text of the question. It was an anti-abortion measure masquerading as a public health measure.",
    "30":"@townhallcom No because your side are abortion communist climate communists student loan communists open borders communists reparation communist social justice communists lgbtq communist speech communists propaganda communist BDS communist ESG communist vax communist social credit score comun",
    "31":"@davidharsanyi Abortion speak, it's not a baby",
    "32":"@BarbMcQuade Abortion is lie and a cover up of it. That is not satire",
    "33":"@raymondtweetguy @0liviajulianna Literally no one uses abortion as contraception &amp; in fact half of women who seek abortions used contraception",
    "34":"@piper4missouri What makes me crazy is that nobody WANTS abortions. But they don’t want what would lower abortion numbers either, that is ample education and free\/easily obtained birth control. So they call us baby murderers while simultaneously not changing anything, or even making it worse.",
    "35":"@JessicaTarlov I personally know a couple who have a four-year-old son that was born at 24 weeks. As a mother, you should be ashamed of yourself for supporting late-term abortion. Thank you @greggutfeld for standing up for the most innocent.",
    "36":"@saintsundere This whole ‘add abortion to the constitution’ thing is absolutely bizarre.\nNeither California nor Vermont were likely to write a statute restricting it in the first place, and only their own statutes would be limited by their own constitutions... which they can amend freely.",
    "37":"@JohnathanPerk He has not. He approves of abortion. That is a sin and a abomination to the Lord.",
    "38":"@PoliticsVerse The raised the drinking age cuz of harm-there was a lot of drunk driving in that age group. That’s why Rs get away with abortion bans cuz they are claiming harm. No one is harmed when an 18 yo votes. It’s been going fine since 1971 🙄",
    "39":"@Bodh1gee @stardus614 @NoLieWithBTC @RightWingWatch And that save the country stuff..from what? No one is forcing them to be gay, transgender, to have an abortion-like none of them are being harmed in any way but other people’s decisions about their body, who they marry, etc",
    "40":"@Acyn They said the issue of abortion would go away by the time midterms came around, yet here we are. It didn’t go away. You’d think they’d learn 🙄",
    "41":"@jasonfurman @muffin3118 Most pundits, particularly male ones, seem to have super underestimated abortion rights as a driving factor. Seems like that's the biggest shift from priors to me.",
    "42":"@DavidDzimianski He didn't. The Nazis supported abortion enthusiastically. Just like Leftists do",
    "43":"@Acyn I decided to vote on abortion rights vs a fake narrative involving litter boxes in school bathrooms. Say what?? \n\nAnd the rate of illegal immigration as reported by R’s would have already tripled our population since trump left office. \n\nSorry I choose to live in reality.",
    "44":"I love women's rights. Why are we taking them away? I have never met a woman who said, \" I just had an abortion, im gonna go get pregnant and have another one.\" These things weigh on your mental health and physical health, I can't imagine making that decision, BUT GOD DAMMIT THEY",
    "45":"@The_CaptH @AutoWrencher @AllBamaAllTime @PSchmaling I am because it’s frustrating. Your wife cries herself to sleep every night because of an abortion?",
    "46":"@KellyMRosati I get this but also abortion bans have never been as widely popular as the professional pro lifers liked to pretend.\n\nSome of that might be heightened to DT hypocrisy but mostly these laws are just unpopular policy mandates that make lots of normal people very uncomfortable.",
    "47":"@The_CaptH @AutoWrencher @AllBamaAllTime @PSchmaling Lmao, you take your one particular abortion that you know of and place that same judgement on many others. It’s not right.",
    "48":"@cynicalzoomer What democrat policy is keeping me and other women single? Is he talking about abortion and birth control? I should’ve gotten knocked up before I had a chance to be educated i gues. So much trouble, us women.",
    "49":"@Beautyjunkie21 @Wahboom @Melissamcadam10 @FLYNN6411 @Manxican2305 @RobertJ04760227 @SOURCESIGNALINT @caseygore9 @Amy95474055 @LaughTrackItsT1 @MargaretAUGrad @45_IrishQueen @Lynda63986855 @InvestigateJ6 @demmitt_pam @TheBigGuyIsJoe @kcinor @washam_scott @SpinneyJr @34FryingpanA22 @FaleroJr @MarilynLavala @BigBobDC68 @GeorgeHHowellS1 @Lauria1960 @BellaAnn112277 @HammadH42886717 @LynnGri44850760 @coombs1109 @BillyPhoenix15 @ernestleenot @salometerantodo @VonnieShores @Quin4Trump @Emerseven1979 @ChadAceTyler7 @proudrockyII @Latinos4__Trump @GuinnBonnie @ramsey_lewis007 @DennyGr28530407 @WeStand4theFlag @Fly63_ @CapleDon @tannermaze6 @Cali_Cris1 @PixiestyxsD @bdonesem There is no such thing as honesty in politics anymore. The fact that Michigan (?) passed that up until birth abortion act there is no little faith in humanity either",
    "50":"@BillSmi00396413 Then obviously, you're NOT the problem. The Tweet is specifically about white voters over 30 who voted *Republican* - i.e. those who did NOT vote for democracy, but instead voted for arguably authoritarian Republican candidates who opposed abortion rights.",
    "51":"@MattWalshBlog And abortion they need to let that go",
    "52":"@mnvikingsmom @DexsTweets Hell yes, can’t wait to get my weekly abortion",
    "53":"@NickAdamsinUSA Lol, it takes acknowledging gender equality. There are a lot of women in this country, and taking away their right to choose abortion was a grave mistake. Regardless of how you feel about it, no one should be able to control others with their body. Sorry Hooter's boy",
    "54":"@SueBhunny1964 @DWUhlfelderLaw If he was real, he’d look at you and say “GFK”. If he was real he would say he doesn’t want a ban on abortion, he wants a ban on guns.",
    "55":"@gabbyrichards Happy that abortion rights amendments carried the day but then red Congressional seats are won where they will still actively work in Congress to take away women’s rights.. the fight is certainly not over.",
    "56":"@TomBuck I didn’t expect this election to reveal so much wickedness and determination to murder. Every campaign ad I saw here in CO was about abortion and how the conservative candidate wants to take away freedom to choose and remove “medical” decisions.",
    "57":"@alexisniiic This is how common sense has gotten lost! The Republicans are just saying hey we don't wanna pay for your abortion you can get an abortion just fund it yourself! So get it right",
    "58":"@jc_bradbury I agree, I don’t think she ran a good campaign. Especially since Brian Kemp’s first term wasn’t seen as a disaster. I think it was a miss to not paint Kemp as more extreme (anti abortion) than he appears.",
    "59":"@philsoussan @JUNlPER @batten_ty @benshapiro The American people love abortion cope harder.",
    "60":"@carlsoncon1776 I agree with that analysis\n\nAn observation:\n\nWe need to focus on party building in states like Kansas\n\nIf the abortion result this summer, along with this result tell us anything, it should be that any state can be a swing state.\n\nKansas is purple tinted in my eyes",
    "61":"@billiamjacobson @Rossputin Body autonomy. Please. Polis signed legislation saying abortion will remain legal here. It’s a states’ rights issue. And sadly you can abort up to 40 weeks here. That’s extreme and evil. I didn’t vote for your “body autonomy” BS.",
    "62":"An interesting thought on CNN. With Republicans putting Abortion on ballots as an issue being taken up by certain states, many more young people &amp; pro-choice individuals may have been driven to polls that wouldn't have, likely leading to less Republican wins. Screwed themselves?",
    "63":"@BrianABell1980 Agreed. Same with abortion. Most republicans just don’t want to have to pay for that.",
    "64":"@AbbyJohnson Every single campaign ad I saw here in CO was related to abortion.",
    "65":"@Maverickk324 @LibertyLovingM1 @JPerryFarm @DiscoJer @Breannon95 @CalltoActivism But when it's their baby it's different. When it's their ass on the line it's different. When they and their child will both die it's different. Because that's the reality: I don't believe for a nanosecond they would trade their own life for anothers. \n\nhttps:\/\/t.co\/fMDYXdLjR1",
    "66":"me reading any man’s opinion on abortion: https:\/\/t.co\/E5hJlQ4IgJ"
  },
  "date":{
    "0":1668714151000,
    "1":1668699389000,
    "2":1668679258000,
    "3":1668657573000,
    "4":1668647314000,
    "5":1668613076000,
    "6":1668562323000,
    "7":1668552923000,
    "8":1668539390000,
    "9":1668469098000,
    "10":1668465639000,
    "11":1668463407000,
    "12":1668456168000,
    "13":1668450389000,
    "14":1668450185000,
    "15":1668408074000,
    "16":1668393820000,
    "17":1668389354000,
    "18":1668386272000,
    "19":1668374167000,
    "20":1668368698000,
    "21":1668355260000,
    "22":1668314583000,
    "23":1668306440000,
    "24":1668299559000,
    "25":1668217639000,
    "26":1668212074000,
    "27":1668198388000,
    "28":1668196805000,
    "29":1668173771000,
    "30":1668149005000,
    "31":1668148360000,
    "32":1668146767000,
    "33":1668130217000,
    "34":1668128806000,
    "35":1668120960000,
    "36":1668120054000,
    "37":1668118536000,
    "38":1668115607000,
    "39":1668107072000,
    "40":1668103076000,
    "41":1668087868000,
    "42":1668087783000,
    "43":1668072975000,
    "44":1668060225000,
    "45":1668059127000,
    "46":1668057525000,
    "47":1668049066000,
    "48":1668048963000,
    "49":1668034506000,
    "50":1668032823000,
    "51":1668029891000,
    "52":1668027954000,
    "53":1668015838000,
    "54":1668007396000,
    "55":1668004751000,
    "56":1668004311000,
    "57":1668002974000,
    "58":1667999063000,
    "59":1667982118000,
    "60":1667977574000,
    "61":1667976641000,
    "62":1667972505000,
    "63":1667971470000,
    "64":1667969565000,
    "65":1667968761000,
    "66":1667956109000
  },
  "polarity":{
    "0":0.0107142857,
    "1":-0.25,
    "2":0.1333333333,
    "3":0.8,
    "4":0.0,
    "5":0.14375,
    "6":0.0,
    "7":0.2675,
    "8":0.2921428571,
    "9":-0.625,
    "10":-0.0714285714,
    "11":0.0,
    "12":0.0,
    "13":0.1715909091,
    "14":0.975,
    "15":0.0545454545,
    "16":-0.1777777778,
    "17":0.6,
    "18":0.0814814815,
    "19":0.3488095238,
    "20":0.0,
    "21":0.5333333333,
    "22":0.0,
    "23":-0.7,
    "24":0.25,
    "25":-0.2,
    "26":-0.2214285714,
    "27":0.5,
    "28":-0.15625,
    "29":-0.0178571429,
    "30":-0.0083333333,
    "31":0.0,
    "32":0.0,
    "33":-0.1666666667,
    "34":-0.2666666667,
    "35":0.3125,
    "36":0.2642857143,
    "37":0.0,
    "38":-0.0416666667,
    "39":0.1458333333,
    "40":0.0,
    "41":0.2777777778,
    "42":0.0,
    "43":-0.2727272727,
    "44":0.1833333333,
    "45":-0.4,
    "46":0.2166666667,
    "47":0.2247619048,
    "48":-0.1321428571,
    "49":0.046875,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.2714285714,
    "54":0.2,
    "55":0.1398809524,
    "56":0.1333333333,
    "57":-0.0915178571,
    "58":0.265,
    "59":0.1333333333,
    "60":0.0,
    "61":-0.35625,
    "62":0.243452381,
    "63":0.25,
    "64":-0.0357142857,
    "65":0.15,
    "66":0.0
  },
  "mean_polarity":{
    "0":0.0661079972,
    "1":0.0661079972,
    "2":0.0661079972,
    "3":0.0661079972,
    "4":0.0661079972,
    "5":0.0661079972,
    "6":0.0661079972,
    "7":0.0661079972,
    "8":0.0661079972,
    "9":0.0661079972,
    "10":0.0661079972,
    "11":0.0661079972,
    "12":0.0661079972,
    "13":0.0661079972,
    "14":0.0661079972,
    "15":0.0661079972,
    "16":0.0661079972,
    "17":0.0661079972,
    "18":0.0661079972,
    "19":0.0661079972,
    "20":0.0661079972,
    "21":0.0661079972,
    "22":0.0661079972,
    "23":0.0661079972,
    "24":0.0661079972,
    "25":0.0661079972,
    "26":0.0661079972,
    "27":0.0661079972,
    "28":0.0661079972,
    "29":0.0661079972,
    "30":0.0661079972,
    "31":0.0661079972,
    "32":0.0661079972,
    "33":0.0661079972,
    "34":0.0661079972,
    "35":0.0661079972,
    "36":0.0661079972,
    "37":0.0661079972,
    "38":0.0661079972,
    "39":0.0661079972,
    "40":0.0661079972,
    "41":0.0661079972,
    "42":0.0661079972,
    "43":0.0661079972,
    "44":0.0661079972,
    "45":0.0661079972,
    "46":0.0661079972,
    "47":0.0661079972,
    "48":0.0661079972,
    "49":0.0661079972,
    "50":0.0661079972,
    "51":0.0661079972,
    "52":0.0661079972,
    "53":0.0661079972,
    "54":0.0661079972,
    "55":0.0661079972,
    "56":0.0661079972,
    "57":0.0661079972,
    "58":0.0661079972,
    "59":0.0661079972,
    "60":0.0661079972,
    "61":0.0661079972,
    "62":0.0661079972,
    "63":0.0661079972,
    "64":0.0661079972,
    "65":0.0661079972,
    "66":0.0661079972
  },
  "subjectivity":{
    "0":0.5452380952,
    "1":0.725,
    "2":0.4333333333,
    "3":0.7,
    "4":0.3,
    "5":0.3,
    "6":0.1,
    "7":0.6025,
    "8":0.6399206349,
    "9":0.5,
    "10":0.2142857143,
    "11":0.0,
    "12":0.0,
    "13":0.4636363636,
    "14":1.0,
    "15":0.42,
    "16":0.3944444444,
    "17":0.6,
    "18":0.262962963,
    "19":0.5119047619,
    "20":0.0,
    "21":0.4666666667,
    "22":0.0,
    "23":0.6666666667,
    "24":0.5,
    "25":0.8,
    "26":0.5619047619,
    "27":0.8,
    "28":0.28125,
    "29":0.3630952381,
    "30":0.1833333333,
    "31":0.0,
    "32":0.0,
    "33":0.1666666667,
    "34":0.5333333333,
    "35":0.4375,
    "36":0.6973544974,
    "37":0.0,
    "38":0.75,
    "39":0.4791666667,
    "40":0.0,
    "41":0.4222222222,
    "42":0.0,
    "43":0.6,
    "44":0.3607142857,
    "45":0.9,
    "46":0.6583333333,
    "47":0.4988095238,
    "48":0.2630952381,
    "49":0.5,
    "50":0.25,
    "51":0.0,
    "52":0.0,
    "53":0.7151785714,
    "54":0.2333333333,
    "55":0.5428571429,
    "56":0.1,
    "57":0.5178571429,
    "58":0.6866666667,
    "59":0.2,
    "60":0.0,
    "61":0.8,
    "62":0.4672619048,
    "63":0.3125,
    "64":0.3071428571,
    "65":0.7,
    "66":0.0
  },
  "mean_subjectivity":{
    "0":0.3945691995,
    "1":0.3945691995,
    "2":0.3945691995,
    "3":0.3945691995,
    "4":0.3945691995,
    "5":0.3945691995,
    "6":0.3945691995,
    "7":0.3945691995,
    "8":0.3945691995,
    "9":0.3945691995,
    "10":0.3945691995,
    "11":0.3945691995,
    "12":0.3945691995,
    "13":0.3945691995,
    "14":0.3945691995,
    "15":0.3945691995,
    "16":0.3945691995,
    "17":0.3945691995,
    "18":0.3945691995,
    "19":0.3945691995,
    "20":0.3945691995,
    "21":0.3945691995,
    "22":0.3945691995,
    "23":0.3945691995,
    "24":0.3945691995,
    "25":0.3945691995,
    "26":0.3945691995,
    "27":0.3945691995,
    "28":0.3945691995,
    "29":0.3945691995,
    "30":0.3945691995,
    "31":0.3945691995,
    "32":0.3945691995,
    "33":0.3945691995,
    "34":0.3945691995,
    "35":0.3945691995,
    "36":0.3945691995,
    "37":0.3945691995,
    "38":0.3945691995,
    "39":0.3945691995,
    "40":0.3945691995,
    "41":0.3945691995,
    "42":0.3945691995,
    "43":0.3945691995,
    "44":0.3945691995,
    "45":0.3945691995,
    "46":0.3945691995,
    "47":0.3945691995,
    "48":0.3945691995,
    "49":0.3945691995,
    "50":0.3945691995,
    "51":0.3945691995,
    "52":0.3945691995,
    "53":0.3945691995,
    "54":0.3945691995,
    "55":0.3945691995,
    "56":0.3945691995,
    "57":0.3945691995,
    "58":0.3945691995,
    "59":0.3945691995,
    "60":0.3945691995,
    "61":0.3945691995,
    "62":0.3945691995,
    "63":0.3945691995,
    "64":0.3945691995,
    "65":0.3945691995,
    "66":0.3945691995
  },
  "screen_name":{
    "0":"AlexRyan_STEM",
    "1":"BillRee99807905",
    "2":"CodeofHonor51",
    "3":"TDANDRESS_HFFS",
    "4":"W4LPF",
    "5":"McClureShawn",
    "6":"AbigailBidelsp1",
    "7":"PajamaPajamaPa2",
    "8":"trentonsperry",
    "9":"1twig",
    "10":"LunaIndigo1",
    "11":"zebratigre",
    "12":"1twig",
    "13":"McClureShawn",
    "14":"1twig",
    "15":"lorriacott",
    "16":"fredseibert1",
    "17":"ItsmeMario42069",
    "18":"TDANDRESS_HFFS",
    "19":"ColdMedina80",
    "20":"Saint_Ziggy",
    "21":"ItsmeMario42069",
    "22":"kelleyconwayco",
    "23":"MikeMcD89405256",
    "24":"estephenson61",
    "25":"TinkDamn",
    "26":"GeorgeLDuncan",
    "27":"mrdougb1",
    "28":"sweetcsdesigns",
    "29":"ItsmeMario42069",
    "30":"CodeofHonor51",
    "31":"CodeofHonor51",
    "32":"CodeofHonor51",
    "33":"Ackermedic",
    "34":"turquoise919",
    "35":"MarieEggleston9",
    "36":"aaronmhamilton",
    "37":"GeorgeLDuncan",
    "38":"Ackermedic",
    "39":"Ackermedic",
    "40":"Ackermedic",
    "41":"OhEnnuiStan",
    "42":"GeorgeLDuncan",
    "43":"DrSethsWax",
    "44":"jamirants",
    "45":"ColdMedina80",
    "46":"findingTangle",
    "47":"ColdMedina80",
    "48":"turquoise919",
    "49":"Vailbeauty",
    "50":"McClureShawn",
    "51":"bigperm8622",
    "52":"AlexPlankSkol",
    "53":"AlexRyan_STEM",
    "54":"smithn2192",
    "55":"WillettSally",
    "56":"kstrader11",
    "57":"Thad01645207",
    "58":"xuscorpio80",
    "59":"ItsmeMario42069",
    "60":"Big_Cat_Barron",
    "61":"LisaSMN_CO",
    "62":"CSURamT",
    "63":"JLuch2782",
    "64":"kstrader11",
    "65":"PajamaPajamaPa2",
    "66":"SchwabAddy"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":6,
    "14":0,
    "15":69,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":25,
    "29":4,
    "30":1,
    "31":0,
    "32":0,
    "33":29,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":6,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":3,
    "45":0,
    "46":5,
    "47":0,
    "48":2,
    "49":19,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":4,
    "56":2,
    "57":0,
    "58":0,
    "59":75,
    "60":0,
    "61":3,
    "62":3,
    "63":0,
    "64":1,
    "65":3,
    "66":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":10,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0
  },
  "state":{
    "0":"Wyoming",
    "1":"Wyoming",
    "2":"Wyoming",
    "3":"Wyoming",
    "4":"Wyoming",
    "5":"Wyoming",
    "6":"Wyoming",
    "7":"Wyoming",
    "8":"Wyoming",
    "9":"Wyoming",
    "10":"Wyoming",
    "11":"Wyoming",
    "12":"Wyoming",
    "13":"Wyoming",
    "14":"Wyoming",
    "15":"Wyoming",
    "16":"Wyoming",
    "17":"Wyoming",
    "18":"Wyoming",
    "19":"Wyoming",
    "20":"Wyoming",
    "21":"Wyoming",
    "22":"Wyoming",
    "23":"Wyoming",
    "24":"Wyoming",
    "25":"Wyoming",
    "26":"Wyoming",
    "27":"Wyoming",
    "28":"Wyoming",
    "29":"Wyoming",
    "30":"Wyoming",
    "31":"Wyoming",
    "32":"Wyoming",
    "33":"Wyoming",
    "34":"Wyoming",
    "35":"Wyoming",
    "36":"Wyoming",
    "37":"Wyoming",
    "38":"Wyoming",
    "39":"Wyoming",
    "40":"Wyoming",
    "41":"Wyoming",
    "42":"Wyoming",
    "43":"Wyoming",
    "44":"Wyoming",
    "45":"Wyoming",
    "46":"Wyoming",
    "47":"Wyoming",
    "48":"Wyoming",
    "49":"Wyoming",
    "50":"Wyoming",
    "51":"Wyoming",
    "52":"Wyoming",
    "53":"Wyoming",
    "54":"Wyoming",
    "55":"Wyoming",
    "56":"Wyoming",
    "57":"Wyoming",
    "58":"Wyoming",
    "59":"Wyoming",
    "60":"Wyoming",
    "61":"Wyoming",
    "62":"Wyoming",
    "63":"Wyoming",
    "64":"Wyoming",
    "65":"Wyoming",
    "66":"Wyoming"
  }
}