{
  "full_text":{
    "0":"@BreitbartNews Mr Musk with all his business knowledge would have released these contracted employees without good legal advice and severance. Owes them no forwarding and, what is it to you propaganda CNBC?",
    "1":"@Und3rc1455H3r0 @MattWoodTech @bentsolutionsau @stocktalkweekly @elonmusk hahaha…never worked for a company have you? \n\nThat’s not how it works genius.\n\nOwner calls the shots including who is CEO. There is no law in any country preventing Musk from being a tyrant in his own company - that’s not illegal.",
    "2":"@coldenvy @mrlevine Even cuter you think Musk invented electric cars or Tesla. He was just a shareholder who came in and took over the companies from the founders, optimized it, and pushed for some products. But he did not invent Tesla. Or EV’s.",
    "3":"@RichW8615 @LyftGyft @fromVeganning @mrlevine Also EV’s were ‘compelling’ in the early 1900’s, so bit of a stretch to say he is the first…Musk did not invent the idea of the battery pack that enabled teslas to transform EV’s. That wasn’t him. He has enabled companies to do cool things. He can push people to their limit.",
    "4":"@RyanBastek @profmusgrave Class action lawsuit cause what he is doing is flagrantly illegal + spite. Also work visas. Basically lots of reasons to not touch any deal Musk can offer up. If you can get more money doing nothing extra, why wouldn't you?",
    "5":"Elon Musk is right about the $8 Badge charge p\/m because Douglas Lwanga Did it😂😂😂😂😂😂 https:\/\/t.co\/GPeiS2sSVs",
    "6":"@karaswisher The respect and goodwill many have held towards Musk and his accomplishments have largely evaporated. He may need it one day when he becomes the Congress’s new punching bag. Starship better not fail.",
    "7":"Manga Author Wants Elon Musk to Pay Up For Using Art Without Permission https:\/\/t.co\/tGk6CnfCWK",
    "8":"After Elon Musk took control of Twitter, the platform stirred controversy by firing about half of its 7,500 employees, and former employees sued the company.\n\nCSU's Raymond Hogler gives his thoughts on if they will prevail and reviews U.S. labor laws ⬇️ https:\/\/t.co\/36j5wfeqXo https:\/\/t.co\/eVBf1n0MMr",
    "9":"@adamndsmith Couldn’t see this coming. 🙄 Literally the moment Musk took over my TL became flooded with all right wing pundits as a suggestion to follow. 🤡🤡",
    "10":"Twitter fired employees who publicly called out Elon Musk. (And what exactly did they think would happen. Those are the rules the rest of us follow. If you call the boss an idiot, then the company does without you) This is from personal experience",
    "11":"Elon Musk Ends Remote Work At Twitter\n\nhttps:\/\/t.co\/yhkOHF7Ucx",
    "12":"@ChrispyLispy @AndrewTheMild @WholeMarsBlog @elonmusk You're right, it was still the same company that developed PayPal in 1999, months before Musk got there.",
    "13":"@ChrispyLispy @AndrewTheMild @WholeMarsBlog @elonmusk X dot com didn't become PayPal, Confinity did, and Confinity had already developed the PayPal service before X or Elon Musk were ever involved. He had nothing to do with it.",
    "14":"@DoctorHugePenis David Zaslav is every bit as petty and incompetent as Elon Musk but he's not doing online so fewer people are talking about it.",
    "15":"@ChrispyLispy @AndrewTheMild @WholeMarsBlog @elonmusk Elon Musk didn't found PayPal.",
    "16":"@MattWallace888 Why in the world would I want Elon Musk to make the world anything …? Make twitter good and ill use it. Make cool Electric cars (and solve the infrastructure issues) and ill buy them. Figure out how to get me in to space and ill pay for it. It’s up to me … Not Elon.",
    "17":"How do I cancel my account with this dysfunctional social media platform that caters to everything I don't believe in?   I am so disappointed in you, Elon Musk.   You're going in the wrong direction for today's times.",
    "18":"I can't explain it, but Elon Musk buying twitter is the sort of unnecessary nonsense that tells me I'm not in the Truman Show",
    "19":"On the bright side, maybe Elon Musk's outrageous hubris will be enough to be the catalyst for French Revolution 2.0.",
    "20":"I have to go take an Elon Musk.",
    "21":"@AfricanNri @VicBergerIV @elonmusk @langdon @EricFrohnhoefer @pokemoniku I'm not elon musk.",
    "22":"@MistrDeltoid @sunshine2884 @HanaMichels Musk’s platform, Twitter, is where we bash the billionaires.",
    "23":"@DallasAmiker I agree with most of your takes brother, don’t let the haters win or this just becomes a haters paradise, ie. before Musk.",
    "24":"\"If democracy-minded people don’t seize control of the information environment, powerful sociopathic autocrats will do so instead. We leave a power vacuum open at our peril, and at the moment, Musk and Putin are the ones with the most will to fill it.\" https:\/\/t.co\/CdpgG5zET0",
    "25":"How Elon Musk Got Rich: The $230 Billion Myth | The Class Room ft. Secon... https:\/\/t.co\/2Z7rDcTwwM via @YouTube",
    "26":"@elonmusk @SenMarkey @washingtonpost Wow musk, great professionalism displayed here. Makes us all feel so secured. Lmao",
    "27":"The single twitter account with the most fact-checked tweets (meaning it is at least misleading, if not outright incorrect) this week is:\n\nelon musk.",
    "28":"Just waiting for him to find a moment to praise Musk for doing a good job with Twitter.",
    "29":"On Wednesday, Musk said Twitter would start hosting longer videos and provide a space for creators to monetize content. He also said Twitter's new $7.99 monthly verification fee could pave the way for people to use the platform as a \"conventional payment system\"",
    "30":"Elon Musk rules https:\/\/t.co\/6O9JgAm1Lo",
    "31":"@elonmusk Bro how are you gonna make this argument with absolutely no self-awareness? Bring back the parody Musk accounts! Make Comedy Legal Again!!!",
    "32":"@elonmusk Focus, Mr. Musk! SBF, FTX &amp; Ukraine! Blow it all wide open before we lose everything to China!",
    "33":"Trevor's take is spot on 😆😅😂\nElon Musk's Twitter Scramble - Between The Scenes…: https:\/\/t.co\/K8GuOylexC",
    "34":"In a just world, Elon Musk would be imprisoned and publicly executed. https:\/\/t.co\/zEpAvqGYBc",
    "35":"@ProjectLincoln For $8, Elon Musk will give you a little check mark that proves you're a Stable Genius.",
    "36":"Despite what Pres. Biden said, Elon Musk is not a threat to national security. Anybody who thinks he is, is a dang fool.",
    "37":"Elon Musk: Sam Bankman-Fried 'Set Off My BS Detector' When He Approached About Twitter Investment https:\/\/t.co\/CkaWkGx6LA",
    "38":"I mostly fled Twitter for Tumblr due to the bigger word count and my hatred of Musk, but I had a funny little DBD love story thing that just happened so I'm posting it here, cause what else do I got to post about?\n\nI've never seen lemmings behavior this hard before either. https:\/\/t.co\/SWxhKLuf1R",
    "39":"With Musk seemingly turning Twitter into a house of cards as we watch, and worse by the day, I've opened @quantrad@mastodon.world  Curious to hear from others which among the currently open Mastadon instances you picked, and why. If you are also there, please contact me there.",
    "40":"He's paranoid:\n\n\"Before paying the bonuses, Mr. Musk insisted on a payroll audit to confirm that Twitter’s employees were “real humans.” He voiced concerns that “ghost employees” who should not receive the money lingered in Twitter’s systems.\"\n\nhttps:\/\/t.co\/fqbCp6EZgs",
    "41":"Poor baby. https:\/\/t.co\/BN9yN2MJqo",
    "42":"@elonmusk If Elon Musk isn't media elite at this point, I don't know who is.",
    "43":"So it’s been one day since your can’t we all get long tweet and you’re off crapping on a sitting President. All for the hopelessly ego bound Musk. https:\/\/t.co\/qFkdkwsfyS",
    "44":"@JuddLegum Somewhere, someone was just asked to hold Elon Musk’s beer.",
    "45":"Explained to my grandmother what Twitter verification is. She heard about Musk buying Twitter on the news. She figured out the problems with paying for verification within seconds. She understands this better than epic tech genius Elon Musk.",
    "46":"@Shinkageryo Never leaving elon musk twitter 😅",
    "47":"@daralynn13 Apparently, small potatoes me must be silenced... I've been screaming into the void here for years now. I'm going to keep going til Musk makes twitter crash and burn. Probably won't be too much longer.",
    "48":"@MuellerSheWrote @JasonOverstreet \nJason Overstreet tweeted that his comment about Musk being a chaos agent was an understatement - can't quote it exactly because, when I went to open it, a notice popped up that the tweet had been deleted. Wow.",
    "49":"Elon Musk has a $44 billion humiliation kink",
    "50":"@ericareport I stand with musk on this one",
    "51":"Twitter has improved greatly since Musk purchased it. https:\/\/t.co\/6Rvmc2J9Wx",
    "52":"Musk is a right cunt. Nazi prick. https:\/\/t.co\/7fLL5sZe0D",
    "53":"@TaniaDi94414705 @OtroWeasley_ @kevinkaarl 😬\n\nhttps:\/\/t.co\/ZAFABdEBcj",
    "54":"Cuando se entere que ciertos rasgos del Tony Stark del UCM están ligeramente basados en Elon Musk, le dará un ataque cardíaco 🤭😆 https:\/\/t.co\/HuFeLdcqz5",
    "55":"@RexChapman How bad is Elon going to Musk up Twitter?",
    "56":"@DanRather Apparently Dan Rather is paying Elon Musk $8 a month!",
    "57":"Rapidly changing what verification means (for instance, making it overnight simply mean that someone has paid for a checkmark) is gonna lead to disaster. People are gonna get hurt.\n\nBut Elon Musk doesn't care.\n\n\/thread",
    "58":"Watching Musk play 'Does it blend?' with $44 Billion is fun but Twitter's security team got fired so I am on my way out. For the small number of non-bot followers I have, do you have any mastadon @'s for me to follow?",
    "59":"@thehill As opposed to before Musk? #gtfoh",
    "60":"@MattWallace888 Musk of been untrustworthy!",
    "61":"@mxunkxy I get you are a Musk stan my man, but there's no one objectively looking at the business decisions he's making with the platform and calling them good.",
    "62":"mientras tanto elon musk twitter quejarse en twitter ... \n \n... \n....\n.\n..\n.\n.......\n..\n.",
    "63":"@mxunkxy The fall of Rome also last over 200 years, but Musk is accomplishing that feat in just 13 days.",
    "64":"elon musk with some real Randy Johnson vibes... https:\/\/t.co\/De8V8GmJ1p",
    "65":"What Elon Musk is forgetting about Twitter is a majority of us that are here have tweeted out millions of ideas over the years on how to improve the platform and make it a place people still enjoy, and he's ignored every single one of them.",
    "66":"@bean_pooker @thiccgenius The site appears to be collapsing due to Musk’s incompetence. At least I’m pretty sure that’s what this is about.",
    "67":"@LloydBraunrules @dankoz5 @marklevinshow How much does Putin pay you? \n\nA lot I bet. He’s richer than Elon Musk.",
    "68":"@Onemoretime2212 @tiffanytruffle @MayraFlores2022 @laurenboebert I wonder about these crypto accounts. They might genuinely be wondering what a rainbow flag means. This person's tweets are all over the board, like they don't understand a lot about US culture. Bobo and then Musk saying he's been a lifelong independent Dem voter.",
    "69":"@JoJoFromJerz If go by that logic, you could say that other billionaires like Bill Gates could use another look too. Completely stupid just single out Elon Musk.",
    "70":"@OccupyDemocrats Well, if it is a safe place with a good rate, I don't see why not? I am not an Elon Musk fan by a long shot, but aren't we getting a bit over the top? We have yet to see how things pan out.",
    "71":"Pres. Biden says Elon Musk may be a danger to national security. Free speech is scary and incredibly frightening to totalitarians.",
    "72":"Elon Musk has reinvented the sale of indulgences and its only a matter of time before someone posts a 95 tweet thread in response.",
    "73":"@GOP @seanhannity @FoxNews @JesseBWatters the only explanation is the Elon Musk effect. That is all.",
    "74":"If Musk is so smart, how did he not see how big of a problem this was going to be? https:\/\/t.co\/vAyGdb3k1g",
    "75":"Add Elon Musk to the people who need a class on media literacy. https:\/\/t.co\/cESGOjlRVB",
    "76":"Did you look at allnof the communications that were blocked, by Microsoft on emails and Twitter before Elon Musk could stop it, Facebook and every media outlet across our nation.  Free speech does not include blocking the ones you disagree with or hate!  We all have the same. https:\/\/t.co\/1rY7eKvtQF",
    "77":"@thehill @PressSec Wow, things have changed since Musk took over Twitter, haven’t they? The comment section here is getting overrun by fact-free opinions!",
    "78":"@MattWallace888 Elon musk has more money than every politician on earth combined.\nThat's how it should work.\nWhat the fuck is confusing about this for you???",
    "79":"The musk smell is too strong here now. I am out tomorrow. 👋🏻",
    "80":"@dgwilliams3d @ASKnova61 @elonmusk @kylegrantham man, i totally misread elon musk’s original tweet. yes, any particular journalist who thinks they’re the sole source of truth is wrong. journalists as a whole are — or should be — more trustworthy than the average tweeter. but i was arguing against something that wasn’t said."
  },
  "date":{
    "0":1668690860000,
    "1":1668676789000,
    "2":1668676565000,
    "3":1668676391000,
    "4":1668674746000,
    "5":1668669052000,
    "6":1668622249000,
    "7":1668620240000,
    "8":1668619795000,
    "9":1668614507000,
    "10":1668614412000,
    "11":1668566619000,
    "12":1668563459000,
    "13":1668562828000,
    "14":1668558686000,
    "15":1668554757000,
    "16":1668548655000,
    "17":1668538135000,
    "18":1668525690000,
    "19":1668476308000,
    "20":1668475721000,
    "21":1668467575000,
    "22":1668464411000,
    "23":1668456192000,
    "24":1668382469000,
    "25":1668379591000,
    "26":1668371790000,
    "27":1668371207000,
    "28":1668370521000,
    "29":1668366510000,
    "30":1668365975000,
    "31":1668360194000,
    "32":1668360125000,
    "33":1668279965000,
    "34":1668272255000,
    "35":1668268575000,
    "36":1668266267000,
    "37":1668245886000,
    "38":1668240480000,
    "39":1668227546000,
    "40":1668213301000,
    "41":1668204577000,
    "42":1668200166000,
    "43":1668198463000,
    "44":1668184775000,
    "45":1668183909000,
    "46":1668183400000,
    "47":1668178985000,
    "48":1668177911000,
    "49":1668177022000,
    "50":1668154387000,
    "51":1668140959000,
    "52":1668140551000,
    "53":1668140477000,
    "54":1668140368000,
    "55":1668137493000,
    "56":1668133957000,
    "57":1668130979000,
    "58":1668130127000,
    "59":1668129783000,
    "60":1668126369000,
    "61":1668123477000,
    "62":1668123344000,
    "63":1668123318000,
    "64":1668121866000,
    "65":1668121550000,
    "66":1668117144000,
    "67":1668115702000,
    "68":1668113434000,
    "69":1668107952000,
    "70":1668094439000,
    "71":1668087312000,
    "72":1668044028000,
    "73":1668039498000,
    "74":1668032123000,
    "75":1668019192000,
    "76":1668001359000,
    "77":1667936808000,
    "78":1667936647000,
    "79":1667935470000,
    "80":1667920645000
  },
  "polarity":{
    "0":0.2666666667,
    "1":0.425,
    "2":0.0,
    "3":0.25,
    "4":0.025,
    "5":0.2857142857,
    "6":0.3201298701,
    "7":0.2,
    "8":-0.0833333333,
    "9":0.2857142857,
    "10":-0.1375,
    "11":-0.1,
    "12":0.1285714286,
    "13":0.1,
    "14":-0.35,
    "15":0.0,
    "16":-0.09,
    "17":-0.4055555556,
    "18":-0.4,
    "19":-0.075,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.65,
    "24":0.1979166667,
    "25":0.375,
    "26":0.5,
    "27":0.0428571429,
    "28":0.7,
    "29":-0.0032467532,
    "30":0.0,
    "31":0.096875,
    "32":-0.05,
    "33":0.0,
    "34":0.0,
    "35":0.05625,
    "36":0.0,
    "37":0.0,
    "38":0.0922619048,
    "39":-0.1666666667,
    "40":0.2,
    "41":-0.4,
    "42":0.0,
    "43":-0.05,
    "44":0.0,
    "45":0.3,
    "46":0.0,
    "47":-0.025,
    "48":0.1166666667,
    "49":0.0,
    "50":0.0,
    "51":0.8,
    "52":0.2857142857,
    "53":0.0,
    "54":-0.2,
    "55":-0.7,
    "56":0.0625,
    "57":-0.3125,
    "58":0.025,
    "59":0.0,
    "60":0.0,
    "61":0.35,
    "62":0.0,
    "63":0.0,
    "64":0.2,
    "65":0.1642857143,
    "66":0.08125,
    "67":0.2,
    "68":0.1,
    "69":-0.3321428571,
    "70":0.4125,
    "71":-0.2,
    "72":0.0,
    "73":0.0,
    "74":0.1071428571,
    "75":0.0,
    "76":-0.2,
    "77":0.125,
    "78":-0.0666666667,
    "79":0.4333333333,
    "80":0.0739583333
  },
  "mean_polarity":{
    "0":0.0578727976,
    "1":0.0578727976,
    "2":0.0578727976,
    "3":0.0578727976,
    "4":0.0578727976,
    "5":0.0578727976,
    "6":0.0578727976,
    "7":0.0578727976,
    "8":0.0578727976,
    "9":0.0578727976,
    "10":0.0578727976,
    "11":0.0578727976,
    "12":0.0578727976,
    "13":0.0578727976,
    "14":0.0578727976,
    "15":0.0578727976,
    "16":0.0578727976,
    "17":0.0578727976,
    "18":0.0578727976,
    "19":0.0578727976,
    "20":0.0578727976,
    "21":0.0578727976,
    "22":0.0578727976,
    "23":0.0578727976,
    "24":0.0578727976,
    "25":0.0578727976,
    "26":0.0578727976,
    "27":0.0578727976,
    "28":0.0578727976,
    "29":0.0578727976,
    "30":0.0578727976,
    "31":0.0578727976,
    "32":0.0578727976,
    "33":0.0578727976,
    "34":0.0578727976,
    "35":0.0578727976,
    "36":0.0578727976,
    "37":0.0578727976,
    "38":0.0578727976,
    "39":0.0578727976,
    "40":0.0578727976,
    "41":0.0578727976,
    "42":0.0578727976,
    "43":0.0578727976,
    "44":0.0578727976,
    "45":0.0578727976,
    "46":0.0578727976,
    "47":0.0578727976,
    "48":0.0578727976,
    "49":0.0578727976,
    "50":0.0578727976,
    "51":0.0578727976,
    "52":0.0578727976,
    "53":0.0578727976,
    "54":0.0578727976,
    "55":0.0578727976,
    "56":0.0578727976,
    "57":0.0578727976,
    "58":0.0578727976,
    "59":0.0578727976,
    "60":0.0578727976,
    "61":0.0578727976,
    "62":0.0578727976,
    "63":0.0578727976,
    "64":0.0578727976,
    "65":0.0578727976,
    "66":0.0578727976,
    "67":0.0578727976,
    "68":0.0578727976,
    "69":0.0578727976,
    "70":0.0578727976,
    "71":0.0578727976,
    "72":0.0578727976,
    "73":0.0578727976,
    "74":0.0578727976,
    "75":0.0578727976,
    "76":0.0578727976,
    "77":0.0578727976,
    "78":0.0578727976,
    "79":0.0578727976,
    "80":0.0578727976
  },
  "subjectivity":{
    "0":0.3,
    "1":0.75,
    "2":0.0,
    "3":0.5166666667,
    "4":0.3,
    "5":0.5357142857,
    "6":0.4366233766,
    "7":0.1,
    "8":0.0833333333,
    "9":0.5357142857,
    "10":0.3541666667,
    "11":0.2,
    "12":0.3202380952,
    "13":0.3,
    "14":0.3666666667,
    "15":0.0,
    "16":0.85,
    "17":0.5722222222,
    "18":0.9,
    "19":0.575,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.45,
    "24":0.5,
    "25":0.75,
    "26":0.9166666667,
    "27":0.3714285714,
    "28":0.6,
    "29":0.4058441558,
    "30":0.0,
    "31":0.3666666667,
    "32":0.45,
    "33":0.0,
    "34":0.0666666667,
    "35":0.25,
    "36":0.0,
    "37":0.0,
    "38":0.5738095238,
    "39":0.7,
    "40":0.3,
    "41":0.6,
    "42":0.0,
    "43":0.4,
    "44":0.0,
    "45":0.45,
    "46":0.0,
    "47":0.3,
    "48":0.5833333333,
    "49":0.0,
    "50":0.0,
    "51":0.75,
    "52":0.5357142857,
    "53":0.0,
    "54":0.6,
    "55":0.6666666667,
    "56":0.35,
    "57":0.6875,
    "58":0.3,
    "59":0.0,
    "60":0.0,
    "61":0.35,
    "62":0.0,
    "63":0.0666666667,
    "64":0.3,
    "65":0.3571428571,
    "66":0.6659722222,
    "67":0.2,
    "68":0.4083333333,
    "69":0.5297619048,
    "70":0.5,
    "71":0.9333333333,
    "72":1.0,
    "73":1.0,
    "74":0.3714285714,
    "75":0.0,
    "76":0.6083333333,
    "77":1.0,
    "78":0.5,
    "79":0.7333333333,
    "80":0.5354166667
  },
  "mean_subjectivity":{
    "0":0.382473634,
    "1":0.382473634,
    "2":0.382473634,
    "3":0.382473634,
    "4":0.382473634,
    "5":0.382473634,
    "6":0.382473634,
    "7":0.382473634,
    "8":0.382473634,
    "9":0.382473634,
    "10":0.382473634,
    "11":0.382473634,
    "12":0.382473634,
    "13":0.382473634,
    "14":0.382473634,
    "15":0.382473634,
    "16":0.382473634,
    "17":0.382473634,
    "18":0.382473634,
    "19":0.382473634,
    "20":0.382473634,
    "21":0.382473634,
    "22":0.382473634,
    "23":0.382473634,
    "24":0.382473634,
    "25":0.382473634,
    "26":0.382473634,
    "27":0.382473634,
    "28":0.382473634,
    "29":0.382473634,
    "30":0.382473634,
    "31":0.382473634,
    "32":0.382473634,
    "33":0.382473634,
    "34":0.382473634,
    "35":0.382473634,
    "36":0.382473634,
    "37":0.382473634,
    "38":0.382473634,
    "39":0.382473634,
    "40":0.382473634,
    "41":0.382473634,
    "42":0.382473634,
    "43":0.382473634,
    "44":0.382473634,
    "45":0.382473634,
    "46":0.382473634,
    "47":0.382473634,
    "48":0.382473634,
    "49":0.382473634,
    "50":0.382473634,
    "51":0.382473634,
    "52":0.382473634,
    "53":0.382473634,
    "54":0.382473634,
    "55":0.382473634,
    "56":0.382473634,
    "57":0.382473634,
    "58":0.382473634,
    "59":0.382473634,
    "60":0.382473634,
    "61":0.382473634,
    "62":0.382473634,
    "63":0.382473634,
    "64":0.382473634,
    "65":0.382473634,
    "66":0.382473634,
    "67":0.382473634,
    "68":0.382473634,
    "69":0.382473634,
    "70":0.382473634,
    "71":0.382473634,
    "72":0.382473634,
    "73":0.382473634,
    "74":0.382473634,
    "75":0.382473634,
    "76":0.382473634,
    "77":0.382473634,
    "78":0.382473634,
    "79":0.382473634,
    "80":0.382473634
  },
  "screen_name":{
    "0":"W4LPF",
    "1":"TomMSAnderson",
    "2":"idesigncars",
    "3":"idesigncars",
    "4":"PajamaPajamaPa2",
    "5":"PremiumX_1",
    "6":"AlinNY458",
    "7":"Ackermedic",
    "8":"ColoradoStateU",
    "9":"saramishawn",
    "10":"GeorgeLDuncan",
    "11":"khrystalline3",
    "12":"Chigurh_Crash",
    "13":"Chigurh_Crash",
    "14":"Chigurh_Crash",
    "15":"Chigurh_Crash",
    "16":"CheyenneBarbell",
    "17":"AffirmationCafe",
    "18":"PeckhamArtisan",
    "19":"Chigurh_Crash",
    "20":"TinySodaCans",
    "21":"dharh",
    "22":"unionizebabylon",
    "23":"bigdorcutt",
    "24":"Julescelt",
    "25":"mcanon18",
    "26":"ColdMedina80",
    "27":"RogerZenAF",
    "28":"StrictlyRandy",
    "29":"Dena43972486",
    "30":"c_s_henry",
    "31":"OhEnnuiStan",
    "32":"DrStran19413023",
    "33":"dukecitythree",
    "34":"SixPieceTaye",
    "35":"CraigHartsough",
    "36":"GeorgeLDuncan",
    "37":"markethive",
    "38":"PajamaPajamaPa2",
    "39":"quantrad",
    "40":"brettglass",
    "41":"BloodyRedBaron",
    "42":"MrWizzer",
    "43":"RockyMtnHello",
    "44":"crash69844",
    "45":"ItsmeMario42069",
    "46":"kekeChukwudi_",
    "47":"DuttonAlair",
    "48":"DuttonAlair",
    "49":"ColinDStevens",
    "50":"wild_redneck",
    "51":"davidwhitley",
    "52":"zebratigre",
    "53":"ArturoZelayaG",
    "54":"ArturoZelayaG",
    "55":"56e478",
    "56":"billy_schmitz",
    "57":"trentonsperry",
    "58":"Mecha_Flake",
    "59":"zorro22ndpwr",
    "60":"nicpez42",
    "61":"BEARDO",
    "62":"jfgallardom",
    "63":"BEARDO",
    "64":"RogerZenAF",
    "65":"BEARDO",
    "66":"ItsmeMario42069",
    "67":"TomMSAnderson",
    "68":"AlexRyan_STEM",
    "69":"lifeisgood976",
    "70":"totfit",
    "71":"GeorgeLDuncan",
    "72":"Chigurh_Crash",
    "73":"zorro22ndpwr",
    "74":"ClimateBecky",
    "75":"trentonsperry",
    "76":"ALLucas70",
    "77":"hollman_ted",
    "78":"RogerZenAF",
    "79":"jenmarieparker",
    "80":"_in_circles_"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":3,
    "7":2,
    "8":8,
    "9":66,
    "10":0,
    "11":1,
    "12":5,
    "13":5,
    "14":1,
    "15":5,
    "16":0,
    "17":0,
    "18":1,
    "19":3,
    "20":0,
    "21":1,
    "22":1,
    "23":1,
    "24":0,
    "25":1,
    "26":0,
    "27":86,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":10,
    "36":0,
    "37":2,
    "38":0,
    "39":2,
    "40":1,
    "41":42,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":1,
    "48":11,
    "49":12,
    "50":0,
    "51":1,
    "52":0,
    "53":94,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":19,
    "65":6,
    "66":2,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":5,
    "75":0,
    "76":0,
    "77":0,
    "78":2,
    "79":0,
    "80":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":17,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":2,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":7,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0
  },
  "state":{
    "0":"Wyoming",
    "1":"Wyoming",
    "2":"Wyoming",
    "3":"Wyoming",
    "4":"Wyoming",
    "5":"Wyoming",
    "6":"Wyoming",
    "7":"Wyoming",
    "8":"Wyoming",
    "9":"Wyoming",
    "10":"Wyoming",
    "11":"Wyoming",
    "12":"Wyoming",
    "13":"Wyoming",
    "14":"Wyoming",
    "15":"Wyoming",
    "16":"Wyoming",
    "17":"Wyoming",
    "18":"Wyoming",
    "19":"Wyoming",
    "20":"Wyoming",
    "21":"Wyoming",
    "22":"Wyoming",
    "23":"Wyoming",
    "24":"Wyoming",
    "25":"Wyoming",
    "26":"Wyoming",
    "27":"Wyoming",
    "28":"Wyoming",
    "29":"Wyoming",
    "30":"Wyoming",
    "31":"Wyoming",
    "32":"Wyoming",
    "33":"Wyoming",
    "34":"Wyoming",
    "35":"Wyoming",
    "36":"Wyoming",
    "37":"Wyoming",
    "38":"Wyoming",
    "39":"Wyoming",
    "40":"Wyoming",
    "41":"Wyoming",
    "42":"Wyoming",
    "43":"Wyoming",
    "44":"Wyoming",
    "45":"Wyoming",
    "46":"Wyoming",
    "47":"Wyoming",
    "48":"Wyoming",
    "49":"Wyoming",
    "50":"Wyoming",
    "51":"Wyoming",
    "52":"Wyoming",
    "53":"Wyoming",
    "54":"Wyoming",
    "55":"Wyoming",
    "56":"Wyoming",
    "57":"Wyoming",
    "58":"Wyoming",
    "59":"Wyoming",
    "60":"Wyoming",
    "61":"Wyoming",
    "62":"Wyoming",
    "63":"Wyoming",
    "64":"Wyoming",
    "65":"Wyoming",
    "66":"Wyoming",
    "67":"Wyoming",
    "68":"Wyoming",
    "69":"Wyoming",
    "70":"Wyoming",
    "71":"Wyoming",
    "72":"Wyoming",
    "73":"Wyoming",
    "74":"Wyoming",
    "75":"Wyoming",
    "76":"Wyoming",
    "77":"Wyoming",
    "78":"Wyoming",
    "79":"Wyoming",
    "80":"Wyoming"
  }
}